{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019017524","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/01/75/JORFDOLE000019017524.xml","nature":null,"titre":"LOI n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail","type":"LOI_PUBLIEE","dateCreation":1219190400000,"dateDerniereModification":1219190400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, I</td><td> Code du travail, article L 2122-11</td><td> Modalités d'organisation et de fonctionnement du Haut conseil du dialogue social</td><td><a href=\"/loda/id/JORFTEXT000019758158\"> Décret n° 2008-1163 du 13/11/2008</a></td></tr><tr><td> Article 2, I</td><td> Code du travail, article L 2122-12</td><td> Modalités de recueil et de consolidation des résultats aux élections professionnelles</td><td><a href=\"/loda/id/JORFTEXT000019723457\"> Décret n° 2008-1133 du 4/11/2008</a></td></tr><tr><td> Article 10, I</td><td> Code du travail, article L 2135-1</td><td> Établissement des comptes annuels des organisations syndicales et professionnelles</td><td><a href=\"/loda/id/JORFTEXT000021540559\"> Décret n° 2009-1665 du 28/12/2009</a></td></tr><tr><td> Article 10, I</td><td> Code du travail, article L 2135-2</td><td> Comptes annuels des syndicats professionnels, de leurs unions et des associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1 qui contrôlent une ou plusieurs personnes morales au sens de l'article L. 233-16 du code de commerce, sans entretenir avec elles de lien d'adhésion ou d'affiliation</td><td><a href=\"/loda/id/JORFTEXT000021540559\"> Décret n° 2009-1665 du 28/12/2009</a></td></tr><tr><td> Article 10, I</td><td> Code du travail, article L 2135-3</td><td> Établissement par les syndicats professionnels de salariés ou d'employeurs, leurs unions et les associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1, lorsque leurs statuts le prévoient, de comptes combinés intégrant la comptabilité des personnes morales et entités avec lesquelles ils ont des liens d'adhésion ou d'affiliation</td><td><a href=\"/loda/id/JORFTEXT000021540559\"> Décret n° 2009-1665 du 28/12/2009</a></td></tr><tr><td> Article 10</td><td> Code du travail, article L 2135-5</td><td> Publicité des comptes des syndicats professionnels de salariés ou d'employeurs, de leurs unions et des associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1, tenus d'établir des comptes</td><td><a href=\"/loda/id/JORFTEXT000021540559\"> Décret n° 2009-1665 du 28/12/2009</a></td></tr><tr><td> Article 10</td><td> Code du travail, article L 2135-6</td><td> Seuil des ressources au delà duquel les syndicats professionnels ou d'employeurs, leurs unions et les associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1, sont tenus de nommer au moins un commissaire aux comptes et un suppléant</td><td><a href=\"/loda/id/JORFTEXT000021540559\"> Décret n° 2009-1665 du 28/12/2009</a></td></tr><tr><td> Article 18</td><td> Code du travail, article L3121-11</td><td> Contingent annuel, caractéristiques et conditions de prise de la contrepartie obligatoire en repos pour toute heure supplémentaire accomplie au-delà du contingent annuel</td><td><a href=\"/loda/id/JORFTEXT000019723403\"> Décret n° 2008-1131 du 3/11/2008</a></td></tr><tr><td> Article 20</td><td> Code du travail, article L 3122-2</td><td> Modalités et organisation de la répartition de la durée du travail sur plus d'une semaine</td><td><a href=\"/loda/id/JORFTEXT000019723426\"> Décret n° 2008-1132 du 4/11/2008</a></td></tr><tr><td> Article 27</td><td> Code du travail, article L3154-3</td><td> Déblocage des droits consignés au profit du salarié bénéficiaire ou de ses ayants droit</td><td><a href=\"/loda/id/JORFTEXT000021118968\"> Décret n° 2009-1184 du 5/10/2009</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'><font size='2'> La rénovation de la démocratie sociale est indispensable pour moderniser notre système de relations professionnelles et permettre la conduite des réformes dont notre pays a besoin.</font></p><p align='justify'><font size='2'> La vitalité de la démocratie sociale suppose tout d'abord de fonder le dialogue social sur des organisations fortes et légitimes. Cet objectif implique d'une part une réforme de la représentativité syndicale, pour renforcer la légitimité des acteurs de la négociation en fondant celle-ci sur des critères rénovés, appréciés de façon périodique et incontestable, et reposant notamment sur la prise en compte de l'audience électorale. Il nécessite d'autre part un mode de financement mieux adapté, permettant aux organisations d'assurer pleinement leurs missions et garantissant la transparence.</font></p><p align='justify'><font size='2'> L'efficacité de notre démocratie sociale suppose également que soit repensée l'articulation des rôles et la complémentarité entre la loi et l'accord collectif, et que soit développé le champ dévolu à la négociation collective. Il est en effet nécessaire de promouvoir une régulation négociée des rapports sociaux au plus près du niveau où les décisions s'appliquent, s'incarnant dans des accords collectifs aux conditions de validité renforcées et donc plus légitimes.</font></p><p align='justify'><font size='2'> Sur ce chantier essentiel, le Gouvernement a saisi les partenaires sociaux dès le 18 juin 2007 d'un document d'orientation les invitant à négocier sur les critères de la représentativité, les règles de validité des accords et la négociation collective dans les petites et moyennes entreprises. Ce premier document a été complété le 26 décembre 2007 par l'envoi d'un document additionnel leur demandant d'élargir leurs négociations d'une part à la question du financement des organisations syndicales et professionnelles, et d'autre part au sujet du temps de travail, leur soumettant notamment la question des domaines respectifs de la loi et de la négociation collective en la matière. Le temps de travail doit constituer en effet un champ d'intervention privilégié pour un dialogue social rénové permettant aux accords collectifs de déterminer l'organisation du travail la mieux adaptée au développement de l'entreprise comme aux attentes des salariés en matière de pouvoir d'achat et de gestion du temps.<br clear='none'/></font></p><p align='justify'><font size='2'> Dans le cadre de ces deux documents d'orientation, des négociations se sont tenues chaque semaine au premier trimestre 2008. Le 10 avril dernier, le MEDEF, la CGPME, la CGT et la CFDT ont signé une « position commune sur la représentativité, le développement du dialogue social et le financement du syndicalisme ».</font></p><p align='justify'><font size='2'> Elaboré sur la base de cette position commune, le présent projet de loi vise à donner plus de place à la négociation collective, en conférant plus de légitimité aux partenaires sociaux et en confortant la légitimité et le champ d'intervention des accords collectifs. Il comporte deux parties, la première étant consacrée à la rénovation des règles de la démocratie sociale, et la seconde à une réforme du temps de travail donnant plus d'espace à la négociation d'entreprise ou de branche dans l'organisation et l'aménagement du temps de travail dans les entreprises et simplifiant les règles applicables.</font></p><p align='justify'><font size='2'> I. - La première partie consacrée à la rénovation de la démocratie sociale reprend les principes posés par la position commune et comporte les dispositions législatives nécessaires pour leur donner force obligatoire.</font></p><p align='justify'><font size='2'> Les articles qui y figurent peuvent être regroupés en trois grandes catégories.</font></p><p align='justify'><font size='2'> 1.1 La première catégorie d'articles vise à moderniser le système de représentativité des organisations syndicales de salariés en supprimant la présomption irréfragable de représentativité et en fondant désormais celle-ci sur un ensemble de critères renouvelés et adaptés aux niveaux de l'entreprise, de la branche et interprofessionnel.</font></p><p align='justify'><font size='2'> L'article 1er définit la liste de ces critères. Ces critères seront cumulatifs mais leur ensemble sera apprécié de manière globale, c'est-à-dire que tous les critères devront être remplis mais que leur pondération pourra varier, selon les situations et les niveaux, en fonction de leur importance relative. Ces critères intègrent notamment « le respect des valeurs républicaines », ainsi que « l'audience » et « l'influence ». En outre, la transparence financière devient l'un des critères de la représentativité.</font></p><p align='justify'><font size='2'> L'article 2 prévoit les règles de détermination des organisations syndicales représentatives au niveau de l'entreprise et de l'établissement, du groupe, de la branche et au niveau interprofessionnel.</font></p><p align='justify'><font size='2'> L'audience sera ainsi désormais prise en compte de façon objective et à partir des résultats des élections professionnelles dans les entreprises, ce qui permettra une appréciation périodique, tous les quatre ans au plus, de la représentativité. Dans les entreprises, le seuil de représentativité sera fixé à 10 % des suffrages exprimés au premier tour des élections professionnelles et, dans les branches et au niveau interprofessionnel, à 8 % des suffrages - ce qui nécessitera la mise en place d'un système de collecte et de consolidation des résultats électoraux qui soit incontestable -. A terme, l'objectif est d'unifier le seuil à 10 % au niveau national comme à celui de l'entreprise.</font></p><p align='justify'><font size='2'> Les suffrages pris en compte seront ceux exprimés au premier tour des élections professionnelles (comités d'établissement ou délégation unique du personnel ou, à défaut, délégués du personnel), qui sera donc dépouillé, même en cas d'absence de quorum.<br clear='none'/></font></p><p align='justify'><font size='2'> S'agissant des salariés travaillant dans des entreprises où, pour des raisons de taille, ne sont pas obligatoirement organisées d'élections professionnelles, le projet de loi renvoie à une négociation collective nationale interprofessionnelle le soin de définir les moyens de renforcer l'effectivité de la représentation du personnel et d'y mesurer l'audience des organisations syndicales dans les branches où les salariés de ces entreprises sont majoritaires.</font></p><p align='justify'><font size='2'> A tous les niveaux, des dispositions particulières permettent la représentation des organisations syndicales catégorielles, affiliées à une confédération syndicale catégorielle.</font></p><p align='justify'><font size='2'> L'article 2 crée enfin un Haut Conseil du dialogue social chargé de proposer les listes des organisations représentatives.</font></p><p align='justify'><font size='2'> L'article 3 du projet de loi modifie les articles du code du travail relatifs aux élections des délégués du personnel et des représentants du personnel aux comités d'entreprise et octroie une plus grande liberté de choix aux salariés électeurs en ouvrant plus largement le premier tour des élections professionnelles à des syndicats légalement constitués. La négociation du protocole préélectoral et la participation au premier tour des élections professionnelles seront ainsi ouvertes à toute organisation syndicale légalement constituée depuis deux ans, qui remplit les critères de respect des valeurs républicaines et d'indépendance. Les syndicats affiliés à des organisations représentatives au niveau national et interprofessionnel sont présumés remplir ces conditions.</font></p><p align='justify'><font size='2'> Les deux articles suivants rénovent la désignation des délégués syndicaux et organisent pour les organisations syndicales la possibilité de désigner un représentant de la section syndicale.</font></p><p align='justify'><font size='2'> L'article 4 du projet de loi prévoit en effet de nouvelles règles de désignation du délégué syndical. Le délégué syndical peut être désigné par un syndicat représentatif dans toute entreprise ou établissement de plus de cinquante salariés, parmi les candidats aux élections professionnelles qui ont recueilli au moins 10 % des suffrages exprimés au premier tour des élections professionnelles. Cette règle se décline aussi pour les délégués supplémentaires et, au niveau de l'entreprise, pour le délégué syndical central.</font></p><p align='justify'><font size='2'> L'article 5 concerne la section syndicale et le représentant de la section syndicale. Tout syndicat légalement constitué depuis deux ans, qui remplit les critères de respect des valeurs républicaines et d'indépendance peut créer une section syndicale dans une entreprise ou un établissement de plus de cinquante salariés et désigner un représentant de cette section. Le représentant de la section syndicale, désigné dans l'attente des élections professionnelles qui vont rendre représentatif ou pas son syndicat, exerce les attributions dévolues à la section, mais ne peut négocier et conclure des accords.</font></p><p align='justify'><font size='2'> 1.2 La seconde catégorie d'articles de ce projet prévoit, dans la perspective du passage à un mode de conclusion majoritaire des accords collectifs, de nouvelles règles de validité de ceux ci, renforçant leur légitimité.<br clear='none'/></font></p><p align='justify'><font size='2'> Dorénavant, aux termes de l'article 6 du projet de loi, tout accord collectif, que ce soit au niveau de l'entreprise, de la branche et au niveau interprofessionnel, devra, pour être valide, avoir été signé par des syndicats qui ont recueilli au moins trente pour cent des suffrages, lors de la mesure de l'audience, et ne pas faire l'objet de l'opposition de syndicats ayant recueilli une majorité de suffrages.</font></p><p align='justify'><font size='2'> Le projet de texte élargit et précise le cadre régissant la négociation avec les représentants du personnel ou les salariés mandatés afin de développer le dialogue social dans les petites entreprises.</font></p><p align='justify'><font size='2'> L'article 7 ouvre ainsi la possibilité de négocier avec des élus du personnel ou, à défaut un salarié mandaté à toutes les entreprises de moins de deux cents salariés dépourvues de délégué syndical, en l'absence d'accord collectif étendu portant sur ce sujet, à compter du 31 décembre 2009, les branches disposant donc jusqu'à cette date et à partir de la promulgation de la loi d'un délai pour négocier des stipulations en la matière. La négociation avec des élus du personnel ou des salariés mandatés sera encadrée et ne concernera que les mesures dont la législation subordonne la mise en œuvre à un accord collectif.</font></p><p align='justify'><font size='2'> 1.3 Enfin, la troisième catégorie d'articles a pour objectif de garantir une meilleure transparence et sécurité juridique du financement des organisations syndicales et des organisations professionnelles. Les ressources et les dépenses de ces organisations devront avoir un lien avec leur objet, en vertu des règles générales. Elles seront retracées dans des comptes certifiés.</font></p><p align='justify'><font size='2'> Les cotisations provenant de leurs adhérents doivent représenter la partie principale de leurs ressources car elles constituent la seule véritable garantie d'indépendance.</font></p><p align='justify'><font size='2'> L'article 8 crée à cet effet un nouveau chapitre dans le code du travail relatif aux ressources et moyens des organisations syndicales et professionnelles, comportant trois sections consacrées d'une part à une procédure de certification et de publicité des comptes des organisations syndicales et professionnelles, d'autre part à la possibilité d'une mise à disposition de salariés d'une organisation syndicale ou d'une association d'employeurs et enfin, au financement du dialogue social à travers une contribution des entreprises qui pourra être prévue par un accord collectif.</font></p><p align='justify'><font size='2'> Par ailleurs, les articles 9, 10, 11 et 12 définissent des périodes transitoires pour l'application des règles de représentativité, de désignation des délégués syndicaux et de validité des accords applicables dans l'attente de la première mesure de l'audience des organisations syndicales.</font></p><p align='justify'><font size='2'> L'article 13 prévoit des règles spécifiques à la dénonciation lorsque, en application des nouvelles règles de représentativité, les organisations syndicales parties à la négociation ont changé.</font></p><p align='justify'><font size='2'> L'article 14 concerne l'entrée en vigueur de la procédure de certification et de publicité des comptes des organisations syndicales et professionnelles.<br clear='none'/></font></p><p align='justify'><font size='2'> L'article 15 prévoit que les dispositions relatives à la représentativité feront l'objet d'un rapport dans le cadre de la Commission nationale de la négociation collective dont les conclusions, soumises au Haut Conseil du dialogue social, le conduiront à tirer les enseignements de l'application de cette réforme. Il s'agira d'évaluer et de faire des propositions sur :</font></p><p align='justify'><font size='2'> - l'évolution éventuelle des seuils d'audience requis pour être représentatif au niveau des branches et au niveau interprofessionnel,</font></p><p align='justify'><font size='2'> - les perspectives d'évolution des règles de validité des accords,</font></p><p align='justify'><font size='2'> - les dispositions relatives aux organisations syndicales catégorielles.</font></p><p align='justify'><font size='2'> II. - La deuxième partie du projet s'attache à offrir plus d'espace à la négociation d'entreprise ou de branche dans l'organisation et l'aménagement du temps de travail dans les entreprises.</font></p><p align='justify'><font size='2'> Le temps de travail constitue en effet un champ privilégié pour l'épanouissement d'un dialogue social rénové. Le cadre actuel reste pourtant trop marqué des prescriptions fixées par la loi, qui se sont empilées au fil du temps et n'ont plus de véritable justification. Pour promouvoir le dialogue social sur le temps de travail, le document d'orientation du 26 décembre 2007 invitait donc les partenaires sociaux à repenser l'articulation des rôles entre une loi recentrée notamment sur la définition des règles nécessaires à la protection de la santé et de la sécurité de salariés, et une négociation collective aux prérogatives étendues, notamment en matière de mode de fixation du contingent et du repos compensateur.</font></p><p align='justify'><font size='2'> Les signataires de la position commune ont négocié une disposition, figurant à l'article 17 de cette position, visant à donner, mais de manière expérimentale et sous condition, plus de place à certains accords d'entreprise pour déroger aux contingents conventionnels d'heures supplémentaires fixés par des accords de branche signés avant la loi du 4 mai 2004 relative à la formation professionnelle tout au long de la vie et au dialogue social. Le projet de loi ne reprend pas cette réponse très spécifique et expérimentale aux problématiques soulevées par le document d'orientation, mais s'inscrit dans la même logique de donner plus d'espace à la négociation d'entreprise ou de branche, sur le sujet du contingent comme, plus généralement, sur celui de l'aménagement du temps de travail.</font></p><p align='justify'><font size='2'> L'article 16 du projet de loi permet ainsi par accord d'entreprise ou de branche de fixer le contingent des heures supplémentaires qui peuvent être accomplies au-delà de la durée légale du travail et les contreparties pour les salariés, en plus des majorations salariales. Ce même accord prévoira les conditions de dépassement du contingent et les contreparties obligatoires en temps de repos, en sus de la majoration salariale attachée à ces heures supplémentaires, pour les heures supplémentaires accomplies au-delà du contingent. A défaut, ces contreparties seront fixées par décret. Pour autant, les conventions et accords conclus avant la promulgation de la loi pourront rester en vigueur jusqu'au 31 décembre 2009. Cet article supprime, dès l'entrée en vigueur du projet de loi, l'autorisation administrative actuellement obligatoire pour dépasser le contingent.<br clear='none'/></font></p><p align='justify'><font size='2'> L'article 17 a pour objet de distinguer les divers types de forfait et d'encadrer le recours aux conventions annuelles de forfait en heures et en jours tout en subordonnant cette mise en place à un accord collectif d'entreprise, ou à défaut de branche, afin de répondre aux besoins de fonctionnement de l'entreprise.</font></p><p align='justify'><font size='2'> Pour les forfaits en jours, il s'attache à déterminer les conditions de recours, les limites et les garanties individuelles et collectives pour les salariés concernés : il fixe le nombre de jours de travail annuel (218 jours) tout en permettant à l'accord d'entreprise ou à défaut de branche de définir un nombre inférieur ; en tout état de cause, le salarié s'il renonce à des jours de congés au-delà de 218 jours ne pourra le faire qu'en accord avec son employeur et dans la limite du nombre maximum de jours travaillés fixés par l'accord. Il devra bénéficier d'une majoration de rémunération d'au moins 10 % au-delà de la rémunération de ces jours travaillés. Enfin, tous les salariés engagés dans un forfait en jours devront bénéficier d'un entretien individuel annuel sur leur charge de travail, et l'employeur devra consulter et informer le comité d'entreprise sur l'usage des forfaits.</font></p><p align='justify'><font size='2'> Pour les forfaits annuels en heures, l'article précise les catégories de salariés susceptibles d'être signataires d'une telle convention individuelle. Ces salariés sont ceux qui disposent d'une autonomie dans l'organisation de leur emploi du temps mais qui restent assujettis aux règles limitant la durée du travail, quotidienne et hebdomadaire, et aux repos journaliers.</font></p><p align='justify'><font size='2'> L'article 18 donne une place plus importante à la négociation d'entreprise pour aménager le temps de travail sur plusieurs semaines, jusqu'à l'année, afin de tenir compte à la fois des besoins économiques et des besoins des salariés, au plus près des réalités de l'entreprise. Il traite de la possibilité de répartir les horaires de travail sur des périodes que l'accord détermine dans le respect des dispositions d'ordre public social régissant les durées maximales de travail et les temps de repos. Il simplifie significativement la réglementation en matière de temps de travail en créant un nouveau mode unique d'aménagement négocié du temps de travail qui se substitue à quatre modes précédents avec des règles beaucoup plus souples. L'accord devra fixer les limites pour le déclenchement des heures supplémentaires, dans le respect de la durée légale. Il devra également fixer un délai de prévenance en cas de modification de la durée ou des horaires de travail, qui sauf stipulation contraire, sera d'au moins sept jours.</font></p><p align='justify'><font size='2'> L'article rappelle le seuil de déclenchement des heures supplémentaires en concordance avec la loi n° 2007-1223 du 21 août 2007 en faveur du travail, de l'emploi et du pouvoir d'achat. Ainsi, il sera possible d'organiser le temps de travail en cycle ou par modulation sur plusieurs semaines, en accordant le cas échéant des jours de réduction du temps de travail (JRTT), ou encore en temps partiel modulé selon les besoins et contraintes de l'entreprise et des salariés.<br clear='none'/></font></p><p align='justify'><font size='2'> L'élargissement du champ de l'accord pour organiser, en tant que de besoin, le temps de travail est cohérent avec la réforme de la représentativité et de la validité des accords qui vise à assurer une plus grande légitimité aux négociateurs.</font></p><p align='justify'><font size='2'> L'article 19 adapte les dispositions de la loi n° 2008-111 du 8 février 2008 pour le pouvoir d'achat et de la loi du 21 août 2007 susmentionnée pour tenir compte des modifications apportées par le présent projet de texte.</font></p><p align='justify'><font size='2'> L'article 20 met à jour les dispositions du code du travail renvoyant aux dispositions modifiées par le présent projet de loi.<br clear='none'/></font></p><p align='justify'><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1213800482749","libelle":"Dossiers législatifs","niveaux":[{"id":"1213800482750","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1215002705719","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/syndicats_travail.asp","data":""}]},{"id":"1213800482751","libelle":"Sénat","niveaux":[],"liens":[{"id":"1215591519441","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-348.html","data":""}]}],"liens":[]},{"id":"1213800482752","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1215002753749","libelle":"Rapport n° 992 de M. Jean-Frédéric Poisson","lien":"http://www.assemblee-nationale.fr/13/rapports/r0992.asp","data":""},{"id":"1217235161257","libelle":"Rapport n° 470 de M. Alain Gournac","lien":"http://www.senat.fr/rap/l07-470/l07-470.html","data":""},{"id":"1217235221748","libelle":"Rapport n°1092 de M. Jean-Frédéric Poisson","lien":"http://www.assemblee-nationale.fr/13/rapports/r1092.asp","data":""},{"id":"1217235252108","libelle":"Rapport n° 486 de M. Alain Gournac","lien":"http://www.senat.fr/rap/l07-486/l07-486.html","data":""}]},{"id":"1213800482753","libelle":"Débats parlementaires","niveaux":[{"id":"1213800482754","libelle":"Assemblée nationale (Urgence déclarée)","niveaux":[{"id":"1215002447294","libelle":"Compte rendu intégral des séances du 1er juillet 2008:","niveaux":[],"liens":[{"id":"1215002577396","libelle":"1ère séance du 1er juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081001.asp","data":"exception d'irrecevabilité, question préalable"},{"id":"1215002639787","libelle":"2ème séance du 1er juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081001.asp","data":"discussion générale, motion de renvoi en commission"}]},{"id":"1215076402501","libelle":"Compte rendu intégral de la séance du 2 juillet 2008","niveaux":[],"liens":[{"id":"1215076520823","libelle":"1ère séance du 2 juillet 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081003.asp","data":"Avant l'article premier, art premier, art 2, après l'art 2, art 3, après l'art 3, art 4 et 5, après l'art 5, art 6"},{"id":"1215076612335","libelle":"2ème séance du 2 juillet 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081003.asp","data":"Art 7 à 15, après l'art 15, avant l'art 16"}]},{"id":"1215177184984","libelle":"Compte rendu intégral des séances du 3 juillet 2008 :","niveaux":[],"liens":[{"id":"1215177231635","libelle":"1ère séance du 3 juillet 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081005.asp","data":"Avant l'art 16 (suite), art 16"},{"id":"1215177278765","libelle":"2ème séance du 3 juillet 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081006.asp","data":"Art 16 (suite)"},{"id":"1215177348977","libelle":"3ème séance du 3 juillet 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081007.asp","data":"Art 16 (suite), art 17"}]},{"id":"1215504599128","libelle":"Compte rendu intégral des séances du 7 juillet 2008:","niveaux":[],"liens":[{"id":"1215504682940","libelle":"1ère séance du 7 juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081008.asp","data":"article 17 (suite)"},{"id":"1215504777511","libelle":"2ème séance du 7 juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081009.asp","data":"article 17 (suite), après l'article 17, article 18, article 19, article 20, après l'article 20"}]},{"id":"1215591367388","libelle":"Compte rendu intégral des séances du 8 juillet 2008:","niveaux":[],"liens":[{"id":"1215591416479","libelle":"1ère séance du 8 juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081010.asp","data":"explications de vote"}]}],"liens":[]},{"id":"1213800482755","libelle":"Sénat","niveaux":[],"liens":[{"id":"1216370031371","libelle":"Compte rendu intégral de la séance du 17 juillet 2008:","lien":"http://www.senat.fr/seances/s200807/s20080717/st20080717000.html","data":"Discussion générale, exception d'irrecevabilité, question préalable, discussion des articles, article premier, article 2, discussion des articles (suite), article 2 (suite), article 3, article 3 bis, article 4, article 5, article 5 bis, article 5 ter, article 6"},{"id":"1216735994482","libelle":"Compte rendu intégral de la séance du 18 juillet 2008:","lien":"http://www.senat.fr/seances/s200807/s20080718/st20080718000.html","data":"Discussion des articles (suite), article 7, article 8, article 9, article 12, article additionnel, article 15 bis, articles additionnels, article 16, commission mixte paritaire (candidatures), rappels au règlement, discussion des articles (suite), article 16 (suite), discussion des articles (suite), article 17, commission mixte paritaire (nominations)"},{"id":"1216817570194","libelle":"Compte rendu intégral de la séance du 22 juillet 2008:","lien":"http://www.senat.fr/seances/s200807/s20080722/st20080722000.html","data":"Discussion des articles (suite), article 18, articles additionnels, article 19, article 20, article 21, article 22, article 23, articles additionnels, interventions sur l'ensemble"}]},{"id":"1217234878842","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1217235054585","libelle":"Compte rendu intégral des séances du 23 juillet 2008 :","niveaux":[],"liens":[{"id":"1217235106616","libelle":"2ème séance du 23 juillet : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081024.asp","data":"Discussion générale, explications de vote"}]}],"liens":[]},{"id":"1217234891912","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1217234952403","libelle":"Compte rendu intégral de la séance du 23 juillet 2008 :","lien":"http://www.senat.fr/seances/s200807/s20080723/st20080723000.html","data":"Discussion générale, discussion des articles, art 13"}]}],"liens":[]}],"liens":[{"id":"1240233885950","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 16 avril 2009","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-789.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1343385964907","libelle":"Communiqué de presse du Conseil des ministres du 18 juin 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/renovation-de-la-democratie-sociale-et-reforme-du-temps-de-travail.html","data":"Le ministre du travail, des relations sociales, de la famille et de la solidarité a présenté un projet de loi portant rénovation de la démocratie sociale et réforme du temps de travail. Ce projet de loi comporte un premier titre consacré aux règles de représentativité des organisations syndicales et à leur financement, et un second titre consacré au temps de travail. 1.- La rénovation de la démocratie sociale est une priorité du Gouvernement qui en a fait un des piliers de ses réformes en matière de droit du travail. Il s'agit de renforcer la légitimité et la place de la négociation collective, outil indispensable à la modernisation de notre système de relations professionnelles, qui doit permettre d'adapter le code du travail en assurant une complémentarité entre la place de la loi et celle de l'accord collectif. Invités à négocier sur ces questions par deux documents d'orientation adressés par le Gouvernement les 18 juin et 26 décembre 2007, les partenaires sociaux ont élaboré une « Position commune sur la représentativité, le développement du dialogue social et le financement du syndicalisme », signée le 10 avril dernier par le MEDEF, la CGPME, la CGT et la CFDT. Préparé sur la base de cette position commune, le projet de loi rénove les critères de représentativité syndicale qui comprendront désormais une prise en compte objective et périodique de l'audience de chaque organisation mesurée sur la base du résultat des élections professionnelles. La représentativité émanera ainsi de l'entreprise et remontera jusqu'au plan national interprofessionnel. Le projet de loi prévoit également de nouvelles règles de validité des accords : ceux-ci devront être signés par des syndicats représentant au moins 30 % des suffrages et ne s'appliqueront qu'en l'absence d'opposition d'organisations représentatives ayant recueilli elles-mêmes au moins 50 % des voix. Par ailleurs, le projet de loi instaure des règles de transparence des comptes des organisations professionnelles, organisations d'employeurs ou syndicats de salariés. 2.- S'agissant du temps de travail, le projet de loi élargit l'espace de la négociation d'entreprise pour ouvrir la voie à des règles simples et rapidement applicables, dans la lignée des questions soulevées par le document d'orientation adressé le 26 décembre 2007. Il prévoit ainsi qu'un accord d'entreprise ou de branche peut fixer le contingent des heures supplémentaires et les contreparties en repos pour les salariés. Il simplifie, par ailleurs, les dispositions relatives aux conventions de forfait et à l'aménagement du temps de travail."},{"id":"1215591477420","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 8 juillet 2008 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0170.asp","data":""},{"id":"1216817641455","libelle":"Petite loi (22 juillet 2008)","lien":"http://ameli.senat.fr/publication_pl/2007-2008/448.html","data":""},{"id":"1217235333960","libelle":"Projet de loi adopté par l'Assemblée nationale en CMP le 23 juillet 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0183.asp","data":""},{"id":"1217235409901","libelle":"Projet de loi adopté par le Sénat en CMP le 23 juillet 2008 ","lien":"http://ameli.senat.fr/publication_pl/2007-2008/486.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019347122","libelleTexte":"LOI n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> TITRE IER<br clear='none'/> LA DEMOCRATIE SOCIALE</font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/> LA REPRESENTATIVITE SYNDICALE</font></p><p><font size='2'> Article 1er</font></p><p><font size='2'> L'article L. 2121-1 du code du travail est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 2121-1. - La représentativité des organisations syndicales est déterminée d'après les critères cumulatifs suivants :</font></p><p><font size='2'> « 1° Les effectifs d'adhérents et les cotisations ;</font></p><p><font size='2'> « 2° La transparence financière ;</font></p><p><font size='2'> « 3° L'indépendance ;</font></p><p><font size='2'> « 4° Le respect des valeurs républicaines ;</font></p><p><font size='2'> « 5° L'influence, caractérisée par l'activité et l'expérience ;</font></p><p><font size='2'> « 6° Une ancienneté minimale de deux ans ;</font></p><p><font size='2'> « 7° L'audience établie selon les niveaux de négociation conformément aux dispositions des articles L. 2122-1, L. 2122-5, L. 2122-6 et L. 2122-8. »</font></p><p><br clear='none'/><font size='2'> Article 2</font></p><p><font size='2'> Le chapitre II du titre II du livre Ier de la deuxième partie du code du travail est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « CHAPITRE II<br clear='none'/> « SYNDICATS REPRESENTATIFS</font></p><p><font size='2'> « Section 1<br clear='none'/> « Représentativité syndicale au niveau de l'entreprise et de l'établissement</font></p><p><font size='2'> « Art. L. 2122-1. - Dans l'entreprise ou l'établissement, sont représentatives les organisations syndicales qui ont recueilli au moins 10 % des suffrages valablement exprimés au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, des délégués du personnel, quel que soit le nombre de votants, et qui satisfont aux autres critères de l'article L. 2121-1.</font></p><p><font size='2'> « Art. L. 2122-2. - Dans l'entreprise ou l'établissement, sont représentatives à l'égard des personnels relevant des collèges électoraux dans lesquels leurs règles statutaires leur donnent vocation à présenter des candidats, les organisations syndicales catégorielles affiliées à une confédération syndicale catégorielle interprofessionnelle nationale, qui ont recueilli au moins 10 % des suffrages valablement exprimés au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel ou à défaut, des délégués du personnel dans ces collèges, quel que soit le nombre de votants, et qui satisfont aux autres critères de l'article L. 2121-1.</font></p><p><font size='2'> « Art. L. 2122-3. - Lorsqu'une liste commune a été établie par des organisations syndicales, la répartition entre elles des suffrages valablement exprimés se fait sur la base indiquée par les organisations syndicales concernées lors du dépôt de leur liste. A défaut d'indication, la répartition des suffrages se fait à part égale entre les organisations concernées.</font></p><p><font size='2'> « Section 2<br clear='none'/> « Représentativité syndicale au niveau du groupe</font></p><p><font size='2'> « Art. L. 2122-4. - La représentativité des organisations syndicales au niveau du groupe est appréciée suivant les règles applicables aux entreprises conformément aux règles définies aux articles L. 2122-1 à L. 2122-3 relatifs à la représentativité syndicale au niveau de l'entreprise.</font></p><p><font size='2'> « Section 3<br clear='none'/> « Représentativité syndicale au niveau de la branche professionnelle</font></p><p><font size='2'> « Art. L. 2122-5. - Dans les branches professionnelles, sont représentatives les organisations syndicales qui :</font></p><p><font size='2'> « 1° Ont recueilli au moins 8 % des suffrages valablement exprimés au premier tour des dernières élections aux comités d'entreprise ou de la délégation unique du personnel ou à défaut des délégués du personnel, quel que soit le nombre de votants, additionnés au niveau de la branche. La mesure de l'audience s'effectue tous les quatre ans ;</font></p><p><br clear='none'/><font size='2'> « 2° Satisfont aux autres critères de l'article L. 2121-1 ;</font></p><p><font size='2'> « 3° Disposent d'une implantation territoriale équilibrée au sein de la branche.</font></p><p><font size='2'> « Art. L. 2122-6. - Dans les branches dans lesquelles plus de la moitié des salariés sont employés dans des entreprises où, en raison de leur taille, ne sont pas organisées d'élections professionnelles permettant de mesurer l'audience des organisations syndicales, et jusqu'à l'intervention d'une loi à la suite des résultats d'une négociation nationale interprofessionnelle sur les moyens de renforcer l'effectivité de la représentation collective du personnel dans les petites entreprises et de mesurer l'audience des organisations syndicales, sont présumées représentatives les organisations syndicales de salariés affiliées à des organisations syndicales représentatives au niveau national et interprofessionnel.</font></p><p><font size='2'> « Sont également considérées comme représentatives pendant cette période les organisations syndicales qui satisfont aux critères mentionnés à l'article L. 2121-1 autres que celui de l'audience.</font></p><p><font size='2'> « Art. L. 2122-7. - Sont représentatives au niveau de la branche à l'égard des salariés relevant des collèges électoraux pour lesquels leurs règles statutaires leur donnent vocation à présenter des candidats, les organisations syndicales catégorielles qui sont affiliées à une confédération syndicale catégorielle interprofessionnelle nationale et qui remplissent dans ces collèges les conditions prévues aux articles L. 2122-5 ou L. 2122-6.</font></p><p><font size='2'> « Section 4<br clear='none'/> « Représentativité syndicale au niveau national et interprofessionnel</font></p><p><font size='2'> « Art. L. 2122-8. - Sont représentatives au niveau national et interprofessionnel les organisations syndicales qui :</font></p><p><font size='2'> « 1° Ont recueilli au moins 8 % des suffrages valablement exprimés au premier tour des dernières élections des titulaires aux comités d'entreprise ou de la délégation unique du personnel ou à défaut des délégués du personnel, quel que soit le nombre de votants, additionnés au niveau national. Sont également pris en compte les résultats de la mesure de l'audience prévue à l'article L. 2122-6, s'ils sont disponibles. La mesure de l'audience s'effectue tous les quatre ans ;</font></p><p><font size='2'> « 2° Satisfont aux autres critères de l'article L. 2121-1 ;</font></p><p><font size='2'> « 3° Sont représentatives à la fois dans des branches de l'industrie, de la construction, du commerce et des services.</font></p><p><br clear='none'/><font size='2'> « Art. L. 2122-9. - Une confédération syndicale catégorielle interprofessionnelle nationale est représentative à l'égard des personnels relevant des collèges électoraux dans lesquels ses règles statutaires lui donnent vocation à présenter des candidats à condition :</font></p><p><font size='2'> « 1° D'avoir recueilli au moins 8 % des suffrages exprimés au sein de ces collèges, à l'issue de l'addition au niveau national et interprofessionnel des résultats mentionnés au 1° de l'article L. 2122-8 ;</font></p><p><font size='2'> « 2° De satisfaire aux autres critères de l'article L. 2121-1 et du 3° de l'article L. 2122-8.</font></p><p><font size='2'> « Section 5<br clear='none'/> « Dispositions d'application</font></p><p><font size='2'> « Art L. 2122-10 - Après avis du Haut Conseil du dialogue social, le ministre chargé du travail arrête la liste des organisations syndicales reconnues représentatives par branche professionnelle et des organisations syndicales représentatives au niveau national et interprofessionnel en application des articles L. 2122-5 à L. 2122-9.</font></p><p><font size='2'> « Le Haut Conseil du dialogue social comprend des représentants d'organisations nationales interprofessionnelles d'employeurs et de salariés, des représentants du ministre chargé du travail et des personnalités qualifiées.</font></p><p><font size='2'> « Un décret en Conseil d'Etat détermine ses modalités d'organisation et de fonctionnement.</font></p><p><font size='2'> « Art. L. 2122-11 - Un décret détermine les modalités de recueil et de consolidation des résultats aux élections professionnelles pour l'application du présent chapitre. »</font></p><p><font size='2'> CHAPITRE II<br clear='none'/> LES ELECTIONS PROFESSIONNELLES</font></p><p><font size='2'> Article 3</font></p><p><font size='2'> I. - Le premier alinéa de l'article L. 2314-3 du code du travail est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Sont informées par voie d'affichage de l'organisation des élections et invitées à négocier le protocole d'accord préélectoral et à établir les listes de leurs candidats aux fonctions de délégués du personnel les organisations syndicales dont le champ professionnel ou géographique couvre l'entreprise concernée, légalement constituées depuis au moins deux ans et qui satisfont aux critères de respect des valeurs républicaines et d'indépendance.</font></p><p><font size='2'> « Les organisations syndicales reconnues représentatives dans l'entreprise, celles ayant constitué une section syndicale dans l'entreprise ainsi que les syndicats affiliés à une organisation syndicale représentative au niveau national et interprofessionnel y sont également invités par courrier. »</font></p><p><br clear='none'/><font size='2'> II. - Le premier alinéa de l'article L. 2324-4 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Sont informées par voie d'affichage de l'organisation des élections et invitées à négocier le protocole d'accord préélectoral et à établir les listes de leurs candidats aux fonctions de représentants du personnel au comité d'entreprise, les organisations syndicales dont le champ professionnel ou géographique couvre l'entreprise concernée, légalement constituées depuis au moins deux ans et qui satisfont aux critères de respect des valeurs républicaines et d'indépendance.</font></p><p><font size='2'> « Les organisations syndicales reconnues représentatives dans l'entreprise, celles ayant constitué une section syndicale dans l'entreprise ainsi que les syndicats affiliés à une organisation syndicale représentative au niveau national et interprofessionnel y sont également invités par courrier. »</font></p><p><font size='2'> III. - Le deuxième alinéa de l'article L. 2314-24 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Au premier tour de scrutin, chaque liste est établie par les organisations syndicales mentionnées à l'article L. 2314-3. Si le nombre des votants est inférieur à la moitié des électeurs inscrits, il est procédé, dans un délai de quinze jours, à un second tour de scrutin, pour lequel les électeurs peuvent voter pour des listes autres que celles présentées par une organisation syndicale. »</font></p><p><font size='2'> IV. - Le deuxième alinéa de l'article L. 2324-22 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Au premier tour de scrutin, chaque liste est établie par les organisations syndicales mentionnées à l'article L. 2324-4. Si le nombre des votants est inférieur à la moitié des électeurs inscrits, il est procédé, dans un délai de quinze jours, à un second tour de scrutin, pour lequel les électeurs peuvent voter pour des listes autres que celles présentées par une organisation syndicale. »</font></p><p><font size='2'> CHAPITRE III<br clear='none'/> LA DESIGNATION DU DELEGUE SYNDICAL</font></p><p><font size='2'> Article 4</font></p><p><font size='2'> I. - Le premier alinéa de l'article L. 2143-3 du code du travail est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Chaque organisation syndicale représentative dans l'entreprise ou dans les établissements de cinquante salariés ou plus, qui constitue une section syndicale, désigne, parmi les candidats aux élections professionnelles qui ont recueilli au moins 10 % des suffrages valablement exprimés au premier tour des dernières élections au comité d'entreprise ou de la délégation unique du personnel ou des délégués du personnel, quel que soit le nombre de votants, dans les limites fixées à l'article L. 2143-12, un ou plusieurs délégués syndicaux pour le représenter auprès de l'employeur. »</font></p><p><br clear='none'/><font size='2'> II. - Au premier alinéa des articles L. 2143-4 et L. 2143-5 du même code, après les mots : « syndicat représentatif » sont insérés les mots : « dans l'entreprise ».</font></p><p><font size='2'> III. - Le second alinéa de l'article L. 2143-4 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Ce délégué supplémentaire est désigné parmi les candidats aux élections professionnelles qui ont recueilli au moins 10 % des suffrages valablement exprimés au premier tour des dernières élections au comité d'entreprise ou de la délégation unique du personnel ou des délégués du personnel, quel que soit le nombre de votants. »</font></p><p><font size='2'> IV. - Après le premier alinéa de l'article L. 2143-5 du même code, il est inséré un deuxième alinéa ainsi rédigé :</font></p><p><font size='2'> « Ce délégué syndical central est désigné parmi les candidats qui ont recueilli au moins 10 % des suffrages valablement exprimés au premier tour des dernières élections au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, des délégués du personnel, quel que soit le nombre de votants, en additionnant les suffrages de l'ensemble des établissements compris dans ces entreprises. »</font></p><p><font size='2'> V. - Au premier alinéa de l'article L. 2143-6 du même code, après les mots : « les syndicats représentatifs » sont insérés les mots : « dans l'établissement ».</font></p><p><font size='2'> VI. - Avant le premier alinéa de l'article L. 2143-11 du même code, il est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'> « Le mandat de délégué syndical prend fin lorsque l'ensemble des conditions prévues aux articles L. 2143-3 et L. 2143-6 cessent d'être réunies. »</font></p><p><font size='2'> VII. - La première phrase de l'article L. 2324-2 du même code est complétée par les mots : « en priorité parmi les candidats qui ont recueilli au moins 10 % des suffrages valablement exprimés au premier tour des dernières élections au comité d'entreprise ou de la délégation unique du personnel ou des délégués du personnel, quel que soit le nombre de votants, dans les établissements existant dans ces entreprises. »</font></p><p><br clear='none'/><font size='2'> CHAPITRE IV<br clear='none'/> LE REPRESENTANT DE LA SECTION SYNDICALE</font></p><p><font size='2'> Article 5</font></p><p><font size='2'> Le chapitre II du titre IV du livre Ier de la deuxième partie du code du travail est modifié comme suit :</font></p><p><font size='2'> 1° L'article L. 2142-1 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 2142-1. - Chaque syndicat représentatif, chaque syndicat affilié à une organisation syndicale représentative au niveau national et interprofessionnel ou chaque syndicat légalement constitué depuis au moins deux ans, ayant plusieurs adhérents dans l'entreprise et satisfaisant aux critères de respect des valeurs républicaines et d'indépendance peut constituer au sein de l'entreprise une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres conformément aux dispositions de l'article L. 2131-1. » ;</font></p><p><font size='2'> 2° Les sections 2, 3, 4 et 5 deviennent respectivement les sections 3, 4, 5 et 6 ;</font></p><p><font size='2'> 3° Il est inséré après la section 1 une section 2 ainsi rédigée :</font></p><p><font size='2'> « Section 2<br clear='none'/> « Représentant de la section syndicale</font></p><p><font size='2'> « Art. L. 2142-1-1. - Chaque syndicat qui constitue, conformément à l'article L. 2142-1, une section syndicale au sein de l'entreprise ou dans les établissements de cinquante salariés ou plus peut, s'il n'est pas représentatif dans l'entreprise ou l'établissement, désigner un représentant de la section pour le représenter au sein de l'entreprise ou de l'établissement.</font></p><p><font size='2'> « Le représentant de la section syndicale exerce ses fonctions dans le cadre des dispositions du présent chapitre. Il bénéficie des mêmes prérogatives que le délégué syndical à l'exception du pouvoir de négocier des accords collectifs.</font></p><p><font size='2'> Le mandat du représentant de la section syndicale prend fin automatiquement, à l'issue des premières élections professionnelles suivant sa désignation, dès lors que le syndicat qui l'a désigné n'est pas reconnu représentatif dans l'entreprise.</font></p><p><font size='2'> « Art. L. 2142-1-2. - Les dispositions des articles L. 2143-1 et L. 2143-2 relatives aux conditions de désignation du délégué syndical et celles du livre IV de la deuxième partie relatives à la protection des délégués syndicaux sont applicables au représentant de la section syndicale.</font></p><p><font size='2'> « Art. L. 2142-1-3. - Chaque représentant de la section syndicale dispose d'un temps nécessaire à l'exercice de ses fonctions. Ce temps est au moins égal à quatre heures par mois. Les heures de délégation sont de plein droit considérées comme temps de travail et payées à l'échéance normale.</font></p><p><font size='2'> « L'employeur qui entend contester l'utilisation faite des heures de délégation saisit le juge judiciaire.</font></p><p><br clear='none'/><font size='2'> « Art. L. 2142-1-4. - Dans les entreprises qui emploient moins de cinquante salariés, les syndicats non représentatifs dans l'entreprise ou l'établissement qui constituent une section syndicale peuvent désigner, pour la durée de son mandat, un délégué du personnel comme représentant de la section syndicale. »</font></p><p><font size='2'> CHAPITRE V<br clear='none'/> LA VALIDITE DES ACCORDS ET LES REGLES DE LA NEGOCIATION COLLECTIVE</font></p><p><font size='2'> Article 6</font></p><p><font size='2'> I. - Le deuxième alinéa de l'article L. 2231-1 du code du travail est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « - d'une part, une ou plusieurs organisations syndicales de salariés représentatives dans le champ d'application de la convention ou de l'accord ; ».</font></p><p><font size='2'> II. - L'article L. 2232-2 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 2232-2. - La validité d'un accord interprofessionnel est subordonnée à sa signature par une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli au moins 30 % des suffrages valablement exprimés au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel, ou à défaut, des délégués du personnel quel que soit le nombre de votants, additionnés conformément à l'article L. 2122-8 et à l'absence d'opposition d'une ou de plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des suffrages exprimés.</font></p><p><font size='2'> « Sont également pris en compte les résultats de la mesure de l'audience prévue à l'article L. 2122-6, lorsqu'ils sont disponibles.</font></p><p><font size='2'> « L'opposition est exprimée dans un délai de quinze jours à compter de la date de notification de cet accord dans les conditions prévues à l'article L. 2231 8. »</font></p><p><font size='2'> III. - L'article L. 2232-6 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 2232-6. - La validité d'une convention de branche ou d'un accord professionnel est subordonnée à sa signature par une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli au moins 30 % des suffrages valablement exprimés lors de la mesure de l'audience telle que définie en application des articles L. 2122-5 et L. 2122-6 et à l'absence d'opposition d'une ou de plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des suffrages exprimés à ces mêmes élections, quel que soit le nombre de votants.</font></p><p><font size='2'> « L'opposition est exprimée dans un délai de quinze jours à compter de la date de notification de cet accord ou de cette convention réalisée dans les conditions prévues à l'article L. 2231 8. »</font></p><p><font size='2'> IV. - L'article L. 2232-7 du même code est abrogé.</font></p><p><br clear='none'/><font size='2'> V. - L'article L. 2232-12 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 2232-12. - La validité d'un accord d'entreprise ou d'établissement est subordonnée à sa signature par une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli au moins 30 % des suffrages valablement exprimés au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel, ou à défaut, des délégués du personnel, quel que soit le nombre de votants, et à l'absence d'opposition d'une ou de plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des suffrages exprimés à ces mêmes élections.</font></p><p><font size='2'> « L'opposition est exprimée dans un délai de huit jours à compter de la date de notification de cet accord. »</font></p><p><font size='2'> VI. - Les articles L. 2232-13 à L. 2232-15 du même code sont remplacés par un article ainsi rédigé :</font></p><p><font size='2'> « Art. L. 2232-13. - La représentativité reconnue à une organisation syndicale catégorielle affiliée à une confédération syndicale catégorielle au titre des salariés qu'elle a statutairement vocation à représenter lui confère le droit de négocier toute disposition applicable à cette catégorie de salariés.</font></p><p><font size='2'> « Lorsque la convention ou l'accord ne concerne qu'une catégorie professionnelle déterminée relevant d'un collège électoral, sa validité est subordonnée à sa signature par une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli au moins 30 % des suffrages valablement exprimés dans ce collège, au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel, ou à défaut, des délégués du personnel, quel que soit le nombre de votants, et à l'absence d'opposition d'une ou de plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des suffrages exprimés dans ce collège, à ces mêmes élections. »</font></p><p><font size='2'> VII. - Au premier alinéa de l'article L. 2232-34 du même code, les mots : « aux articles L. 2232-12 à L. 2232-15 » sont remplacés par les mots : « aux articles L. 2232-12 et L. 2232-13 ».</font></p><p><font size='2'> VIII. - Au deuxième alinéa de l'article L. 2327-16 du même code, les mots : « dans les conditions prévues au 2° de l'article L. 2232-12 » sont remplacés par les mots : « dans les conditions prévues à l'article L. 2232-12 ».</font></p><p><br clear='none'/><font size='2'> Article 7</font></p><p><font size='2'> La sous-section 3 de la section 3 du chapitre II du titre III du livre II de la deuxième partie du code du travail est remplacée par les dispositions suivantes :</font></p><p><font size='2'> « Sous-section 3<br clear='none'/> « Modalités de négociation dans les entreprises dépourvues de délégué syndical</font></p><p><font size='2'> « Paragraphe 1<br clear='none'/> « Conclusion par les représentants élus au comité d'entreprise ou les délégués du personnel</font></p><p><font size='2'> « Art. L. 2232-21. - Dans les entreprises de moins de deux cents salariés, en l'absence de délégués syndicaux dans l'entreprise ou l'établissement, ou de délégué du personnel désigné comme délégué syndical dans les entreprises de moins de cinquante salariés, les représentants élus du personnel au comité d'entreprise ou à la délégation unique du personnel ou, à défaut, les délégués du personnel, peuvent négocier et conclure des accords collectifs de travail sur des mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception des accords collectifs mentionnés à l'article L. 1233-21.</font></p><p><font size='2'> « Les organisations syndicales représentatives dans la branche dont relève l'entreprise sont informées par l'employeur de sa décision d'engager des négociations.</font></p><p><font size='2'> « Art. L. 2232-22. - La validité des accords d'entreprise ou d'établissement négociés et conclus conformément à l'article L. 2232-21 est subordonnée à la conclusion par des membres titulaires élus au comité d'entreprise ou, à défaut, des délégués du personnel titulaires représentant la majorité des suffrages valablement exprimés lors des dernières élections professionnelles et à l'approbation par la commission paritaire de branche. La commission paritaire de branche contrôle que l'accord collectif n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables.</font></p><p><font size='2'> « Si l'une des deux conditions n'est pas remplie, l'accord est réputé non écrit.</font></p><p><font size='2'> « A défaut de stipulations différentes d'un accord de branche, la commission paritaire de branche comprend un représentant titulaire et un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche et un nombre égal de représentants des organisations professionnelles d'employeurs.</font></p><p><font size='2'> « Art. L. 2232-23. - Le temps passé aux négociations prévues à l'article L. 2232-21 n'est pas imputable sur les heures de délégation prévues aux articles L. 2315-1 et L. 2325-6. Chaque élu titulaire appelé à participer à une négociation en application de l'article L. 2232-21 dispose du temps nécessaire à l'exercice de ses fonctions dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder dix heures par mois. Les heures de délégation sont de plein droit considérées comme temps de travail et payées à l'échéance normale. L'employeur qui entend contester l'utilisation faite des heures de délégation saisit le juge judiciaire.</font></p><p><br clear='none'/><font size='2'> « Paragraphe 2<br clear='none'/> « Conclusion par un ou plusieurs salariés mandatés</font></p><p><font size='2'> « Art. L. 2232-24. - Dans les entreprises dépourvues de délégué syndical et lorsqu'un procès-verbal de carence a établi l'absence de représentants élus du personnel, les accords d'entreprise ou d'établissement peuvent être conclus par un ou plusieurs salariés expressément mandatés par une ou plusieurs organisations syndicales représentatives dans la branche. Ces accords collectifs portent sur des mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception des accords collectifs visés à l'article L. 1233-21. A cet effet, une même organisation syndicale ne peut mandater qu'un seul salarié.</font></p><p><font size='2'> « Les organisations syndicales représentatives dans la branche de laquelle relève l'entreprise sont informées par l'employeur de sa décision d'engager des négociations.</font></p><p><font size='2'> « Art. L. 2232-25. - Chaque salarié mandaté dispose du temps nécessaire à l'exercice de ses fonctions dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder dix heures par mois. Les heures de délégation sont de plein droit considérées comme temps de travail et payées à l'échéance normale. L'employeur qui entend contester l'utilisation faite des heures de délégation saisit le juge judiciaire.</font></p><p><font size='2'> « Art. L. 2232-26. - Ne peuvent être mandatés les salariés qui, en raison des pouvoirs qu'ils détiennent, peuvent être assimilés à l'employeur, ainsi que les salariés apparentés à l'employeur mentionnés au premier alinéa de l'article L. 2324-15.</font></p><p><font size='2'> « Art. L. 2232-27. - L'accord signé par un salarié mandaté doit avoir été approuvé par les salariés à la majorité des suffrages exprimés, dans des conditions déterminées par décret et dans le respect des principes généraux du droit électoral.</font></p><p><font size='2'> « Faute d'approbation, l'accord est réputé non écrit.</font></p><p><font size='2'> « Paragraphe 3<br clear='none'/> « Conditions de négociation, de validité, de révision et de dénonciation<br clear='none'/> « des accords conclus dans les entreprises dépourvues de délégué syndical</font></p><p><font size='2'> « Art. L. 2232-27-1. - La négociation entre l'employeur et les élus ou les salariés de l'entreprise mandatés se déroule dans le respect des règles suivantes :</font></p><p><font size='2'> « 1° Indépendance des négociateurs vis-à-vis de l'employeur ;</font></p><p><font size='2'> « 2° Elaboration conjointe du projet d'accord par les négociateurs ;</font></p><p><font size='2'> « 3° Concertation avec les salariés ;</font></p><p><font size='2'> « 4° Faculté de prendre l'attache des organisations syndicales représentatives de la branche.</font></p><p><br clear='none'/><font size='2'> « Par ailleurs, les informations à remettre aux élus titulaires ou aux salariés mandatés préalablement à la négociation sont déterminées par accord entre ceux-ci et l'employeur.</font></p><p><font size='2'> « Art. L. 2232-28. - Les accords d'entreprise conclus selon les modalités définies aux paragraphes 1 et 2 ne peuvent entrer en application qu'après leur dépôt auprès de l'autorité administrative dans des conditions prévues par voie réglementaire, accompagnés en outre, s'agissant des accords conclus selon les modalités définies au paragraphe 1, de l'extrait de procès-verbal de validation de la commission paritaire nationale de branche compétente.</font></p><p><font size='2'> « Art. L. 2232-29. - Les accords d'entreprise conclus selon les modalités définies aux paragraphes 1 et 2 peuvent être renouvelés, révisés ou dénoncés selon les modalités mentionnées à ces paragraphes respectivement par l'employeur signataire, les représentants élus du personnel ou un salarié mandaté à cet effet. »</font></p><p><font size='2'> CHAPITRE VI<br clear='none'/> RESSOURCES ET MOYENS</font></p><p><font size='2'> Article 8</font></p><p><font size='2'> Le titre III du livre Ier de la deuxième partie du code du travail est ainsi modifié :</font></p><p><font size='2'> 1° Son intitulé est remplacé par l'intitulé suivant : « Statut juridique, ressources et moyens » ;</font></p><p><font size='2'> 2° Le chapitre V devient le chapitre VI et les articles L. 2135-1 et L. 2135-2 deviennent respectivement les articles L. 2136-1 et L. 2136-2 ;</font></p><p><font size='2'> 3° Il est rétabli après le chapitre IV un chapitre V ainsi rédigé :</font></p><p><font size='2'> « CHAPITRE V<br clear='none'/> « RESSOURCES ET MOYENS</font></p><p><font size='2'> « Section 1<br clear='none'/> « Certification et publicité des comptes des organisations<br clear='none'/> « syndicales et professionnelles</font></p><p><font size='2'> « Art. L. 2135-1. - Les syndicats professionnels et leurs unions mentionnés aux articles L. 2131-2, L. 2133-1 et L. 2133-2 relatifs à la création de syndicats professionnels et les associations de salariés ou d'employeurs régies par la loi du 1er juillet 1901 relative au contrat d'association ou, dans les département de la Moselle, du Bas-Rhin et du Haut-Rhin, par le droit local sont tenus d'établir des comptes annuels, dans des conditions fixées par décret.</font></p><p><br clear='none'/><font size='2'> « Art. L. 2135-2. - Les syndicats professionnels et leurs unions, les associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1 qui contrôlent une ou plusieurs personnes morales au sens de l'article L. 233-16 du code de commerce, sans entretenir avec elles de lien d'adhésion ou d'affiliation, sont tenus, dans des conditions déterminées par décret pris après avis du Conseil national de la comptabilité :</font></p><p><font size='2'> « a) Soit d'établir des comptes consolidés ;</font></p><p><font size='2'> « b) Soit de fournir, en annexe à leurs propres comptes, les comptes de ces personnes morales, ainsi qu'une information sur la nature du lien de contrôle. Dans ce cas, les comptes de ces personnes morales doivent avoir fait l'objet d'un contrôle légal.</font></p><p><font size='2'> « Art. L. 2135-3. - Les syndicats professionnels de salariés ou d'employeurs, leurs unions et les associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1 peuvent, lorsque leurs statuts le prévoient, établir des comptes combinés intégrant la comptabilité des personnes morales et entités avec lesquels ils ont des liens d'adhésion ou d'affiliation, dans des conditions déterminées par décret pris après avis du Conseil national de la comptabilité.</font></p><p><font size='2'> « Art. L. 2135-4. - Les comptes sont arrêtés par l'organe chargé de la direction et approuvés par l'assemblée générale des adhérents ou par un organe collégial de contrôle désigné par les statuts.</font></p><p><font size='2'> « Art. L. 2135-5. - Les syndicats professionnels, de salariés ou d'employeurs, leurs unions et les associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1 tenus d'établir des comptes assurent la publicité de leurs comptes dans des conditions déterminées par décret pris après avis du Conseil national de la comptabilité.</font></p><p><font size='2'> « Les dispositions du premier alinéa sont applicables au syndicat ou à l'association qui combine les comptes des organisations mentionnées à l'article L. 2135-3. Ces organisations sont alors dispensées de l'obligation de publicité.</font></p><p><font size='2'> « Art. L. 2135-6. - Les syndicats professionnels, ou d'employeurs, leurs unions et les associations de salariés ou d'employeurs mentionnés à l'article L. 2135-1 dont les ressources dépassent un seuil fixé par décret sont tenus de nommer au moins un commissaire aux comptes et un suppléant.</font></p><p><font size='2'> « Section 2<br clear='none'/> « Mise à disposition des salariés auprès des organisations syndicales</font></p><p><font size='2'> « Art. L. 2135-7. - Avec son accord exprès et dans les conditions prévues à l'article L. 2135-8, un salarié peut être mis à disposition d'une organisation syndicale ou d'une association d'employeurs mentionnée à l'article L. 2231-1.</font></p><p><font size='2'> « Pendant cette mise à disposition, les obligations de l'employeur à l'égard du salarié sont maintenues.</font></p><p><font size='2'> « Le salarié, à l'expiration de sa mise à disposition, retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente.</font></p><p><br clear='none'/><font size='2'> « Art. L. 2135-8. - Une convention collective ou un accord collectif de branche étendus ou un accord d'entreprise détermine les conditions dans lesquelles il peut être procédé à une mise à disposition de salariés auprès d'organisations syndicales ou d'associations d'employeurs.</font></p><p><font size='2'> « Section 3<br clear='none'/> « Financement du dialogue social</font></p><p><font size='2'> « Art. L. 2135-9. - Une convention ou un accord collectif de travail peut prévoir que les entreprises entrant dans le champ d'application de l'accord contribuent au financement de l'exercice de la négociation collective par le moyen d'une contribution assise sur un pourcentage des salaires entrant dans l'assiette des cotisations de sécurité sociale. Cette contribution assure exclusivement le financement du dialogue social.</font></p><p><font size='2'> « La convention ou l'accord collectif de travail répartit le produit des contributions entre les organisations professionnelles d'employeurs et les organisations syndicales de salariés représentatives au sens des articles L. 2122-1 à L. 2122-5.</font></p><p><font size='2'> « Art. L. 2135-10. - Les dépenses des entreprises mentionnées aux articles L. 2325-43, L. 2325-6 à L. 2325-10, L. 2315-1, L. 2143-13 à L. 2143-16 et L. 4614-3 sont déductibles de la contribution prévue à l'article L. 2135-9. » ;</font></p><p><font size='2'> 4° L'article L. 8241-1 est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « 3° Des dispositions des articles L. 2135-7 et L. 2135-8 du présent code relatives à la mise à disposition des salariés auprès des organisations syndicales ou des associations d'employeurs mentionnées à l'article L. 2231-1. »</font></p><p><font size='2'> CHAPITRE VII<br clear='none'/> DISPOSITIONS DIVERSES ET TRANSITOIRES</font></p><p><font size='2'> Article 9</font></p><p><font size='2'> I. - La première mesure de l'audience au niveau des branches professionnelles et au niveau national et interprofessionnel, prévue aux articles L. 2122-5 et L. 2122-8 du code du travail dans leur rédaction issue de la présente loi, est réalisée au plus tard cinq ans après la publication de la présente loi.</font></p><p><font size='2'> II. - Jusqu'à la première détermination des organisations représentatives au niveau national et interprofessionnel, en application des dispositions de la présente loi, sont présumées représentatives à ce niveau les organisations syndicales de salariés représentatives au niveau national et interprofessionnel à la date de publication de la présente loi, ainsi que toute organisation dont la représentativité est fondée sur les critères mentionnés à l'article L. 2121-1 du code du travail dans sa rédaction antérieure à la présente loi.</font></p><p><br clear='none'/><font size='2'> III. - Jusqu'à la première détermination des organisations représentatives au niveau de la branche professionnelle telle que prévue au I en application de l'article L. 2122-5 du code du travail sont présumés représentatifs à ce niveau les syndicats affiliés aux organisations syndicales de salariés représentatives au niveau national et interprofessionnel mentionnées au II et les organisations syndicales de salariés déjà reconnues représentatives au niveau de la branche à la date de publication de la présente loi.</font></p><p><font size='2'> Pendant quatre ans à compter de la première détermination des organisations syndicales représentatives au niveau des branches en application des articles L. 2122-5 et L. 2122-6 du code du travail résultant de la présente loi, toute organisation syndicale affiliée à l'une des organisations syndicales représentatives au niveau national et interprofessionnel est présumée représentative au niveau de la branche.</font></p><p><font size='2'> IV. - Jusqu'aux résultats des premières élections professionnelles dans l'entreprise ou l'établissement, pour lesquelles la date fixée pour la négociation du protocole électoral est postérieure à la publication de la présente loi, est présumé représentatif à ce niveau tout syndicat affilié à l'une des organisations syndicales de salariés représentatives au niveau national et interprofessionnel à la date de publication de la présente loi.</font></p><p><font size='2'> Article 10</font></p><p><font size='2'> I. - Jusqu'à la détermination des organisations représentatives dans les branches et au niveau interprofessionnel, en application des dispositions de la présente loi, la validité d'un accord interprofessionnel ou d'une convention de branche ou accord professionnel est subordonnée à l'absence d'opposition de la majorité des organisations syndicales de salariés représentatives dans le champ d'application de l'accord.</font></p><p><font size='2'> II. - Les règles de validité des accords d'entreprise prévues à l'article L. 2232-12 du code du travail dans sa rédaction issue de la présente loi s'appliquent à compter du 1er janvier 2009.</font></p><p><font size='2'> Jusqu'à cette date, la validité d'un accord d'entreprise est subordonnée à l'absence d'opposition d'une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des suffrages valablement exprimés au premier tour des dernières élections au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, de délégués du personnel dans l'entreprise, quel que soit le nombre de votants.</font></p><p><font size='2'> Article 11</font></p><p><font size='2'> Les délégués syndicaux régulièrement désignés à la date de publication de la présente loi conservent leur mandat et leurs prérogatives jusqu'aux résultats des premières élections professionnelles, organisées dans l'entreprise ou l'établissement. Après les élections, ces délégués syndicaux conservent leurs mandats et leurs prérogatives dès lors que l'ensemble des conditions prévues aux articles L. 2143-3 et L. 2143-6 dans leur rédaction issue de la présente loi sont réunies.</font></p><p><br clear='none'/><font size='2'> Jusqu'aux résultats des premières élections professionnelles organisées dans les entreprises ou les établissements pour lesquels la date fixée pour la négociation du protocole préelectoral est postérieure à la publication de la présente loi, chaque syndicat représentatif dans l'entreprise ou l'établissement à la date de cette publication peut désigner un ou plusieurs délégués syndicaux pour le représenter auprès de l'employeur, conformément aux articles L. 2143-3 et L. 2143-6 du code du travail dans leur rédaction antérieure à ladite publication.</font></p><p><font size='2'> Article 12</font></p><p><font size='2'> Les articles L. 2232-21 à L. 2232-29 du code du travail demeurent applicables dans leur rédaction antérieure à la publication de la présente loi jusqu'au 31 décembre 2009.</font></p><p><font size='2'> La négociation entre l'employeur et les élus ou les salariés de l'entreprise mandatés se déroule dans le respect des règles suivantes :</font></p><p><font size='2'> 1° Indépendance des négociateurs vis-à-vis de l'employeur ;</font></p><p><font size='2'> 2° Elaboration conjointe du projet d'accord par les négociateurs ;</font></p><p><font size='2'> 3° Concertation avec les salariés ;</font></p><p><font size='2'> 4° Faculté de prendre l'attache des organisations syndicales représentatives de la branche.</font></p><p><font size='2'> Par ailleurs, les informations à remettre aux élus titulaires ou aux salariés mandatés préalablement à la négociation sont déterminées par accord entre ceux-ci et l'employeur.</font></p><p><font size='2'> Les dispositions de l'article 7 de la présente loi s'appliquent à compter du 31 décembre 2009, pour toutes les entreprises dépourvues de délégué syndical qui ne relèvent pas d'une convention de branche ou d'un accord professionnel.</font></p><p><font size='2'> Article 13</font></p><p><font size='2'> Après le premier alinéa de l'article L. 2261-10 du code du travail, il est inséré un deuxième alinéa ainsi rédigé :</font></p><p><font size='2'> « Lorsque l'application des règles d'appréciation de la représentativité conduit à modifier la représentativité des organisations syndicales de salariés signataires de l'accord, la dénonciation de l'accord emporte effet dès lors qu‘elle émane de l'ensemble des organisations syndicales signataires qui sont représentatives dans le champ de cet accord à la date de la dénonciation. »</font></p><p><br clear='none'/><font size='2'> Article 14</font></p><p><font size='2'> Les dispositions de la section 1 du chapitre V du titre III du livre Ier de la deuxième partie du code du travail, dans sa rédaction issue de la présente loi, s'appliquent au plus tard aux comptes du quatrième exercice comptable qui suit l'entrée en vigueur de la présente loi, dans des conditions fixées par décret.</font></p><p><font size='2'> Article 15</font></p><p><font size='2'> I. - Avant le 31 décembre 2013, le Gouvernement présente au Parlement, après avis motivé de la Commission nationale de la négociation collective, un rapport sur l'application des articles L. 2122-1 et L. 2122-2, du 1° de l'article L. 2122-5, des articles L. 2122-6, L. 2122-7, du 1° de l'article L. 2122-8 et des articles L. 2122-9 et L. 2232-2 à L. 2232-13 du code du travail.</font></p><p><font size='2'> II. - Le Haut Conseil du dialogue social prévu à l'article L. 2122-10 du code du travail soumet au ministre chargé du travail les enseignements à tirer de l'application de la présente loi, ainsi que les enseignements à tirer du rapport mentionné au I, notamment de l'application des articles L. 2122-2, L. 2122-5 à L. 2122-9 et L. 2232-2 à L. 2232-13 du code du travail.</font></p><p><font size='2'> TITRE II<br clear='none'/> LE TEMPS DE TRAVAIL</font></p><p><font size='2'> Article 16</font></p><p><font size='2'> I. - L'article L. 3121-11 du code du travail est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 3121-11. - Des heures supplémentaires peuvent être accomplies dans la limite d'un contingent annuel défini par une convention ou un accord collectif d'entreprise ou d'établissement ou, à défaut, par une convention ou un accord de branche.</font></p><p><font size='2'> « Une convention ou un accord collectif d'entreprise ou d'établissement ou, à défaut, une convention ou un accord de branche, fixe, en complément de la majoration des heures supplémentaires prévue à l'article L. 3121-22, l'ensemble des conditions d'accomplissement d'heures supplémentaires au-delà du contingent annuel ainsi que la durée, les caractéristiques et les conditions de prise de la contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent annuel.</font></p><p><font size='2'> « A défaut d'accord collectif, un décret détermine ce contingent annuel et la durée, les caractéristiques et les conditions de prise de la contrepartie obligatoire en repos pour toute heure supplémentaire accomplie au-delà du contingent annuel.</font></p><p><font size='2'> « A défaut de détermination du contingent annuel d'heures supplémentaires par voie conventionnelle, les modalités de son utilisation et de son éventuel dépassement donnent lieu au moins une fois par an à une consultation du comité d'entreprise ou des délégués du personnel s'il en existe. »</font></p><p><font size='2'> II. - Les articles L. 3121-12 à L. 3121-14, L. 3121-17 à L. 3121-19 et le paragraphe 3 de la sous-section 3 de la section 2 du même code sont abrogés.</font></p><p><br clear='none'/><font size='2'> III. - L'article L. 3121-24 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 3121-24. - Une convention ou un accord collectif d'entreprise ou d'établissement ou, à défaut, une convention ou un accord de branche, peut prévoir le remplacement de tout ou partie du paiement des heures supplémentaires, ainsi que des majorations prévues à l'article L. 3121-22, par un repos compensateur équivalent.</font></p><p><font size='2'> « A défaut d'accord collectif, ce remplacement peut être mis en place par l'employeur, à condition que le comité d'entreprise ou les délégués du personnel, s'ils existent, ne s'y opposent pas.</font></p><p><font size='2'> « Le salarié peut, en accord avec son employeur, renoncer à ce repos compensateur et obtenir le paiement des heures supplémentaires correspondantes. »</font></p><p><font size='2'> IV. - Les clauses des conventions et accords conclus sur le fondement des articles L. 3121-11 à L. 3121-13 du code du travail dans leur rédaction antérieure à la publication de la présente loi restent en vigueur au plus tard jusqu'au 31 décembre 2009. A titre transitoire, et pendant cette période, la contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent prévu aux deux derniers alinéas de l'article L. 3121-11 du code du travail dans la rédaction issue de la présente loi est fixée à 50 % pour les entreprises de vingt salariés au plus et à 100 % pour les entreprises de plus de vingt salariés.</font></p><p><font size='2'> Article 17</font></p><p><font size='2'> I. - La section 4 du chapitre Ier du titre II du livre Ier de la troisième partie du code du travail est remplacée par les dispositions suivantes :</font></p><p><font size='2'> « Section 4<br clear='none'/> « Conventions de forfait</font></p><p><font size='2'> « Sous-section 1<br clear='none'/> « Conventions de forfait en heures sur la semaine ou sur le mois</font></p><p><font size='2'> « Art. L. 3121-38. - La durée du travail de tout salarié peut être fixée, même en l'absence d'accord collectif préalable, par une convention individuelle de forfait en heures sur la semaine ou sur le mois.</font></p><p><font size='2'> « Sous-section 2<br clear='none'/> « Conventions de forfait sur l'année</font></p><p><font size='2'> « Paragraphe 1<br clear='none'/> « Mise en place des conventions de forfait sur l'année</font></p><p><font size='2'> « Art. L 3121-39. - La conclusion de conventions individuelles de forfait, en heures ou en jours, sur l'année est prévue par un accord collectif d'entreprise ou d'établissement ou, à défaut, par une convention ou un accord de branche. L'accord fixe la durée annuelle de travail à partir de laquelle le forfait est établi et prévoit les catégories de salariés susceptibles de conclure une convention individuelle de forfait ainsi que les modalités et les caractéristiques principales de ces conventions.</font></p><p><br clear='none'/><font size='2'> « Paragraphe 2<br clear='none'/> « Convention de forfait en jours sur l'année</font></p><p><font size='2'> « Art. L. 3121-40. - Peuvent conclure une convention de forfait en jours sur l'année, dans la limite de la durée annuelle de travail fixée par l'accord collectif prévu à l'article L. 3121-39 :</font></p><p><font size='2'> « 1° Les cadres définis par l'accord au regard de leur autonomie dans l'organisation de leur emploi du temps, dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés ;</font></p><p><font size='2'> « 2° Les salariés dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées.</font></p><p><font size='2'> « Art. L. 3121-41. - La durée annuelle de travail d'un salarié ayant conclu une convention de forfait en jours sur l'année ne peut être supérieure à deux cent dix-huit jours. L'accord collectif prévu à l'article L. 3121-39 fixe par ailleurs le nombre annuel maximal de jours travaillés. A défaut de mention dans l'accord de ce nombre maximal, Il est fixé par l'employeur après consultation du comité d'entreprise ou, à défaut, des délégués du personnel lorsqu'ils existent.</font></p><p><font size='2'> « Le nombre maximal annuel de jours travaillés doit être compatible avec les dispositions du titre III relatives au repos quotidien et au repos hebdomadaire et du titre IV relatives aux congés payés.</font></p><p><font size='2'> « Art. L. 3121-42. - Le salarié qui le souhaite, peut, en accord avec son employeur, travailler au-delà de la durée annuelle fixée par la convention individuelle de forfait ou renoncer à une partie de ses jours de repos en contrepartie d'une majoration de son salaire, dans la limite du nombre annuel maximal de jours travaillés fixé en application de l'article L. 3121-41.</font></p><p><font size='2'> « La rémunération majorée, qui ne peut être inférieure à la valeur afférente à ce temps de travail supplémentaire majorée de 10 %, est fixé par avenant à la convention de forfait conclue entre le salarié et l'employeur.</font></p><p><font size='2'> « Art. L. 3121-43. - Un entretien annuel individuel est organisé par l'employeur avec chaque salarié ayant conclu une convention de forfait en jours sur l'année. Il porte sur la charge de travail du salarié.</font></p><p><font size='2'> « Art. L. 3121-44. - Lorsqu'un salarié ayant conclu une convention de forfait en jours perçoit une rémunération manifestement sans rapport avec les sujétions qui lui sont imposées, il peut, nonobstant toute clause contraire, conventionnelle ou contractuelle, saisir le juge judiciaire afin que lui soit allouée une indemnité calculée en fonction du préjudice subi eu égard notamment au niveau du salaire minimum conventionnel applicable ou, à défaut, de celui pratiqué dans l'entreprise, et correspondant à sa qualification.</font></p><p><br clear='none'/><font size='2'> « Art. L. 3121-45. - Les salariés ayant conclu une convention de forfait en jours ne sont pas soumis aux dispositions relatives :</font></p><p><font size='2'> « 1° A la durée légale hebdomadaire prévue à l'article L. 3121-10 ;</font></p><p><font size='2'> « 2° A la durée quotidienne maximale de travail prévue à l'article L. 3121-34 ;</font></p><p><font size='2'> « 3° Aux durées hebdomadaires maximales de travail prévues au premier alinéa de l'article L. 3121-35 et aux premier et deuxième alinéas de l'article L. 3121-36.</font></p><p><font size='2'> « Paragraphe 3<br clear='none'/> « Convention de forfait en heures sur l'année</font></p><p><font size='2'> « Art. L. 3121-46. - Peuvent conclure une convention de forfait en heures sur l'année, dans la limite de la durée annuelle de travail applicable aux conventions individuelles de forfait fixée par l'accord collectif :</font></p><p><font size='2'> « 1° les cadres définis par l'accord dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés ;</font></p><p><font size='2'> « 2° les salariés qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps.</font></p><p><font size='2'> « Art. L. 3121-47. - La rémunération du salarié ayant conclu une convention de forfait en heures est au moins égale à la rémunération minimale conventionnelle applicable dans l'entreprise pour le nombre d'heures correspondant à son forfait, augmentée, le cas échéant, des majorations pour heures supplémentaires prévues à l'article L. 3121-22. »</font></p><p><font size='2'> II. - L'article L. 2323-29 du même code est complété par les dispositions suivantes :</font></p><p><font size='2'> « Le comité d'entreprise est consulté chaque année sur l'aménagement du travail sous forme de forfait ainsi que sur les modalités de suivi de la charge de travail des salariés concernés. »</font></p><p><font size='2'> III. - Les accords conclus en application des articles L. 3121-40 à L. 3121-51 du code du travail dans leur rédaction antérieure à la publication de la présente loi restent en vigueur.</font></p><p><br clear='none'/><font size='2'> Article 18</font></p><p><font size='2'> I. - La section 1 du chapitre II du titre II du livre Ier de la troisième partie du code du travail est remplacée par les dispositions suivantes :</font></p><p><font size='2'> « Section 1<br clear='none'/> « Répartition des horaires sur une période supérieure à la semaine et au plus égale à l'année</font></p><p><font size='2'> « Art. L. 3122-1. - Sauf stipulations contraires d'un accord d'entreprise ou d'établissement, la semaine civile débute le lundi à 0 heure et se termine le dimanche à vingt quatre heures.</font></p><p><font size='2'> « Art. L. 3122- 2. - Un accord collectif d'entreprise ou d'établissement ou, à défaut, une convention ou un accord de branche peut définir les modalités d'aménagement du temps de travail et organiser la répartition de la durée du travail sur une période supérieure à la semaine et au plus égale à l'année. Il prévoit :</font></p><p><font size='2'> « 1° Les conditions et délais de prévenance des changements de durée ou d'horaire de travail ;</font></p><p><font size='2'> « 2° Les limites pour le décompte des heures supplémentaires ;</font></p><p><font size='2'> « 3° Les conditions de prise en compte, pour la rémunération des salariés, des absences ainsi que des arrivées et départs en cours de période.</font></p><p><font size='2'> « Sauf stipulations contraires d'un accord d'entreprise ou d'établissement ou à défaut d'une convention ou d'un accord de branche, le délai de prévenance en cas de changement de durée ou d'horaires est fixé à sept jours.</font></p><p><font size='2'> « A défaut d'accord collectif, un décret définit les modalités et l'organisation de la répartition de la durée du travail sur plus d'une semaine.</font></p><p><font size='2'> « Art. L. 3122-3. - Par dérogation aux dispositions de l'article L. 3122-2 dans les entreprises qui fonctionnent en continu, l'organisation du temps de travail peut être organisée sur plusieurs semaines par décision de l'employeur.</font></p><p><font size='2'> « Art. L. 3122-4. - Lorsqu'un accord collectif organise une variation de la durée de travail hebdomadaire sur tout ou partie de l'année ou lorsqu'il est fait application de la possibilité de calculer la durée du travail sur une période de plusieurs semaines prévu par le décret mentionné à l'article L. 3122-2, constituent des heures supplémentaires, selon le cadre retenu par l'accord ou le décret pour leur décompte :</font></p><p><font size='2'> « 1° Les heures effectuées au-delà de 1 607 heures annuelles ou de la limite annuelle inférieure fixée par l'accord, déduction faite, le cas échéant, des heures supplémentaires effectuées au-delà de la limite haute hebdomadaire éventuellement fixée par l'accord et déjà comptabilisées ;</font></p><p><br clear='none'/><font size='2'> « 2° Les heures effectuées au-delà de la moyenne de trente-cinq heures calculée sur la période de référence fixée par l'accord ou par le décret déduction faite des heures supplémentaires effectuées au-delà de la limite haute hebdomadaire fixée, le cas échéant, par l'accord ou par le décret et déjà comptabilisées. »</font></p><p><font size='2'> II. - La sous-section 8 de la section 1 du chapitre III du titre II du livre Ier de la troisième partie du code du travail est abrogée.</font></p><p><font size='2'> III. - Les accords conclus en application des articles L. 3122-3, L. 3122-9, L. 3122-19 et L. 3123-25 du code du travail dans leur rédaction antérieure à la publication de la présente loi restent en vigueur.</font></p><p><font size='2'> Article 19</font></p><p><font size='2'> I. - Les dispositions des III et IV de l'article 1er de la loi n° 2008-111 du 8 février 2008 pour le pouvoir d'achat s'appliquent, jusqu'au 31 décembre 2009, à la rémunération du repos compensateur perçue en application du troisième alinéa de l'article L. 3121-24 du code du travail et des jours auxquels les salariés renoncent dans les conditions prévues à l'article L. 3121 42 du même code.</font></p><p><font size='2'> II. - Pour l'application des articles 1er, 2 et 4 de la loi n° 2008-111 du 8 février 2008 pour le pouvoir d'achat, les articles L. 3121-45, L. 3121-46, L. 3121-51, L. 3122-6, L. 3122-19 et L 3152-1 du code du travail s'appliquent, jusqu'au 31 décembre 2009, dans leur rédaction antérieure à la publication de la présente loi.</font></p><p><font size='2'> III. - L'article 81 quater du code général des impôts est ainsi modifié :</font></p><p><font size='2'> 1° Le 1° du I est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « 1° Les salaires versés aux salariés au titre des heures supplémentaires de travail définies à l'article L. 3121-11 du code du travail et au premier alinéa de l'article L. 713-6 du code rural, des heures choisies mentionnées à l'article L. 713-11-1 du code rural, des heures considérées comme des heures supplémentaires en application du cinquième alinéa de l'article L. 713-8 du code rural et, pour les salariés relevant de conventions de forfait annuel en heures prévues à l'article L. 3121-46 du code du travail, des heures effectuées au-delà de 1 607 heures, ainsi que des heures effectuées en application du troisième alinéa de l'article L. 3123-7 du même code. Pour les salariés relevant du dernier alinéa de l'article L. 713-15 du code rural, sont exonérés les salaires versés au titre des heures effectuées au-delà de la limite maximale hebdomadaire fixée par la convention ou l'accord collectif et, à l'exclusion de ces dernières, au titre des heures effectuées au-delà de 1 607 heures. Sont exonérés les salaires versés au titre des heures supplémentaires mentionnées à l'article L. 3122-4 du code du travail à l'exception des heures effectuées entre 1 607 heures et la durée annuelle fixée par l'accord lorsqu'elle lui est inférieure.</font></p><p><font size='2'> « L'exonération mentionnée au premier alinéa est également applicable à la majoration de salaire versée, dans le cadre des conventions de forfait annuel en jours, en contrepartie de la renonciation par les salariés, au-delà du plafond de deux cent dix-huit jours mentionné à l'article L. 3121-41 du code du travail, à des jours de repos dans les conditions prévues à l'article L. 3121 42 du même code ; »</font></p><p><br clear='none'/><font size='2'> 2° Au dernier alinéa du b du II, les mots : « au premier alinéa de l'article L. 3121-42 » sont remplacés par les mots : « à l'article L. 3121-46 » ;</font></p><p><font size='2'> 3° Au dernier alinéa :</font></p><p><font size='2'> a) Les mots : « durée maximale hebdomadaire mentionnée au 1° du II de l'article L. 3122-10 » sont remplacés par les mots : « limite haute hebdomadaire mentionnée à l'article L. 3122-4. » ;</font></p><p><font size='2'> b) Les mots : « ou du plafond mentionné au 2° de l'article L. 3122-19 du code du travail » sont supprimés.</font></p><p><font size='2'> IV. - Pour les entreprises n'ayant pas conclu de nouvel accord sur les modalités d'organisation du temps de travail postérieurement à l'entrée en vigueur de la présente loi, l'article 81 quater du code général des impôts s'applique dans sa rédaction antérieure à la date de la publication de la présente loi.</font></p><p><font size='2'> Il en est de même jusqu'au 31 décembre 2009 pour les entreprises n'ayant pas conclu de nouvel accord sur le contingent annuel d'heures supplémentaires.</font></p><p><font size='2'> Article 20</font></p><p><font size='2'> I. - A l'article L. 3121-25 du code du travail, les mots : « de remplacement » sont remplacés par le mot : « équivalent ».</font></p><p><font size='2'> II. - Au troisième alinéa de l'article L. 3123-7 du même code, les mots : « au repos compensateur obligatoire » sont remplacés par les mots : « à la contrepartie obligatoire en repos ».</font></p><p><font size='2'> III. - Au 1° de l'article L. 3123-14 du même code, les mots : « et les salariés relevant d'un accord collectif de travail conclu en application des articles L. 3123-25 et suivants » sont supprimés.</font></p><p><font size='2'> IV. - Au 2° de l'article L. 3133-8 du même code, les mots : « réduction du temps de travail tel que prévu aux articles L. 3122-6 et L. 3122-19 » sont remplacés par les mots : « repos accordé au titre de l'accord collectif conclu en application de l'article L. 3122-2 ».</font></p><p><font size='2'> V. - Au 2° de l'article L. 3133-10 du même code, les mots : « article L. 3121-45 » sont remplacés par les mots : « article L. 3121-41 ».</font></p><p><font size='2'> VI. - Aux articles L. 3133-11 et L. 3133-12 du même code, les mots : « repos compensateur obligatoire » sont remplacés par les mots : « contrepartie obligatoire en repos ».</font></p><p><font size='2'> VII. - L'article L. 3141-5 du même code est modifié comme suit :</font></p><p><font size='2'> 1° Au 3°, les mots : « les repos compensateurs obligatoires prévus par l'article L. 3121 26 » sont remplacés par les mots : « les contreparties obligatoires en repos prévues par l'article L. 3121-11 » ;</font></p><p><br clear='none'/><font size='2'> 2° Au 4°, les mots : « acquis au titre de la réduction du temps de travail » sont remplacés par les mots : « accordés au titre de l'accord collectif conclu en application de l'article L. 3122 2 ».</font></p><p><font size='2'> VIII. - Au deuxième alinéa de l'article L. 3141-11 du même code, les mots : « des articles L. 3122-9, relatif à la modulation du temps de travail, ou L. 3122-19, relatif à l'attribution de jours de repos dans le cadre de l'année » sont remplacés par les mots : « de l'article L. 3122-2 ».</font></p><p><font size='2'> IX. - Au 4° de l'article L. 3141-21 du même code, les mots : « L. 3121-45, L. 3122-9, L. 3122-19, L. 3123-1 et L. 3123-25 » sont remplacés par les mots : « L. 3121-41, L. 3122-2 et L. 3123-1 ».</font></p><p><font size='2'> X. - Au 2° du I de l'article L. 3141-22 du même code, les mots : « au repos compensateur obligatoire prévues à l'article L. 3121-28 » sont remplacés par les mots : « à la contrepartie obligatoire en repos prévues à l'article L. 3121-13 ».</font></p><p><font size='2'> XI. - Le 1° de l'article L. 3152-1 du même code est modifié comme suit :</font></p><p><font size='2'> 1° Au b, les mots : « du repos compensateur obligatoire et du repos compensateur de remplacement » sont remplacés par les mots : « de la contrepartie obligatoire en repos et du repos compensateur équivalent » ;</font></p><p><font size='2'> 2° Au c, les mots : « des articles L. 3121-38, L. 3121-42 ou L. 3121-51 » sont remplacés par les mots : « de l'article L. 3121-46 » ;</font></p><p><font size='2'> 3° Au d, les mots : « des articles L. 3121-45, L. 3121-51, L. 3122-6 et L. 3122-19 » sont remplacés par les mots : « de l'accord collectif conclu en application de l'article L. 3122-2 ».</font></p><p><font size='2'> XII. - Au deuxième alinéa de l'article L. 3171-1 du même code, les mots : « sous forme de cycles ou lorsque la modulation du temps de travail sur tout ou partie de l'année est mise en œuvre, l'affichage comprend la répartition de la durée du travail dans le cycle ou le programme de modulation » sont remplacés par les mots : « dans les conditions fixées par l'article L. 3122-2, l'affichage comprend la répartition de la durée du travail dans le cadre de cette organisation ».</font></p><p><font size='2'> XIII. - Au 2° de l'article L. 6321-4 du même code, les mots : « repos compensateur obligatoire » sont remplacés par les mots : « contrepartie obligatoire en repos ».</font></p><p></p><p></p><p></p>"},{"idTexte":"JORFTEXT000019344456","libelleTexte":"Décision du Conseil constitutionnel n° 2008-568 du 7 août 2008 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019017524"}}