{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024066426","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/06/64/JORFDOLE000024066426.xml","nature":null,"titre":"LOI organique n° 2011-870 du 25 juillet 2011 modifiant l'article 121 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie","type":"LOI_PUBLIEE","dateCreation":1311638400000,"dateDerniereModification":1311638400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> Conformément à l'accord de Nouméa, à valeur constitutionnelle, l'exécutif de la Nouvelle-Calédonie est un gouvernement collégial, élu par le congrès et responsable devant lui. Il est désigné à la proportionnelle par le congrès, sur proposition des groupes politiques de listes de candidats, membres ou non du congrès.<br clear='none'/> L'accord de Nouméa ne traite pas des conséquences des démissions des membres du gouvernement sur sa composition. C'est le législateur organique qui a apporté, à l'article 121 du statut de la Nouvelle-Calédonie, cette précision.<br clear='none'/> Cet article 121 de la loi organique du 19 mars 1999 relative à la Nouvelle-Calédonie prévoit, en effet, que lorsqu'un membre du gouvernement de la Nouvelle-Calédonie cesse d'exercer ses fonctions, le candidat suivant de liste le remplace. Lorsqu'il n'existe pas de suivant de liste susceptible de le remplacer, par exemple lorsque les candidats d'une liste ont démissionné dans leur totalité, le gouvernement, dans son ensemble, est démissionnaire de plein droit et il est procédé à l'élection d'un nouveau gouvernement dans un délai de quinze jours. Le gouvernement démissionnaire de plein droit assure l'expédition des affaires courantes jusqu'à l'élection d'un nouveau gouvernement.<br clear='none'/> Néanmoins, le législateur organique n'a pas prévu le cas des démissions collectives ayant pour seul objet la démission d'office du gouvernement. Ni la lettre du texte, ni la jurisprudence administrative, ne permettent d'exclure ces démissions collectives. Ce mécanisme a ainsi été utilisé comme substitut à la motion de censure pour renverser le gouvernement en novembre 2002, en juin 2004 puis récemment en février 2011.<br clear='none'/> Mais, depuis cette date et pour la première fois, ce mécanisme est utilisé de manière systématique et contraire à son esprit par un groupe politique dans le but d'empêcher le fonctionnement normal des institutions et de créer ainsi les conditions d'une éventuelle dissolution.<br clear='none'/> Il est aujourd'hui nécessaire, pour préserver le fonctionnement des institutions calédoniennes, de corriger l'article 121, sans pour autant supprimer le mécanisme qu'il prévoit. Les groupes politiques calédoniens consultés sont en effet attachés à son maintien.</p><p> L'article 1er du projet de loi organique vise à la réécriture de l'article 121 de la loi organique en combinant, dans le respect du statut de la Nouvelle-Calédonie et de l'accord de Nouméa, les deux principes suivants :<br clear='none'/> - éviter que des démissions collectives répétées ne conduisent à la démission d'office du gouvernement en fixant un délai de dix-huit mois pendant lequel le gouvernement ne peut plus être démissionnaire ; le mécanisme de la démission d'office est ainsi maintenu dans son principe, mais son effet est limité en cas de répétition : si les membres d'un groupe politique ont démissionné en bloc, provoquant la démission d'office du gouvernement, ce mécanisme ne peut plus jouer dans un délai de dix-huit mois ;<br clear='none'/> - permettre aux groupes démissionnaires qui se trouveraient, pendant ce délai de dix-huit mois, privés de la représentation dont ils disposent au sein du gouvernement, de déposer à tout moment une nouvelle liste et de restaurer ainsi leur présence au gouvernement ; tant que cette faculté ne s'est pas exercée, le gouvernement est réputé complet.</p><p><br clear='none'/> L'article 2 du projet de loi organique prévoit des dispositions transitoires pour s'assurer qu'au cours des dix-huit mois suivant l'entrée en vigueur de la présente loi, la référence aux nouvelles dispositions de l'article 121 comprend également ce qui était prévu au second alinéa de l'article 121 dans sa rédaction antérieure, au titre de la vérification du fait conditionnant l'application du nouveau mécanisme.<br clear='none'/> Le projet de loi répond ainsi à l'objectif de stabilité institutionnelle recherché. Il prend aussi en compte les principes à valeur constitutionnelle de collégialité et de proportionnalité du gouvernement issus de l'accord de Nouméa du 5 mai 1998.</p>","arborescence":{"niveaux":[{"id":"1306398344987","libelle":"Dossiers législatifs","niveaux":[{"id":"1306398344988","libelle":"Sénat","niveaux":[],"liens":[{"id":"1306399226353","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-554.html","data":""}]},{"id":"1306398344989","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1308232102166","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/article_121_loi_99-209.asp","data":""}]}],"liens":[]},{"id":"1306398344990","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1308043614872","libelle":"Rapport n° 586 de M. Christian Cointat","lien":"http://www.senat.fr/rap/l10-586/l10-586.html","data":""},{"id":"1308043679092","libelle":"Texte de la commission déposé le 8 juin 2011","lien":"http://www.senat.fr/leg/pjl10-587.html","data":""},{"id":"1309170295757","libelle":"Rapport n° 3557 de M. Dominique Bussereau","lien":"http://www.assemblee-nationale.fr/13/rapports/r3557.asp","data":""},{"id":"1309170338027","libelle":"Texte de la commission déposé le 22 juin 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3557-a0.asp","data":""}]},{"id":"1306398344991","libelle":"Débats parlementaires (Procédure accélérée) ","niveaux":[{"id":"1306398344992","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1308231681064","libelle":"Compte rendu intégral de la séance du 15 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110615/s20110615_mono.html#Niv1_SOM7","data":": discussion générale, discussion des articles : art 1er, art 2, intervention sur l'ensemble."}]},{"id":"1306398344993","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1309540284779","libelle":"Compte rendu intégral des séances du 29 juin 2011","niveaux":[],"liens":[{"id":"1309540403849","libelle":"2ème séance du 29 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110228.asp","data":": motion de rejet préalable, discussion générale, discussion des arts : art 1er, art 2, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1306399306513","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_modification_lo_99_209_nouvelle_caledonie_cm.25.05.2011.pdf.pdf","data":""},{"id":"1306399069833","libelle":"Communiqué de presse du Conseil des ministres du 25 mai 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/article-121-de-la-loi-organique-du-19-mars-1999-relative-a-la-nouvelle-caledonie.html","data":"La ministre auprès du ministre de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration, chargée de l’outre-mer, a présenté un projet de loi organique modifiant l’article 121 de la loi organique n° 99-2 09 du 19 mars 1999 relative à la Nouvelle-Calédonie. L’instabilité politique que connaît la Nouvelle-Calédonie depuis le mois de février dernier a conduit à une utilisation répétée de l’article 121 du statut de la Nouvelle-Calédonie, qui permet à une formation politique, par simple démission des membres du gouvernement qui lui sont affiliés, de rendre ce dernier démissionnaire d’office. La conséquence a été l’impossibilité de constituer un gouvernement stable. Cette situation ne justifie pas la dissolution du congrès et des assemblées des provinces. Elle nécessite en revanche de corriger l’article 121 pour en limiter les effets. Le projet de loi organique fixe un délai de dix-huit mois à compter de la dernière démission d’office pendant lequel la démission d’un nombre minoritaire de membres du gouvernement n’entraîne plus celle du gouvernement. Le mécanisme est ainsi maintenu dans son principe mais son effet est limité en cas de répétition. Le projet de loi organique permet également aux groupes démissionnaires qui se trouveraient, pendant ce délai de dix-huit mois, privés de la représentation dont ils disposent au sein du gouvernement, de déposer à tout moment une nouvelle liste et de revenir ainsi au gouvernement. Tant que cette faculté ne s’est pas exercée, le gouvernement est réputé complet. Le texte répond ainsi à l’objectif de stabilité nstitutionnelle recherché, tout en respectant les principes à aleur constitutionnelle de collégialité et de proportionnalité du gouvernement issus de l’accord de Nouméa du 5 mai 1998. Reçus par le Premier ministre la semaine dernière, les groupes politiques calédoniens ont très majoritairement adhéré à l’objectif de stabilité poursuivi par le texte et approuvé cette réforme dans son principe."},{"id":"1308231770614","libelle":"Texte adopté en 1ère lecture par le Sénat le 15 juin 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/587.html","data":""},{"id":"1309540473319","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 29 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0699.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024396835","libelleTexte":"LOI organique n°  2011-870 du 25 juillet 2011 modifiant l'article 121 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p><br clear='none'/> L'article 121 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 121. - I. - Lorsqu'un membre du gouvernement cesse d'exercer ses fonctions, le candidat suivant de la liste sur laquelle celui-ci avait été élu le remplace. Ce remplacement est notifié sans délai au président du congrès et au haut-commissaire, ainsi que, le cas échéant, au président de l'assemblée de province intéressée.<br clear='none'/> « II. - Lorsqu'il ne peut plus être fait application du I, il est procédé comme il est dit aux III et IV.<br clear='none'/> « III. - Si le nombre de membres du gouvernement à remplacer est égal ou supérieur à la moitié de l'effectif déterminé conformément à l'article 109, ou s'il n'a pas été fait application du présent III dans les dix-huit mois précédents, le gouvernement est démissionnaire de plein droit et il est procédé à l'élection d'un nouveau gouvernement dans un délai de quinze jours. Le haut commissaire en est informé sans délai. Le gouvernement démissionnaire assure l'expédition des affaires courantes jusqu'à l'élection d'un nouveau gouvernement.<br clear='none'/> « IV. - Si le nombre de membres du gouvernement à remplacer est inférieur à la moitié de l'effectif déterminé conformément à l'article 109 et s'il a été fait application du III dans les dix huit mois précédents, tout groupe politique dont la liste ne peut plus servir aux remplacements conformément au I a la faculté de notifier à tout moment au haut-commissaire et au président du congrès une nouvelle liste de représentants, en nombre égal à celui prévu au premier alinéa de l'article 110, dont l'éligibilité est vérifiée dans les conditions prévues au quatrième alinéa du même article. Pour l'application des dispositions de la présente section faisant référence à l'élection des membres du gouvernement, l'enregistrement de la nouvelle liste de représentants dans les conditions fixées au présent IV vaut enregistrement de la liste de candidats à l'élection des membres du gouvernement conformément à l'article 110.<br clear='none'/> Le gouvernement est réputé complet si la faculté prévue au précédent alinéa n'est pas exercée par le groupe intéressé.</p><p align='center'><br clear='none'/><strong> Article 2</strong></p><p align='left'><br clear='none'/> Pour l'application de l'article 121 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie pendant les dix-huit mois suivant la publication de la présente loi :<br clear='none'/> 1° Au III, les mots : « ou s'il n'a pas été fait application du présent III dans les dix-huit mois précédents » sont remplacés par les mots : « ou s'il n'a été fait application, dans les dix-huit mois précédents, ni du présent III, ni du second alinéa du présent article dans sa rédaction antérieure à la loi organique n° ........ du .............. » ;<br clear='none'/> 2° Au IV, les mots : « et s'il a été fait application du III dans les dix-huit mois précédents » sont remplacés par les mots : « et s'il a été fait application, au cours des dix-huit mois précédents, des dispositions du III ou de celles du second alinéa du présent article dans leur rédaction antérieure à la loi organique n° ........ du .............. ».</p>"},{"idTexte":"JORFTEXT000024396845","libelleTexte":"Décision n°  2011-633 DC du 12 juillet 2011","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024066426"}}