{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038409522","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/40/95/JORFDOLE000038409522.xml","nature":null,"titre":"LOI n° 2019-803 du 29 juillet 2019 pour la conservation et la restauration de la cathédrale Notre-Dame de Paris et instituant une souscription nationale à cet effet","type":"LOI_PUBLIEE","dateCreation":1564444800000,"dateDerniereModification":1592179200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 7</td><td></td><td> Prononciation de la clôture de la souscription nationale pour la conservation et la restauration de la cathédrale Notre-Dame de Paris.</td><td> Le décret prévu à l’article 7 ne constitue pas une mesure d’application de la loi.</td></tr><tr><td> Article 9, VII</td><td></td><td> Nomination du préfigurateur de l'établissement public et détermination des opérations nécessaires au fonctionnement de l'établissement public qu'il peut réaliser.</td><td><a href=\"/loda/id/JORFTEXT000039146135\"> Décret n° 2019-995 du 27/12/2019</a></td></tr><tr><td> Article 9, VIII</td><td></td><td> Conditions d'application de l'article 9 de la loi relatif l'établissement public de l'Etat à caractère administratif, placé sous la tutelle du ministre chargé de la culture, qui a pour mission d'assurer la conduite, la coordination et la réalisation des études et des opérations concourant à la conservation et à la restauration de la cathédrale Notre-Dame de Paris.</td><td><a href=\"/loda/id/JORFTEXT000039429294\"> Décret n° 2019-1250 du 28/11/2019</a></td></tr><tr><td> Article 9, VIII</td><td></td><td> Date et modalités de dissolution de l'établissement public.</td><td> Mesure différée</td></tr></tbody></table>","exposeMotif":"<p> En la cathédrale Notre-Dame de Paris, au cœur de notre Cité, s’exprime cette grande continuité qui fait la Nation française et qui l’inscrit dans l’histoire universelle. Fleuron d’un art qui rayonna dans toute l’Europe, espace sacré et monument littéraire, lieu de mémoire de la France libérée, lieu de rassemblement et de recueillement populaires, Notre-Dame est, au travers des vicissitudes et des sursauts, le registre de nos destinées collectives.</p><p> L’incendie du 15 avril 2019 a marqué les consciences au-delà de nos frontières, par son ampleur et la gravité des destructions, mais aussi par le professionnalisme, le dévouement et le courage des femmes et des hommes qui, parfois au péril de leur vie, ont sauvé les œuvres et arrêté l’embrasement qui menaçait l’ensemble de l’édifice. Le sauvetage de Notre-Dame fut l’accomplissement d’un même élan collectif et d’une mobilisation sans faille des forces de secours et de sécurité.</p><p> Sa restauration représente aujourd’hui un défi inédit, qui requiert des pouvoirs publics une organisation et une capacité d’intervention et de financement adaptées à l’ampleur et à la durée du chantier qui s’ouvre, auquel la communauté nationale doit être associée.</p><p> Afin de marquer l’attachement de la Nation à la cathédrale Notre‑Dame de Paris, le Président de la République a annoncé le lancement d’une souscription nationale permettant à chacun, selon ses moyens, de participer au financement des travaux de restauration de l’édifice.</p><p> Le présent projet de loi introduit un dispositif fiscal spécifique pour accompagner le versement des dons qui seront perçus par le Trésor public, le centre des monuments nationaux ou certaines fondations reconnues d’utilité publique. Il prévoit la création par ordonnance d’un établissement public chargé avec l’Etat de gérer les fonds recueillis, ainsi que les modalités de contrôle qui s’appliqueront à cette gestion. Pour faciliter les travaux de restauration, un régime dérogatoire aux règles d’urbanisme et de protection de l’environnement sera créé, également par ordonnance.</p><p><strong> L’article 1er</strong> dispose qu’une souscription nationale est ouverte à compter du 16 avril 2019, sous la haute autorité du Président de la République, pour la restauration et la conservation de la cathédrale Notre-Dame. Cette souscription sera clôturée par décret (article 6).</p><p><strong> L’article 2</strong> précise que l’objet des dons et versements sera de restaurer et de conserver la cathédrale Notre-Dame de Paris et son mobilier dont l’Etat est propriétaire. Ces dons pourront également servir au financement de la formation des professionnels disposant des compétences particulières qui seront requises pour les travaux.</p><p><strong> L’article 3</strong> prévoit que le produit des dons et versements effectués au titre de la souscription nationale par les personnes physiques ou morales auprès du Trésor public ou du Centre des monuments nationaux, ainsi que des fondations reconnues d’utilité publique « Fondation de France », « Fondation du patrimoine » et « Fondation Notre-Dame » est reversé à l’État ou à l’établissement public chargé de la restauration et de la conservation de la cathédrale Notre-Dame de Paris.</p><p><strong> L’article 4</strong> permet aux collectivités territoriales et à leurs groupements de participer à la souscription et lève ainsi toute incertitude éventuelle tenant aux règles habituelles de compétence ou à la condition d’intérêt local. Il sera précisé par ailleurs que ces versements sont considérés comme des subventions d’équipement.</p><p><strong> L’article 5</strong> propose de porter à 75 % le taux de la réduction d’impôt sur le revenu au titre des dons et versements effectués par les particuliers en faveur du Trésor public ou du Centre des monuments nationaux, ainsi que de la Fondation du patrimoine, de la Fondation de France et de la Fondation Notre-Dame. Les versements éligibles à la réduction d’impôt audit taux majoré seront possibles dans la limite de 1 000 euros. Ils ne seront pas pris en compte pour l'appréciation des plafonds de versements au bénéfice d'autres œuvres, y compris celles ouvrant droit à un taux de réduction d'impôt majoré (réduction d’impôt « Coluche »). De même, les versements au bénéfice d'œuvres ouvrant droit à un taux de réduction d'impôt majoré (réduction d’impôt « Coluche ») ne seront pas pris en compte pour l'appréciation de la limite de 1 000 euros fixée pour la présente réduction d’impôt. L’excédent éventuel restera éligible à la réduction d’impôt au taux de droit commun (66 %). Cette mesure exceptionnelle s’applique au titre des dons effectués entre le 16 avril et le 31 décembre 2019.</p><p><strong> L’article 7</strong> dispose que l’Etat ou l’établissement public désigné à cet effet gère les fonds recueillis et en rend compte à un comité réunissant le Premier président de la Cour des comptes et les présidents des commissions chargées des finances et de la culture de l’Assemblée nationale et du Sénat. Cette procédure est sans préjudice des compétences de la Cour des comptes pour le contrôle de l’usage des fonds issus de la générosité publique et ouvrant droit à un avantage fiscal, ainsi que du contrôle qu’elle exercera sur l’établissement public créé, le Centre des monuments nationaux et les trois fondations d’utilité publique chargées de recueillir les dons.</p><p><strong> L’article 8</strong> habilite le Gouvernement à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi ayant pour objet la création d'un établissement public de l’Etat aux fins de concevoir, de réaliser et de coordonner les travaux de restauration et de conservation de la cathédrale Notre-Dame de Paris et de son mobilier. Il pourra être dérogé aux règles de limite d’âge applicables à la fonction publique de l’Etat pour ses dirigeants.</p><p><strong> L’article 9</strong> habilite le Gouvernement à prendre par ordonnance, dans un délai de deux ans à compter de la publication de la présente loi, toutes dispositions relevant du domaine de la loi, afin de faciliter la réalisation des travaux de restauration de la cathédrale Notre-Dame de Paris. En tant que de besoin, il pourra être procédé à des dérogations ou des adaptations s’appliquant aux règles d’urbanisme, de protection de l’environnement, de voirie et de transports, ainsi qu’aux règles de commande publique et de domanialité publique. Cette dérogation ou adaptation pourra également porter sur l’archéologie préventive concernant par exemple la procédure de choix de l’opérateur, ainsi que les règles de préservation du patrimoine concernant notamment le droit applicable aux immeubles construits aux abords d’un monument historique. Par ailleurs, les règles de compétences contentieuses pourront être adaptées par voie réglementaire.</p>","arborescence":{"niveaux":[{"id":"1556124694111","libelle":"Dossiers législatifs","niveaux":[{"id":"1556124694112","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1556125414055","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/souscription_nationale_restauration_notre-dame_paris","data":""}]},{"id":"1556124694113","libelle":"Sénat","niveaux":[],"liens":[{"id":"1557826158159","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-492.html","data":""}]}],"liens":[]},{"id":"1556124694114","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1556879248557","libelle":"Rapport n° 1918 de Mme Anne Brugnera","lien":"http://www.assemblee-nationale.fr/15/rapports/r1918.asp","data":""},{"id":"1556879276116","libelle":"Texte de la commission déposé le 2 mai 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1918-a0.asp","data":""},{"id":"1558607857603","libelle":"Rapport n° 521 (2018-2019) de M. Alain Schmitz","lien":"https://www.senat.fr/rap/l18-521/l18-521.html","data":""},{"id":"1558607888143","libelle":"Texte de la commission déposé le 22 mai 2019","lien":"https://www.senat.fr/leg/pjl18-522.html","data":""},{"id":"1559816226048","libelle":"Rapport de Mme Anne Brugnera  (n° 1987 à l'Assemblée nationale) et de M. Alain Schmitz (n° 543 (2018-2019) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r1987.asp","data":": résultat des travaux de la commission : réunie le 4 juin 2019, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi pour la conservation et la restauration de la cathédrale Notre-Dame de Paris et instituant une souscription nationale à cet effet."},{"id":"1561640608533","libelle":"Texte de la commission déposé le 26 juin 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2073-a0.asp","data":""},{"id":"1562157009225","libelle":"Rapport n° 2073 de Mme Anne Brugnera","lien":"http://www.assemblee-nationale.fr/15/rapports/r2073.asp","data":""},{"id":"1562157068600","libelle":"Texte de la commission déposé le 26 juin 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2073-a0.asp","data":""},{"id":"1562670326489","libelle":"Rapport n° 640 (2018-2019) de M. Alain Schmitz","lien":"https://www.senat.fr/rap/l18-640/l18-640.html","data":""},{"id":"1562670387614","libelle":"Texte de la commission déposé le 8 juillet 2019‎","lien":"https://www.senat.fr/leg/pjl18-641.html","data":""}]},{"id":"1556124694115","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1556124694116","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1557494272920","libelle":"Compte rendu intégral des séances du 10 mai 2019","niveaux":[],"liens":[{"id":"1557494311388","libelle":"1ère séance du 10 mai 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190225.asp#P1709142","data":"‎: présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 1er.‎"},{"id":"1557759381652","libelle":"2e séance du 10 mai 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190226.asp#P1710183","data":"‎: discussion des articles (suite) : art 1er (suite), après l’art 1er, art 2, après l’art 2, art 3, après l’art 3, art 4, ‎après l’art‎ ‎4, art 5, art 5 bis, art 6, art 7.‎"},{"id":"1557759498958","libelle":"3e séance du 10 mai 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190227.asp#P1711614","data":"‎: discussion des articles (suite) : art 8, art 9, après l’art 9, titre, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1556124694117","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1558973039088","libelle":"Compte rendu intégral de la séance du 27 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190527/s20190527_mono.html#Niv1_SOM3","data":": discussion générale‎, discussion des articles : art 1er, art 2, art 3, art additionnel, art 4, art 5, art 5 bis, art additionnels, art ‎‎7, art 8, art additionnels, art 9 (supprimé), explications de vote, vote sur l'ensemble."}]},{"id":"1562157252717","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1562157275708","libelle":"Compte rendu intégral des séances du 2 juillet 2019","niveaux":[],"liens":[{"id":"1562157470018","libelle":"1ère séance du 2 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191001.asp#P1792051","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1562243355083","libelle":"2e séance du 2 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191002.asp#P1792551","data":": discussion générale (suite), discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 5 bis, art 7, art 8, art 8 bis, art 8 ter, art 9, titre, vote sur l’ensemble."}]}],"liens":[]},{"id":"1562774937436","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1562775266679","libelle":"Compte rendu intégral de la séance du 10 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190710/s20190710_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 7, art 8, art 9, interventions sur l'ensemble, vote sur l'ensemble."}]},{"id":"1563360048606","libelle":"Assemblée nationale (Lecture définitive) ","niveaux":[],"liens":[{"id":"1563360124364","libelle":"Compte rendu intégral des séances du 16 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191013.asp","data":"‎: présentation, discussion générale, texte adopté par l’Assemblée nationale en nouvelle lecture, vote ‎sur l’ensemble.‎"}]}],"liens":[]}],"liens":[{"id":"1556125230077","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_micx1911677l_pjl_restauration_et_conservation_notre-dame_cm_24.04.2019.pdf","data":": (PDF, 228 Ko)."},{"id":"1556125266579","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_micx1911677l_pjl_restauration_et_conservation_notre-dame_cm_24.04.2019.pdf","data":""},{"id":"1556125324139","libelle":"Communiqué de presse du Conseil des ministres du 24 avril 2019","lien":"http://www.gouvernement.fr/conseil-des-ministres/2019-04-24/restauration-et-conservation-de-la-cathedrale-de-notre-dame-","data":"Le ministre de la culture et le ministre de l’action et des comptes publics ont présenté un projet de loi pour la restauration et la conservation de la cathédrale de Notre-Dame de Paris et instituant une souscription nationale à cet effet, à la suite du terrible incendie qui a ravagé l’édifice le lundi 15 avril 2019.\n\nÀ la suite de l’annonce par le Président de la République du lancement d’une souscription nationale permettant à chacune et chacun de participer au financement des travaux, le projet de loi poursuit un double objectif : accompagner l’élan de la mobilisation par un dispositif de collecte exceptionnel, et répondre au défi que constitue la restauration en cinq ans de l’édifice.\n\nLe projet de loi met en place la souscription nationale, placée sous la haute autorité du Président de la République. Les fonds recueillis seront consacrés au financement de la restauration et de la conservation de la cathédrale Notre-Dame de Paris et de son mobilier, dont l’État est propriétaire, ainsi qu’à la formation des métiers d’art et du patrimoine nécessaires à la conduite des travaux. Il permet également aux collectivités territoriales et à leurs groupements d’y participer, au-delà de leur périmètre de compétence territoriale.\n\nPar un dispositif d’exception portant de 66 % à 75 % la réduction d’impôt sur le revenu au titre des dons entre le 16 avril et le 31 décembre 2019, le projet de loi introduit un avantage spécifique en faveur des particuliers pour accompagner leurs versements au Centre des monuments nationaux, et à trois fondations reconnues d’utilité publique, la Fondation de France, la Fondation du patrimoine et la Fondation Notre-Dame, réunis sur le portail www.rebatirnotredame.gouv.fr, ainsi qu’au Trésor public.\n\nAfin de garantir le bon emploi des fonds, le projet de loi prévoit également la création d’un comité de contrôle dédié réunissant le Premier Président de la Cour des comptes et les présidents des commissions chargées des finances et de la culture de l’Assemblée nationale et du Sénat, sans préjudice des pouvoirs de contrôle de la Cour des comptes.\n\nLe projet de loi confère par ailleurs au Gouvernement la possibilité de créer un établissement public chargé de concevoir et réaliser les travaux de restauration et de conservation de la cathédrale.\n\nEnfin, il donne la possibilité au Gouvernement de prendre par ordonnance les mesures d’aménagement ou de dérogation à certaines dispositions législatives qui seraient nécessaires afin de faciliter la réalisation des travaux."},{"id":"1557759580115","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 mai 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta/ta0270.asp","data":": changement de titre : titre devenu \"Projet de loi pour la conservation et la restauration de la cathédrale Notre-Dame de Paris et instituant une souscription nationale à cet effet\""},{"id":"1559041384078","libelle":"Texte modifié en 1ère lecture par le Sénat le 28 mai 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/522.html","data":""},{"id":"1562157397382","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 2 juillet 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta/ta0303.asp","data":""},{"id":"1562850570985","libelle":"Texte modifié en nouvelle lecture par le Sénat le 10 juillet 2019","lien":"http://www.senat.fr/petite-loi-ameli/2018-2019/641.html","data":""},{"id":"1563360310137","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 16 juillet 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta/ta0318.asp","data":""},{"id":"1592228641226","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 24 avril 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2019/rapport_art67_prmx2009286x_loi_2019_803.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000038843049","libelleTexte":"LOI n° 2019-803 du 29 juillet 2019 pour la conservation et la restauration de la cathédrale Notre-Dame de Paris et instituant une souscription nationale à cet effet","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi pour la restauration et la conservation de la cathédrale Notre-Dame de Paris et instituant une souscription nationale à cet effet (MICX1911677L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> Une souscription nationale est ouverte à compter du 16 avril 2019 pour la restauration et la conservation de la cathédrale Notre-Dame de Paris.</p><p> Elle est placée sous la haute autorité du Président de la République française.</p><p align='center'><strong> Article 2</strong></p><p> Les fonds recueillis au titre de la souscription nationale sont destinés au financement des travaux de restauration et de conservation de la cathédrale Notre-Dame de Paris et de son mobilier dont l’Etat est propriétaire, ainsi qu’à la formation de professionnels disposant des compétences particulières qui seront requises pour ces travaux.</p><p align='center'><strong> Article 3</strong></p><p> Le produit des dons et versements effectués depuis le 16 avril 2019, au titre de la souscription nationale, par les personnes physiques ou morales dont la résidence ou le siège se situe en France, dans l’Union européenne ou dans un autre Etat étranger, auprès du Trésor public, du Centre des monuments nationaux, ainsi que des fondations reconnues d’utilité publique dénommées « Fondation de France », « Fondation du patrimoine » et « Fondation Notre-Dame » est reversé à l’Etat ou à l’établissement public désigné pour assurer la restauration et la conservation de la cathédrale Notre-Dame de Paris.</p><p align='center'><strong> Article 4</strong></p><p> Les collectivités territoriales et leurs groupements peuvent également opérer des versements au titre de la souscription nationale auprès de l’Etat ou de l’établissement public chargé de la restauration et de la conservation de la cathédrale Notre-Dame de Paris.</p><p align='center'><strong> Article 5</strong></p><p> Pour les dons et versements, y compris l'abandon exprès de revenus ou produits, effectués en vue de de la restauration et de la conservation de la cathédrale Notre-Dame de Paris entre le 16 avril 2019 et le 31 décembre 2019 auprès du Trésor public, du Centre des monuments nationaux ou des fondations mentionnées à l’article 3, le taux de la réduction d’impôt prévue au 1 de l’article 200 du code général des impôts est porté à 75 %. Ces versements sont retenus dans la limite de 1 000 € par an. Il n’en est pas tenu compte pour l’application de la limite mentionnée au 1 de l’article mentionné ci-dessus.</p><p align='center'><strong> Article 6</strong></p><p> La clôture de la souscription nationale est prononcée par décret.</p><p align='center'><strong> Article 7</strong></p><p> L'Etat ou l'établissement public désigné à cet effet gère les fonds recueillis et, sans préjudice des contrôles de la Cour des comptes, en rend compte à un comité réunissant le Premier président de la Cour des comptes et les présidents des commissions chargées des finances et de la culture de l’Assemblée nationale et du Sénat.</p><p align='center'><strong> Article 8</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi ayant pour objet la création d'un établissement public de l’Etat aux fins de concevoir, de réaliser et de coordonner les travaux de restauration et de conservation de la cathédrale Notre-Dame de Paris. L’ordonnance fixe les règles d’organisation et d’administration de l’établissement de façon à y associer notamment la Ville de Paris et le diocèse de Paris et peut prévoir que les dirigeants de l’établissement ne sont pas soumis aux règles de limite d’âge applicables à la fonction publique de l’Etat.</p><p> Un projet de loi de ratification est déposé au Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 9</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre, par ordonnances, dans un délai de deux ans à compter de la publication de la présente loi, toutes dispositions relevant du domaine de la loi de nature à faciliter la réalisation, dans les meilleurs délais et dans des conditions de sécurité satisfaisantes, des travaux de restauration de la cathédrale Notre-Dame de Paris et à adapter aux caractéristiques de cette opération les règles applicables à ces travaux et aux opérations connexes, comprenant notamment la réalisation des aménagements, ouvrages, et installations utiles aux travaux de restauration ou à l’accueil du public pendant la durée du chantier, ainsi que les travaux et transports permettant l’approvisionnement de ce chantier et l’évacuation et le traitement de ses déchets.</p><p> Dans la mesure strictement nécessaire à l’atteinte de cet objectif, ces ordonnances peuvent prévoir des adaptations ou dérogations :</p><p> 1° Aux règles en matière d’urbanisme, d’environnement, de construction et de préservation du patrimoine, en particulier en ce qui concerne la mise en conformité des documents de planification, la délivrance des autorisations de travaux et de construction, les modalités de la participation du public à l’élaboration des décisions et de l’évaluation environnementale, ainsi que l’archéologie préventive ;</p><p> 2° Aux règles en matière de commande publique, de domanialité publique, de voirie et de transport.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038409522"}}