{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022204202","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/20/42/JORFDOLE000022204202.xml","nature":null,"titre":"LOI n° 2010-1215 du 15 octobre 2010 complétant les dispositions relatives à la démocratie sociale issues de la loi n° 2008-789 du 20 août 2008","type":"LOI_PUBLIEE","dateCreation":1287360000000,"dateDerniereModification":1287360000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, I</td><td></td><td> Conditions dans lesquelles les contestations relatives au déroulement des opérations électorales sont de la compétence du juge judiciaire</td><td><a href=\"/loda/id/JORFTEXT000024277925\"> Décret n° 2011-771 du 28/06/2011</a></td></tr><tr><td> Article 4, I</td><td></td><td> Période au cours de laquelle un scrutin est organisé au niveau régional en vue de mesurer l’audience des organisations syndicales auprès des salariés des entreprises de moins de onze salariés</td><td><a href=\"/loda/id/JORFTEXT000024277925\"> Décret n° 2011-771 du 28/06/2011</a></td></tr><tr><td> Article 4, I</td><td></td><td> Conditions dans lesquelles tout électeur ou représentant qu’il aura désigné, peut saisir le juge judiciaire d’une contestation relative à une inscription sur la liste électorale</td><td><a href=\"/loda/id/JORFTEXT000024277925\"> Décret n° 2011-771 du 28/06/2011</a></td></tr><tr><td> Article 4, I</td><td></td><td> Conditions dans lesquelles les organisations syndicales de salariés qui satisfont aux critères de respect des valeurs républicaines et d’indépendance, légalement constituées depuis au moins deux ans et auxquelles les statuts donnent vocation à être présentes dans le champ géographique concerné, ainsi que les syndicats affiliés à une organisation syndicale représentative au niveau national et interprofessionnel se déclarent candidats auprès des services du ministre chargé du travail</td><td><a href=\"/loda/id/JORFTEXT000024277925\"> Décret n° 2011-771 du 28/06/2011</a></td></tr><tr><td> Article 4, I</td><td></td><td> Conditions de déroulement du scrutin et de confidentialité du vote</td><td><a href=\"/loda/id/JORFTEXT000024277925\"> Décret n° 2011-771 du 28/06/2011</a></td></tr><tr><td> Article 4, I</td><td></td><td> collèges, d’une part un collège cadres, d’autre part un collège non cadres, en fonction des informations relatives à l’affiliation à une institution de retraite complémentaire portées sur les déclarations sociales des entreprises</td><td><a href=\"/loda/id/JORFTEXT000024277925\"> Décret n° 2011-771 du 28/06/2011</a></td></tr></tbody></table>","exposeMotif":"<p> Les règles de détermination de la représentativité des organisations syndicales ont été profondément modifiées par la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail. Celle-ci vise à renforcer la légitimité de ces organisations dans un contexte où le rôle de la négociation collective s'est considérablement accru, notamment depuis 2007.</p><p> Le législateur a entendu fonder la représentativité syndicale sur des critères rénovés, appréciés de façon périodique, parmi lesquels ressort la prise en compte de leur audience électorale auprès des salariés. Les règles de validité des accords collectifs reposent, de la même façon, sur l'audience des signataires.</p><p> L'audience sera mesurée à partir des résultats des élections professionnelles dans les entreprises, ce qui permettra une appréciation périodique, au moins tous les quatre ans.</p><p> Cette mesure ne peut cependant être effectuée à l'heure actuelle pour les entreprises de moins de onze salariés, pour lesquelles des élections professionnelles ne sont pas obligatoirement organisées. Or, les salariés de ces très petites entreprises représentent environ 20 % de ceux du secteur privé et certaines branches en sont très substantiellement composées.</p><p> La loi du 20 août 2008 avait prévu l'intervention d'une loi ultérieure à l'issue d'une négociation interprofessionnelle sur les moyens de mesurer l'audience des organisations syndicales auprès des salariés de ces entreprises.</p><p> Dans un avis rendu le 29 avril dernier, le Conseil d'Etat a estimé que les principes constitutionnels de participation et d'égalité impliquaient la prise en compte des salariés des très petites entreprises dans la mesure de l'audience des organisations syndicales et précisé que : « compte tenu des termes de la loi du 20 août 2008, c'est avant le 21 août 2013 que la mesure de cette audience dans les très petites entreprises devra avoir été réalisée. Un manquement à cette obligation fragiliserait l'ensemble du dispositif prévu par la loi de 2008 ».</p><p> Le présent projet de loi vise donc à ce que les choix des salariés des entreprises de moins de onze salariés soient pris en compte dans la détermination de l'audience des organisations syndicales au niveau des branches comme au plan interprofessionnel.</p><p> Il est proposé d'organiser à cette fin un scrutin régional tous les quatre ans en retenant des modalités électorales souples, qui ne créent aucune charge supplémentaire pour les entreprises. La détermination des organisations syndicales représentatives devant intervenir en 2013, ce scrutin devra être organisé au plus tard à la fin de l'année 2012.</p><p> Pour le secteur agricole, la mesure de l'audience reposera sur le dispositif préexistant des élections aux chambres d'agriculture. En effet, le secteur agricole s'est doté, depuis presque vingt ans, de mécanismes de mesure d'audience des organisations syndicales de salariés agricoles (accord national du 21 janvier 1992 sur l'organisation de la négociation collective en agriculture), choix réitéré en 2002 (accord national du 18 juillet 2002 relatif notamment à la gestion prévisionnelle des emplois en agriculture). Ces modalités sont considérées par les partenaires sociaux agricoles comme de véritables bases pour la représentativité (accord national du 26 juin 2009 sur la représentativité en agriculture).</p><p> Le présent projet de loi tient compte par ailleurs de la lettre commune de l'UPA, de la CFDT, de la CGT, de la CFTC et de la CFE-CGC, adressée au Premier ministre et au ministre du Travail le 20 janvier 2010, en ouvrant la faculté aux partenaires sociaux de créer, par accord collectif, des commissions paritaires régionales appelées à apporter une aide au dialogue social dans les très petites entreprises.</p><p> Enfin, le présent projet proroge de deux ans au plus le mandat actuel des conseillers prud'hommes afin, d'une part, d'éviter que les élections prud'homales n'interviennent en même temps que la mise en œuvre de la réforme de la représentativité syndicale et, d'autre part, de laisser le temps nécessaire à la poursuite des réflexions actuellement en cours sur les modalités de ces élections. Leur tenue à la fin de l'année 2013 se serait au surplus révélée assez complexe d'un point de vue pratique, compte tenu de la nécessité d'organiser à quelques mois d'intervalle quatre autres élections (territoriales, municipales, sénatoriales et européennes).</p><p> L'article 1er prévoit d'intégrer, pour la mesure de l'audience au niveau de la branche professionnelle, les suffrages exprimés lors des scrutins organisés pour les entreprises de moins de onze salariés.</p><p> L'article 2 introduit un dispositif spécifique pour les branches concernant exclusivement les professions agricoles. Pour ces dernières, l'audience sera appréciée au regard des suffrages exprimés aux élections aux chambres départementales d'agriculture.</p><p> L'article 3 prévoit d'intégrer, pour la mesure de l'audience au niveau national et interprofessionnel, les suffrages exprimés au scrutin organisé pour les entreprises de moins de onze salariés et aux élections aux chambres départementales d'agriculture.</p><p> L'article 4 précise le champ des entreprises et des salariés concernés (salariés des entreprises qui emploient moins de onze salariés au 31 décembre de l'année précédant le scrutin) ainsi que les modalités du vote (par voie électronique et par correspondance).</p><p> L'article 5 assure la cohérence rédactionnelle des dispositions actuellement codifiées avec les modifications apportées par le présent projet de loi.</p><p> L'article 6 ouvre la possibilité aux partenaires sociaux de mettre en place, dans un cadre régional (ou, le cas échéant, national, départemental ou local), des commissions paritaires pour les très petites entreprises, chargées d'assurer un suivi de l'application des conventions et accords collectifs de travail et d'apporter une aide en matière de dialogue social.</p><p> L'article 7 prévoit, dans les deux ans, la présentation par le Gouvernement d'un rapport au Parlement sur la mise en œuvre du nouveau dispositif, qui pourra comporter des propositions d'adaptations législatives.</p><p> L'article 8 proroge enfin le mandat des conseillers prud'hommes jusqu'à une date fixée par décret et, au plus tard, jusqu'au 31 décembre 2015.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1273669483907","libelle":"Dossiers législatifs","niveaux":[{"id":"1273669483909","libelle":"Sénat","niveaux":[],"liens":[{"id":"1274782250328","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-446.html","data":""}]},{"id":"1273669483908","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1277729877680","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/democratie_sociale_loi2008789.asp","data":""}]}],"liens":[]},{"id":"1273669483910","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1276009996260","libelle":"Rapport n° 504 de M. Alain Gournac","lien":"http://www.senat.fr/rap/l09-504/l09-504.html","data":""},{"id":"1276010041340","libelle":"Texte de la commission déposé le 27 mai 2010","lien":"http://www.senat.fr/leg/pjl09-505.html","data":""},{"id":"1278350879662","libelle":"Rapport n° 2685 de M. Dominique Dord","lien":"http://www.assemblee-nationale.fr/13/rapports/r2685.asp","data":""},{"id":"1278350917332","libelle":"Texte de la commission déposé le 29 juin 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2685-a0.asp","data":""},{"id":"1286360465296","libelle":"Rapport de MM. Alain Gournac (n° 739 au Sénat) et Dominique Dord (n° 2829 à l'Assemblée Nationale)","lien":"http://www.senat.fr/rap/l09-739/l09-739.html","data":""},{"id":"1286360616496","libelle":"Texte de la CMP déposé le 30 septembre 2010","lien":"http://www.senat.fr/leg/pjl09-740.html","data":""}]},{"id":"1273669483911","libelle":"Débats parlementaires  (Procédure accélérée)","niveaux":[{"id":"1273669483913","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1276010121990","libelle":"Compte rendu intégral de la séance du 8 juin 2010 :","lien":"http://www.senat.fr/seances/s201006/s20100608/s20100608_mono.html","data":"discussion générale, discussion des articles : art 1er, art 4, art 5, art 6, art additionnel, art 7, art 8, interventions sur l'ensemble."}]},{"id":"1273669483912","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1278594399238","libelle":"Compte rendu intégral des séances du 7 juillet 2010:","niveaux":[],"liens":[{"id":"1278594645028","libelle":"2ème séance du 7 juillet 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101012.asp#P81_2006","data":"discussion des articles : art 1er, 2 et 3, art 4, après l'art 4, art 5, après l'art 5, art 6, art 7, après l'art 7, art 8, vote sur l'ensemble."}]}],"liens":[]},{"id":"1286292732600","libelle":"Sénat (lecture texte CMP) ","niveaux":[],"liens":[{"id":"1286292790280","libelle":"Compte rendu intégral de la séance du 5 octobre 2010 :","lien":"http://www.senat.fr/seances/s201010/s20101005/s20101005_mono.html","data":"discussion générale, discussion des articles : art 1er, art 3, art 4, art 5, art 6, art 7, art 8, vote sur l'ensemble."}]},{"id":"1287403926773","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[],"liens":[{"id":"1287404665792","libelle":"Compte rendu intégral de la séance du 6 octobre 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110004.asp","data":"discussion générale, discussion article, texte de la commission mixte paritaire, art 7."}]}],"liens":[]}],"liens":[{"id":"1273669692426","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_modif_2008-789.pdf.pdf","data":""},{"id":"1273669717266","libelle":"Communiqué de presse du Conseil des ministres du 12 mai 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/democratie-sociale.html","data":"Le ministre du travail, de la solidarité et de la fonction publique a présenté un projet de loi complétant les dispositions relatives à la démocratie sociale issues de la loi n° 2008-789 du 20 août 2008. En 2008, le législateur a fondé la représentativité syndicale sur des critères rénovés, garants de la légitimité des acteurs de la démocratie sociale et de la négociation collective. Parmi ces critères, appréciés de façon périodique, est prise en compte l’audience électorale des organisations syndicales auprès des salariés. La loi du 20 août 2008 a prévu une mesure de cette audience à partir des résultats des élections professionnelles dans les entreprises. Elle a également prévu l’intervention d’une loi ultérieure, à l’issue d’une négociation interprofessionnelle, sur la mesure de l'audience des organisations syndicales auprès des salariés d’entreprises au sein desquelles, en raison de leur effectif, des élections professionnelles ne sont pas obligatoirement organisées. Le projet de loi vise donc à ce que les choix des salariés des entreprises de moins de onze salariés soient pris en compte dans la détermination de l’audience des organisations syndicales au niveau des branches comme au plan interprofessionnel. L’audience sera mesurée par l’organisation, tous les quatre ans, d’un scrutin régional selon des modalités électorales adaptées, à savoir le vote électronique et le vote par correspondance. Pour les branches de la production agricole, la mesure de l’audience reposera, comme c’est déjà le cas, sur les résultats des élections aux chambres d’agriculture. Le projet de loi ouvre la faculté aux partenaires sociaux de mettre en place, par accord collectif, des commissions paritaires régionales ou infra régionales appelées à apporter notamment une aide au dialogue social dans les très petites entreprises. Enfin, le texte proroge de deux ans au plus le mandat actuel des conseillers prud’homaux afin, d’une part, d’éviter que les élections prud’homales n’interviennent en même temps que la mise en œuvre de la réforme de la représentativité syndicale et, d’autre part, de laisser le temps nécessaire à la poursuite des réflexions actuellement en cours sur les modalités de ces élections."},{"id":"1276073270730","libelle":"Texte adopté en 1ère lecture par le Sénat le 8 juin 2010","lien":"http://www.senat.fr/leg/tas09-126.html","data":""},{"id":"1278594785428","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 7 juillet 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0511.asp","data":""},{"id":"1286360783576","libelle":"Texte adopté en CMP par le Sénat le 5 octobre 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/740.html","data":""},{"id":"1287404763852","libelle":"Texte adopté en CMP par l'Assemblée nationale le 6 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0538.asp","data":""},{"id":"1325866364426","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 2 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-1215.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000022918770","libelleTexte":"LOI n° 2010-1215 du 15 octobre 2010 complétant les dispositions relatives à la démocratie sociale issues de la loi n° 2008-789 du 20 août 2008","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Le 3° de l'article L. 2122-5 du code du travail est ainsi modifié :</p><p> 1° Après les mots : « suffrages exprimés » sont insérés les mots : « résultant de l'addition au niveau de la branche, d'une part, des suffrages exprimés » ;</p><p> 2° Les mots : « additionnés au niveau de la branche. » sont remplacés par les mots : « d'autre part, des suffrages exprimés aux élections concernant les entreprises de moins de onze salariés dans les conditions prévues aux articles L. 2122-10-1 et suivants. »</p><p align='center'> Article 2</p><p> L'article L. 2122-6 du code du travail est remplacé par les dispositions suivantes :</p><p> « Art. L. 2122-6. - Dans les branches concernant exclusivement les activités agricoles mentionnées aux 1° à 4° de l'article L. 722-1 et au 2° de l'article L. 722-20 du code rural, le seuil fixé au 3° de l'article L. 2122-5 est apprécié au regard des suffrages exprimés aux élections des membres représentant les salariés de la production agricole aux chambres départementales d'agriculture mentionnées à l'article L. 511-7 du code rural. »</p><p align='center'> Article 3</p><p> Le 3° de l'article L. 2122-9 du code du travail est ainsi modifié :</p><p> 1° Après les mots : « suffrages exprimés », sont ajoutés les mots : « résultant de l'addition au niveau national et interprofessionnel des suffrages exprimés » ;</p><p> 2° Les mots : « additionnés au niveau de la branche. » sont remplacés par les mots : « des suffrages exprimés aux élections concernant les entreprises de moins de onze salariés dans les conditions prévues aux articles L. 2122-10-1 et suivants ainsi que des suffrages exprimés aux élections des membres représentant les salariés aux chambres départementales d'agriculture dans les conditions prévues à l'article L. 2122-6. » ;</p><p> 3° La deuxième phrase est supprimée.</p><p align='center'> Article 4</p><p> Il est inséré, après la section 4 du chapitre II du titre II du livre Ier de la deuxième partie du code du travail, une section 4 bis intitulée : « Mesure de l'audience des organisations syndicales concernant les entreprises de moins de onze salariés » comprenant les articles L. 2122 10-1 à L. 2122-10-11 ainsi rédigés :</p><p> « Art. L. 2122-10-1. - En vue de mesurer l'audience des organisations syndicales auprès des salariés des entreprises de moins de onze salariés, à l'exception de ceux relevant des branches mentionnées à l'article L. 2122-6, un scrutin est organisé au niveau régional tous les quatre ans. Ce scrutin a lieu au cours d'une période fixée par décret.</p><p> « Art. L. 2122-10-2. - Sont électeurs les salariés des entreprises qui emploient moins de onze salariés au 31 décembre de l'année précédant le scrutin, titulaires d'un contrat de travail à cette date, âgés de seize ans révolus et ne faisant l'objet d'aucune interdiction, déchéance ou incapacité relative à leurs droits civiques.</p><p> « Art. L. 2122-10-3. - Par dérogation à leurs obligations relatives au secret professionnel, les caisses de sécurité sociale communiquent aux services du ministre chargé du travail les données relatives aux entreprises employant un ou plusieurs salariés ainsi que les données relatives à ces salariés portées sur les déclarations sociales et nécessaires à la constitution de la liste électorale.</p><p> « Art. L. 2122-10-4. - La liste électorale est établie par l'autorité compétente de l'Etat. Les électeurs sont inscrits dans deux collèges, d'une part un collège « cadres » et d'autre part un collège « non cadres » en fonction des informations relatives à l'affiliation à une institution de retraite complémentaire portées sur les déclarations sociales dans des conditions fixées par décret en Conseil d'Etat.</p><p> « Art. L. 2122-10-5. - Tout électeur ou un représentant qu'il aura désigné peut saisir le juge judiciaire d'une contestation relative à une inscription sur la liste électorale, dans des conditions fixées par décret en Conseil d'Etat.</p><p> « Le juge saisi d'une contestation vérifie que les électeurs concernés remplissent les conditions fixées à l'article L. 2122-10-2.</p><p> « Art. L. 2122-10-6. - Les organisations syndicales de salariés qui satisfont aux critères de respect des valeurs républicaines et d'indépendance, légalement constituées depuis au moins deux ans, et auxquelles les statuts donnent vocation à être présentes dans le champ géographique concerné ainsi que les syndicats affiliés à une organisation syndicale représentative au niveau national et interprofessionnel se déclarent candidats auprès des services du ministère chargé du travail dans des conditions déterminées par décret en Conseil d'Etat.</p><p> « Art. L. 2122-10-7. - Le scrutin a lieu par voie électronique et par correspondance.</p><p> « Les conditions de son déroulement sont déterminées par décret en Conseil d'Etat.</p><p> « Art. L. 2122-10-8. - Les règles établies par les articles L. 10 et L. 67 du code électoral s'appliquent aux opérations électorales.</p><p> « Art. L. 2122-10-9. - L'employeur laisse aux salariés le temps nécessaire pour voter depuis leur lieu de travail.</p><p> « Art. L. 2122-10-10. - L'employeur laisse aux salariés de son entreprise désignés dans le cadre de ce scrutin en tant qu'assesseur, délégué et mandataire des organisations syndicales candidates, le temps nécessaire pour remplir leurs fonctions. Ce temps est considéré comme temps de travail et payé à l'échéance normale.</p><p> « L'exercice par un salarié des fonctions d'assesseur, délégué et mandataire des organisations syndicales candidates, ne peut être la cause d'une sanction ou d'une rupture du contrat de travail par l'employeur.</p><p> « Art. L. 2122-10-11. - Les contestations relatives au déroulement des opérations électorales sont de la compétence du juge judiciaire dans des conditions fixées par décret en Conseil d'Etat. »</p><p align='center'> Article 5</p><p> I. - Le code du travail est ainsi modifié :</p><p> 1° Aux articles L. 2122-7 et L. 7111-8, les mots : « ou bien les conditions de l'article L. 2122-6 » sont supprimés ;</p><p> 2° Le deuxième alinéa de l'article L. 2232-2 est supprimé ;</p><p> 3° Aux articles L. 2232-6, L. 2232-7 et L. 7111-10, les mots : « ou, le cas échéant, dans le cadre de la mesure de l'audience prévue à l'article L. 2122-6 » ainsi que les mots : « ou, le cas échéant, dans le cadre de la même mesure d'audience » sont supprimés.</p><p> II. - Le code de l'aviation civile est ainsi modifié :</p><p> 1° A l'article L. 423-9, les mots : « , ou bien les conditions de l'article L. 2122-6 du même code » sont supprimés ;</p><p> 2° A l'article L. 423-10, les mots : « ou, le cas échéant, dans le cadre de la mesure de l'audience prévue à l'article L. 2122-6 du même code », ainsi que les mots : « ou, le cas échéant, dans le cadre de la même mesure d'audience » sont supprimés.</p><p> III. - L'article 11 de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail est ainsi modifié :</p><p> 1° Au I, les mots : « dans leur rédaction issue de la présente loi » sont supprimés ;</p><p> 2° Au III, les mots : « des articles L. 2122-5 et L. 2122-6 du code du travail dans leur rédaction issue de la présente loi » sont remplacés par les mots : « de l'article L. 2122-5 du code du travail ».</p><p align='center'> Article 6</p><p> Le chapitre IV du titre III du livre II de la deuxième partie du code du travail est ainsi modifié :</p><p> 1° Dans son intitulé, le mot : « locales » est remplacé par le mot : « territoriales » ;</p><p> 2° Il est créé une section 1 intitulée : « Commissions paritaires locales pour l'ensemble des entreprises » et comprenant les articles L. 2234-1 à L. 2234-3 ;</p><p> 3° Il est ajouté une section 2 ainsi rédigée :</p><p> « Section 2<br clear='none'/> « Commissions paritaires pour les très petites entreprises</p><p> « Art. L. 2234-4. - Des commissions paritaires régionales peuvent être constituées par accord conclu dans les conditions prévues à l'article L. 2231-1, afin, d'une part, d'assurer un suivi de l'application des conventions et accords collectifs de travail et, d'autre part, d'apporter une aide en matière de dialogue social aux salariés et aux employeurs des entreprises de moins de onze salariés.</p><p> « Des commissions paritaires peuvent également être mises en place par accord conclu dans les conditions prévues à l'article L. 2231-1, au niveau local, départemental ou national.</p><p> « Les accords instituant les commissions paritaires déterminent leur composition en tenant compte, pour les représentants des salariés, des résultats obtenus aux élections prévues aux articles L. 2122-10-1 et suivants dans le champ couvert par la commission paritaire. Les dispositions de l'article L. 2234-3 leur sont applicables. »</p><p align='center'> Article 7</p><p> Dans les deux ans suivant la tenue de l'élection prévue aux articles L. 2122-10-1 et suivants du code du travail, le Gouvernement présente au Parlement un rapport établissant un bilan des accords prévus à l'article L. 2234-4 du même code et des résultats de la négociation interprofessionnelle sur la représentation du personnel. Ce rapport peut proposer des adaptations législatives éventuelles découlant de ce bilan.</p><p align='center'> Article 8</p><p> La date du renouvellement général des conseils de prud'hommes est fixée par décret et, au plus tard, au 31 décembre 2015. Le mandat des conseillers prud'hommes est prorogé jusqu'à cette date.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022204202"}}