{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020913187","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/91/31/JORFDOLE000020913187.xml","nature":null,"titre":"LOI organique n° 2011-410 du 14 avril 2011 relative à l'élection des députés et sénateurs","type":"LOI_PUBLIEE","dateCreation":1303171200000,"dateDerniereModification":1306281600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p><font size='2'> Le dernier alinéa de l'article 24 de la</font><font size='2'> Constitution, dans sa rédaction issue de la révision constitutionnelle du 23 juillet 2008, ajoute à la représentation traditionnelle des Français de l'étranger au sein de la Haute assemblée, une représentation à l'Assemblée nationale, élue au suffrage universel direct.</font></p><p><font size='2'> La mise en œuvre de cette innovation constitutionnelle, qui prendra effet lors du prochain renouvellement général de l'Assemblée nationale, exige que soient prises plusieurs dispositions législatives : celles qui ont trait aux conditions d'éligibilité et au régime des inéligibilités et des incompatibilités relèvent de la loi organique en application de l'article 25 de la Constitution. Il en est de même du contentieux électoral, confié au Conseil constitutionnel dans le cadre des dispositions combinées des articles 59 et 63 de la Constitution.</font></p><p><font size='2'> Le premier objet du présent projet de loi organique est donc de fixer celles de ces règles qui concernent spécifiquement les députés représentant les Français établis hors de France.</font></p><p><font size='2'> Plus généralement, il est apparu nécessaire d'une part d'actualiser le régime des inéligibilités et des incompatibilités parlementaires, notamment pour l'harmoniser avec celui des assemblées locales, d'autre part de préciser le régime de la « bonne foi » pour les candidats dont le compte de campagne est rejeté par la Commission nationale des comptes de campagne et des financements politiques. Le présent projet de loi organique répond ainsi aux observations du Conseil constitutionnel relatives aux élections législatives des 9 et 16 juin 2002 (observations du 17 mai 2003), aux échéances électorales de 2007 (observations du 7 juillet 2005) et aux élections législatives des 10 et 17 juin 2007 (observations du 29 mai 2008).<br clear='none'/></font></p><p><font size='2'> I. - Les dispositions relatives aux inéligibilités :</font></p><p><font size='2'> 1° L'article 1er procède à une réécriture des articles L.O. 127 à L.O. 133 du code électoral :</font></p><p><font size='2'> a) Le principe d'éligibilité est énoncé à l'article L.O. 127 : comme antérieurement, il est lié à la capacité électorale. L'article L. 2 du code électoral précise qu'elle s'exerce au bénéfice des personnes âgées de dix-huit ans accomplis. En outre, l'article L. 44 dispose que tout Français électeur peut, sous réserve d'autres causes d'inéligibilité fixées par la loi, faire acte de candidature et être élu. La suppression d'une règle d'éligibilité spécifique par la fixation d'un âge minimal, en l'occurrence de vingt-trois ans, revient à abaisser cet âge à dix-huit ans.</font></p><p><font size='2'> L'âge d'éligibilité est abaissé de vingt-trois à dix-huit ans car la fin de la conscription a ôté toute justification pratique à ce seuil. Cet abaissement de l'âge d'éligibilité a déjà été mené à bien pour les élections locales par la loi n° 2000-295 du 5 avril 2000 relative à la limitation du cumul des mandats électoraux et des fonctions et à leurs conditions d'exercice. L'harmonisation pour les élections législatives a pour corollaire de l'abaisser également pour les élections présidentielles et européennes, les textes spécifiques à ces élections renvoyant expressément à cet article (II de l'article 3 de la loi n° 62-1292 du 6 novembre 1962 pour l'élection du Président de la République ; article 5 de la loi n° 77-729 du 7 juillet 1977 pour l'élection au Parlement européen). Au dernier alinéa de l'article, une précision est apportée pour l'appréciation de l'âge d'éligibilité ;</font></p><p><font size='2'> b) Sont reprises à l'article L.O. 128 les dispositions faisant obstacle à l'enregistrement d'une candidature à la suite d'une décision expresse du Conseil constitutionnel (infractions aux règles de financement des dépenses électorales et non déclaration de situation patrimoniale) ;</font></p><p><font size='2'> c) L'article L.O. 129 rend inéligibles les personnes en tutelle ou en curatelle ;</font></p><p><font size='2'> d) L'article L.O. 130, compte tenu de la rédaction adoptée pour l'article L.O. 127, est supprimé. N'est donc pas conservé le principe du doublement automatique de durée de la sanction énoncé par l'actuel article L.O. 130, inchangé depuis 1958, ce qui évite de maintenir deux règles différant selon la nature des élections concernées pour sanctionner la même condamnation ;</font></p><p><font size='2'> e) L'article L.O. 130-1 étend l'inéligibilité qui frappe le Médiateur de la République au Défenseur des enfants et au Contrôleur général des lieux de privation de liberté ;</font></p><p><font size='2'> f) A l'article L.O. 131, l'exigence traditionnelle du respect des obligations militaires est adaptée à la suspension de la conscription ;<br clear='none'/></font></p><p><font size='2'> g) Le nouvel article L.O. 132 se substitue aux actuels articles L.O. 131 et L.O. 133, en mettant à jour la liste des fonctions publiques ou électives assorties de l'inéligibilité à l'Assemblée nationale. Ces articles, s'ils ont été ponctuellement modifiés à plusieurs reprises, n'ont jamais fait l'objet d'un réexamen global depuis 1958, ce qui entraîne des incertitudes, voire des incohérences, sur les fonctions qui interdisent à leur titulaire de se porter candidats aux élections législatives. C'est ainsi que, par exemple, les « inspecteurs généraux de l'économie » ont disparu depuis longtemps et que les « chefs de division » des préfectures sont devenus des directeurs de préfecture en 1970 ; d'une manière générale, ces articles ne tiennent aucun compte du mouvement de décentralisation opéré depuis plus de vingt ans. Cette situation s'avère d'autant plus délicate que, selon une jurisprudence constante, les règles d'inéligibilité sont interprétées strictement par le juge électoral.</font></p><p><font size='2'> Sans entrer dans le détail des appellations de fonctions, de corps ou de grades qui ont évolué, pour certaines, depuis plusieurs décennies, l'accent doit être mis sur les points suivants :</font></p><p><font size='2'> - la période antérieure à l'élection prise en compte pour apprécier l'inéligibilité est ramenée à un an, en cohérence avec le délai mentionné à l'article L. 52-4 pour déterminer le début de la période de recensement des dépenses électorales. Toutefois, la période de trois ans, mentionnée à l'actuel article L.O. 131 est maintenue pour les préfets ;</font></p><p><font size='2'> - les inéligibilités sont liées à l'exercice effectif de responsabilités locales et, par voie de conséquence, à un ressort géographique ;</font></p><p><font size='2'> - aux 19°, 20° et 21° de l'article, les fonctions exercées par les agents des collectivités décentralisées et de leurs établissements publics sont alignées sur les fonctions équivalentes des administrations déconcentrées ;</font></p><p><font size='2'> 2° L'article 2 regroupe dans deux nouveaux articles du code électoral les dispositions par lesquelles le Conseil constitutionnel est habilité à déclarer un élu inéligible et donc à prononcer sa démission d'office, en remplacement de l'article L.O. 136-1 :</font></p><p><font size='2'> a) L'article L.O. 136-1 étend aux candidats aux élections législatives le dispositif de « bonne foi » énoncé à l'article L. 118-3 lorsque leur compte de campagne est rejeté par la Commission nationale des comptes de campagne et des financements politiques, suite à une infraction à la législation sur le financement des campagnes électorales.</font></p><p><font size='2'> Conformément aux dispositions de l'article L. 118-3, la Commission nationale des comptes de campagne et des financements politiques qui rejette le compte de campagne ou qui constate l'absence de dépôt du compte d'un candidat astreint à cette obligation est tenue de saisir le juge de l'élection, soit, selon les élections, le tribunal administratif, le Conseil d'Etat ou le Conseil constitutionnel. En cas de dépassement du plafond des dépenses électorales, le juge peut déclarer inéligible un candidat. Dans les autres cas, il peut le relever de la sanction d'inéligibilité tout en constatant le bien-fondé du rejet du compte par la commission. Cette règle, introduite par une loi ordinaire (la loi n° 96-300 du 10 avril 1996 tendant à préciser la portée de l'incompatibilité entre la situation de candidat et la fonction de membre d'une association de financement électorale ou de mandataire financier), n'est pas, de ce fait, applicable aux élections législatives.<br clear='none'/></font></p><p><font size='2'> Dès lors, deux régimes de sanctions coexistent, générant deux séries de jurisprudences pour des faits parfois identiques. La législation mise en place en 1990 restreint le Conseil constitutionnel à deux solutions alternatives, exclusives l'une de l'autre : soit renoncer à toute sanction, même en cas d'infraction avérée, soit prononcer une sanction particulièrement sévère eu égard à la nature ou à l'ampleur des faits constatés.</font></p><p><font size='2'> La nouvelle rédaction de l'article L.O 136-1 a pour but de mettre fin à cet « effet pervers » des dispositions qui s'appliquent actuellement aux parlementaires ;</font></p><p><font size='2'> b) L'article L.O. 136-2 reprend les dispositions figurant au second alinéa de l'actuel article L. 136-1.</font></p><p><font size='2'> II. - L'article 3, qui remplace les articles L.O. 151 et L.O. 151-1 par cinq nouveaux articles, concerne le régime des incompatibilités spécial aux députés :</font></p><p><font size='2'> a) L'article L.O. 151 reprend les dispositions de l'article L. 46-1, dans un souci d'homogénéisation des incompatibilités liées au cumul de mandats électoraux.</font></p><p><font size='2'> L'adaptation porte sur le critère qui détermine le mandat interrompu, le mandat le plus ancien au lieu du mandat le plus récent. Une disposition inspirée du troisième alinéa de l'article L. 238 pour les élections municipales permet de régler la difficulté causée par l'existence d'élections concomitantes ;</font></p><p><font size='2'> b) L'article L.O. 151-1 impose à l'élu de mettre fin à l'incompatibilité qui le frappe dans un délai de trente jours ;</font></p><p><font size='2'> c) L'article L.O. 151-2 reprend les termes des troisième à cinquième alinéas de l'actuel article L.O. 151, en fixant les obligations de déclaration d'activités professionnelles propres aux députés jusqu'à la procédure de saisine du Conseil constitutionnel ;</font></p><p><font size='2'> d) L'article L.O. 151-3 reprend les dispositions de l'avant-dernier alinéa de l'article L.O. 151, relatives au pouvoir du Conseil constitutionnel de sanctionner la méconnaissance par l'élu d'une des obligations énoncées dans les articles qui précèdent ;</font></p><p><font size='2'> e) L'article L.O. 151-4, reprenant le dernier alinéa du même article L.O. 151, énonce les conséquences de la sanction prononcée en application de l'article L.O. 151-3.</font></p><p><font size='2'> III. - L'article 4 modifie l'actuel article L.O. 160 dans un souci de rapprochement des règles propres aux élections législatives de celles du droit commun des élections.</font></p><p><font size='2'> Pour les élections soumises à enregistrement des candidatures, le code électoral prévoit en général la saisine du tribunal administratif en cas de refus d'enregistrement par l'autorité compétente de l'Etat, soit le plus souvent le préfet. Pour les élections parlementaires en revanche, cette règle est en quelque sorte inversée puisque le préfet ne peut refuser d'enregistrer une candidature sans obtenir au préalable une décision du tribunal administratif. Cette particularité de procédure ne paraît plus correspondre aux règles de fonctionnement des administrations comme des juridictions.<br clear='none'/></font></p><p><font size='2'> Il reviendra donc désormais au candidat à une élection législative de contester éventuellement le rejet de sa candidature devant le tribunal administratif. Les garanties figurant dans le code ne sont par ailleurs nullement modifiées : en particulier, en l'absence de jugement du tribunal administratif, la candidature est obligatoirement enregistrée et le recours au juge de l'élection reste possible dans les mêmes termes.</font></p><p><font size='2'> IV. - Les dispositions relatives au contentieux des élections des députés représentant les Français établis hors de France exigent des adaptations des dispositions de droit commun relatives à l'élection des députés de métropole et d'outre-mer.</font></p><p><font size='2'> L'article 5 contient les adaptations formelles apportées à la procédure contentieuse suivie devant le Conseil constitutionnel, en modifiant la présentation du code : au lieu de procéder à la reproduction des dispositions de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel, précédée de la formule « ainsi qu'il est dit, etc. », le projet modifie directement le texte de l'ordonnance et précise, par autant de renvois spécifiques, le contenu de ces dispositions (articles L.O. 179, L.O. 180, L.O. 181 et L.O. 186-1), sans qu'il soit nécessaire de procéder simultanément à une double modification.</font></p><p><font size='2'> Compte tenu de l'urgence qui s'impose pour la transmission de l'identité des députés élus, en vue de permettre les premières convocations par les services de l'Assemblée nationale, il est prévu à l'article L.O. 179 de limiter au seul ministre de l'intérieur les autorités habilitées à transmettre ces données. Le texte en vigueur avant la publication de la loi organique n° 2007-223 du 21 février 2007 portant dispositions statutaires et institutionnelles relatives à l'outre-mer est ainsi rétabli.</font></p><p><font size='2'> V. - Les règles propres aux députés élus par les Français établis hors de France sont énoncées à l'article 6.</font></p><p><font size='2'> Deux nouveaux articles sont insérés dans le livre III du code électoral, créé par la loi n° 2009-39 du 13 janvier 2009 relative à la commission prévue à l'article 25 de la Constitution et à l'élection des députés, qui comprendra toutes les dispositions spécifiques applicables aux députés élus par les Français établis hors de France et qui est réécrit par le projet d'ordonnance pris en application du II de l'article 3 de cette loi, élaboré conjointement au présent projet de loi organique :</font></p><p><font size='2'> 1° Le nouvel article L.O. 328 étend aux députés représentant les Français établis hors de France les dispositions de valeur organiques applicables à l'élection des députés dans les départements, notamment celles modifiées par les articles précédents du présent projet de loi organique, à l'exception de l'article L.O. 132 ;</font></p><p><font size='2'> 2° Le nouvel article L.O. 329 se substitue à l'article L.O. 132, les fonctions énumérées par cet article n'existant pas à l'étranger. Les fonctions qu'il mentionne, et qui conduisent à une inéligibilité, s'inspirent de celles citées à l'article 2 de la loi organique n° 83-499 du 17 juin 1983 relative à la représentation au Sénat des Français établis hors de France.<br clear='none'/></font></p><p><font size='2'> VI. - Quelques adaptations formelles sont apportées par les articles 7 à 9 à d'autres textes, en conséquence de l'adoption des mesures énumérées précédemment :</font></p><p><font size='2'> 1° L'article 7 procède à des corrections formelles.</font></p><p><font size='2'> Le I mentionne la nouvelle appellation du Conseil économique et social.</font></p><p><font size='2'> Le II modifie les articles du code électoral où il est fait mention soit de l'article L.O. 131, soit de l'article L.O. 133, le premier ayant désormais un autre objet et le second étant remplacé par l'article L.O. 132 ;</font></p><p><font size='2'> 2° L'article 8 procède à la même adaptation pour la loi organique précitée du 17 juin 1983, en tant qu'elle fait référence aux articles L.O. 129 à L.O. 130-1 du code électoral ;</font></p><p><font size='2'> 3° L'article 9 modifie l'article 8 de la loi organique n° 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l'élection du Président de la République pour déterminer les règles du droit d'option des citoyens inscrits à la fois sur une liste électorale consulaire et sur la liste électorale d'une commune. En effet, le principe du « droit d'option » ouvert pour l'élection du Président de la République doit être étendu aux élections législatives, mais sans entraîner une complication excessive dans la gestion des listes électorales, qu'elles soient consulaires ou municipales. C'est pourquoi ce principe est commun aux deux élections et il s'exerce dans le cadre de la périodicité annuelle qui encadre le calendrier de la révision des listes électorales.</font></p><p><font size='2'> L'article 10 procède à des corrections de forme découlant mécaniquement des dispositions antérieures du projet.</font></p><p><font size='2'> Le I abroge l'ordonnance n° 58-998 du 24 octobre 1958 portant loi organique relative aux conditions d'éligibilité et aux incompatibilités parlementaires, dont ne subsiste qu'une disposition, l'article 3, remplacée par le nouvel article L.O. 131 du code électoral.</font></p><p><font size='2'> Le II corrige la mention de l'âge d'éligibilité résultant du nouvel article L.O. 127.</font></p><p><font size='2'> VII. - Enfin, l'article 11 fixe la date d'entrée en vigueur des nouvelles dispositions au prochain renouvellement général de l'Assemblée nationale, qui interviendra normalement en juin 2012.</font><br clear='none'/></p><p></p>","arborescence":{"niveaux":[{"id":"1248883272911","libelle":"Dossiers législatifs","niveaux":[{"id":"1248883272912","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1292949180706","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/election_deputes.asp","data":""}]},{"id":"1248883272913","libelle":"Sénat","niveaux":[],"liens":[{"id":"1294833011872","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-209.html","data":""}]}],"liens":[]},{"id":"1248883272914","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1292949264996","libelle":"Rapport n° 3025 de M. Charles de la Verpillère","lien":"http://www.assemblee-nationale.fr/13/rapports/r3025.asp","data":""},{"id":"1292949318266","libelle":"Texte de la commission déposé le 8 décembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3025-a0.asp","data":""},{"id":"1298462394540","libelle":"Rapport n° 311 de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l10-311/l10-311.html","data":": rapport commun au projet de loi organique relatif à l’élection des députés, au projet de loi ratifiant l’ordonnance n° 2009-936 du 29 juillet 2009 relative à l’élection de députés par les Français établis hors de France, et à la proposition de loi portant simplification de dispositions du code électoral et relative à la transparence financière de la vie politique adoptés par l’Assemblée nationale."},{"id":"1298462456333","libelle":"Texte de la commission déposé le 16 février 2011","lien":"http://www.senat.fr/leg/pjl10-312.html","data":""},{"id":"1301059617443","libelle":"Rapport n° 3256 de M. Charles de la Verpillère","lien":"http://www.assemblee-nationale.fr/13/rapports/r3256.asp","data":""},{"id":"1301059664653","libelle":"Texte de la commission déposé le 23 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3256-a0.asp","data":""}]},{"id":"1248883272915","libelle":"Débats parlementaires","niveaux":[{"id":"1248883272916","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1292949523596","libelle":"Compte rendu intégral des séances du 20 décembre 2010 :","niveaux":[],"liens":[]},{"id":"1294832732771","libelle":"Compte rendu intégral des séances du 11 janvier 2011","niveaux":[],"liens":[{"id":"1294832870152","libelle":"1ère séance du 11 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110091.asp","data":": explications de vote communes et votes solennels."}]}],"liens":[{"id":"1292949417396","libelle":"1ère séance du 20 décembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110087.asp","data":": motion de rejet préalable relative à l’élection des députés, motion de renvoi en commission relative à l’élection des députés, discussion générale commune."},{"id":"1293018396683","libelle":"2ème séance du 20 décembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110088.asp#P186_4678","data":": avant l’art 1er, art 1er, art 1er bis, art 1er bis (suite), art 1er bis (suite), art 1er ter, après l’art 1er ter, art 1er quater, art 2, après l’art 2, art 3, art 3 bis et 3 ter, art 3 quater, art 4, après l’art 4, art 5, art 6, art 7 à 9, art 10, art 10 bis et 10 ter, art 11, seconde délibération."}]},{"id":"1248883272917","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1299087720723","libelle":"Compte rendu intégral de la séance du 2 mars 2011","lien":"http://www.senat.fr/seances/s201103/s20110302/s20110302_mono.html","data":": discussion générale commune, renvoi en commission, discussion des articles : art 1er, art 1er bis, art 1er ter, art 1er quater, art 2, arts additionnels, art 3, art 3 bis, art 3 ter, art 3 quater, art 4 bis, art 6, art 7, art additionnel."}]},{"id":"1300705747995","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1301497952247","libelle":"Compte rendu intégral des séances du 29 mars 2011","niveaux":[],"liens":[{"id":"1301498177094","libelle":"3ème séance du 29 mars 2011 ","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110152.asp#P157_3854","data":": discussion générale commune, discussion des articles : art 1er, art 1er bis, art 1er quater, art 2, art 2 bis, 2 ter et 2 quater, art 3, art 3 quater, art 4 bis, art 6, art 7, 8 et 9 bis, art 10 ter, art 10 quater et 11."}]},{"id":"1302084385235","libelle":"Compte rendu intégral des séances du 5 avril 2011","niveaux":[],"liens":[{"id":"1302084459015","libelle":"1ère séance du 5 avril 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110156.asp#P441_78422","data":": explications de vote communes, vote sur l’ensemble du projet de loi organique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343298821345","libelle":"Communiqué de presse du Conseil des ministres du 29 juillet 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/election-des-deputes.html","data":"Le secrétaire d’Etat à l'intérieur et aux collectivités territoriales a présenté un projet de loi organique relatif à l’élection des députés et une ordonnance relative à l’élection de députés par les Français établis hors de France. La mise en œuvre de la révision constitutionnelle du 23 juillet 2008 prévoyant l’élection de députés par les Français établis hors de France exige que soient prises plusieurs dispositions législatives. Un projet de loi organique comporte les dispositions fixant les conditions d’éligibilité, le régime des inéligibilités et incompatibilités et le contentieux électoral. Il a paru souhaitable d’insérer également dans ce projet de loi organique des dispositions permettant de prendre en compte les observations faites par le Conseil constitutionnel en sa qualité de juge de l’élection des députés. Il s’agit en particulier d’actualiser les cas d’inéligibilité ainsi que le régime des incompatibilités, et de préciser les conditions dans lesquelles la bonne foi du candidat dont le compte de campagne a été rejeté peut être prise en compte. Une ordonnance, prise sur le fondement de la loi du 13 janvier 2009, comporte les dispositions nécessaires à l’élection des députés désignés par les Français établis hors de France qui ne relèvent pas de la loi organique. Elle rend applicable à cette élection les dispositions applicables au vote des Français de l’étranger pour l’élection du Président de la République (tenue et révision des listes électorales consulaires, droit d’option entre listes électorales consulaires ou municipales, organisation des lieux de vote à l’étranger, diffusion de la propagande officielle des candidats). Elle comporte en outre des dispositions spécifiques. Les règles applicables au financement de la campagne sont adaptées. Une durée de quinze jours sépare les deux tours de scrutin. Pour la première fois s’agissant d’une élection politique, est ouverte la possibilité de vote par voie électronique, afin de faciliter la participation à ces élections à deux tours organisées dans des pays étrangers. Ces nouvelles dispositions prendront effet lors du prochain renouvellement général de l’Assemblée nationale."},{"id":"1294832968412","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 11 janvier 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0589.asp","data":""},{"id":"1299167542070","libelle":"Texte modifié en 1ère lecture par le Sénat le 2 mars 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/312.html","data":""},{"id":"1302084533185","libelle":"Texte adopté sans modification en 2ème lecture par l'Assemblée nationale le 5 avril 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0631.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000023877019","libelleTexte":"LOI organique n° 2011-410 du 14 avril 2011 relative à l'élection des députés et sénateurs (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'><font color='#000000' size='2'> Article 1er</font></p><p><font color='#000000' size='2'> Les articles L.O. 127 à L.O. 133 du code électoral sont remplacés par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « Art. L.O. 127. - Toute personne qui, à la date du premier tour de scrutin, remplit les conditions pour être électeur et n'entre dans aucun des cas d'inéligibilité prévus par le présent livre peut être élue à l'Assemblée nationale.</font></p><p><font color='#000000' size='2'> « Art. L.O. 128. - Ne peuvent pas faire acte de candidature, pendant un an suivant la date de sa décision, les personnes déclarées inéligibles par le Conseil constitutionnel en application des articles L.O. 136-1 et L.O. 136-2.</font></p><p><font color='#000000' size='2'> « Art. L.O. 129. - Les majeurs en tutelle ou en curatelle sont inéligibles.</font></p><p><font color='#000000' size='2'> « Art. L.O. 130-1. - Sont inéligibles pendant la durée de leurs fonctions :</font></p><p><font color='#000000' size='2'> « 1° Le Médiateur de la République ;</font></p><p><font color='#000000' size='2'> « 2° Le Défenseur des enfants ;</font></p><p><font color='#000000' size='2'> « 3° Le Contrôleur général des lieux de privation de liberté.</font></p><p><font color='#000000' size='2'> « Art. L.O. 131. - Nul ne peut être élu s'il ne justifie avoir satisfait aux obligations imposées par le code du service national.</font></p><p><font color='#000000' size='2'> « Art. L.O. 132. - I. - Les préfets sont inéligibles en France dans toute circonscription comprise en tout ou partie dans le ressort dans lequel ils exercent ou ont exercé leurs fonctions depuis moins de trois ans.<br clear='none'/></font></p><p><font color='#000000' size='2'> « II. - Sont inéligibles en France dans toute circonscription comprise en tout ou partie dans le ressort dans lequel ils exercent ou ont exercé leurs fonctions depuis moins d'un an les titulaires des fonctions suivantes :</font></p><p><font color='#000000' size='2'> « 1° Les sous-préfets, les secrétaires généraux de préfecture, les directeurs de cabinet de préfet et les directeurs des services du cabinet de préfet ;</font></p><p><font color='#000000' size='2'> « 2° Le secrétaire général et les chargés de mission du secrétariat général pour les affaires régionales ou pour les affaires de Corse ;</font></p><p><font color='#000000' size='2'> « 3° Les directeurs de préfecture, les chefs de bureau de préfecture et les secrétaires généraux de sous-préfecture ;</font></p><p><font color='#000000' size='2'> « 4° Les directeurs, directeurs adjoints et chefs de service des administrations civiles de l'Etat dans la région ou le département ;</font></p><p><font color='#000000' size='2'> « 5° Les trésoriers-payeurs généraux, les administrateurs généraux des finances publiques et leurs fondés de pouvoirs ainsi que les comptables publics ;</font></p><p><font color='#000000' size='2'> « 6° Les recteurs d'académie, les inspecteurs d'académie, les directeurs des services départementaux de l'éducation nationale, les inspecteurs d'académie adjoints et les inspecteurs de l'éducation nationale chargés d'une circonscription du premier degré ;</font></p><p><font color='#000000' size='2'> « 7° Les chefs des services départementaux de l'Office national des anciens combattants et victimes de guerre ;</font></p><p><font color='#000000' size='2'> « 8° Les responsables de circonscription territoriale des établissements publics de l'Etat ;</font></p><p><font color='#000000' size='2'> « 9° Les magistrats des cours d'appel, des tribunaux de grande instance et les juges de proximité ;</font></p><p><font color='#000000' size='2'> « 10° Les présidents des cours administratives d'appel et les magistrats des cours administratives d'appel et des tribunaux administratifs ;</font></p><p><font color='#000000' size='2'> « 11° Les présidents de chambre régionale ou territoriale des comptes et les magistrats des chambres régionales ou territoriales des comptes ;</font></p><p><font color='#000000' size='2'> « 12° Les présidents des tribunaux de commerce ;</font></p><p><font color='#000000' size='2'> « 13° Les officiers et sous-officiers de la gendarmerie nationale exerçant un commandement territorial ainsi que leurs adjoints pour l'exercice de ce commandement ;</font></p><p><font color='#000000' size='2'> « 14° Les fonctionnaires des corps actifs de la police nationale exerçant un commandement territorial ainsi que leurs adjoints pour l'exercice de ce commandement ;</font></p><p><font color='#000000' size='2'> « 15° Les militaires, autres que les gendarmes, exerçant un commandement territorial ou le commandement d'une formation administrative ainsi que leurs adjoints pour l'exercice de ce commandement ;<br clear='none'/></font></p><p><font color='#000000' size='2'> « 16° Les directeurs des organismes régionaux et locaux de la sécurité sociale relevant du contrôle de la Cour des comptes ;</font></p><p><font color='#000000' size='2'> « 17° Les directeurs, directeurs adjoints et secrétaires généraux des agences régionales de santé, les directeurs généraux et directeurs des établissements publics de santé ;</font></p><p><font color='#000000' size='2'> « 18° Les directeurs départementaux des services d'incendie et de secours et leurs adjoints ;</font></p><p><font color='#000000' size='2'> « 19° Les directeurs généraux, directeurs généraux adjoints, directeurs, directeurs adjoints et chefs de service du conseil régional, de la collectivité territoriale de Corse, du conseil général, des communes de plus de 20 000 habitants et des communautés de communes de plus de 20 000 habitants, des communautés urbaines et des communautés d'agglomération ;</font></p><p><font color='#000000' size='2'> « 20° Les directeurs généraux, directeurs généraux adjoints et directeurs des établissements publics placés sous la tutelle des collectivités mentionnées à l'alinéa précédent ;</font></p><p><font color='#000000' size='2'> « 21° Les membres du cabinet du président du conseil régional, du président de l'Assemblée de Corse, du président du Conseil exécutif de Corse, du président du conseil général, des maires des communes de plus de 20 000 habitants et des présidents des communautés de communes de plus de 20 000 habitants, des présidents de communautés urbaines et des présidents de communautés d'agglomération. »</font></p><p align='center'><font color='#000000' size='2'> Article 2</font></p><p><font color='#000000' size='2'> L'article L.O. 136-1 du code électoral est remplacé par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « Art. L.O. 136-1. - Saisi d'une contestation formée contre l'élection ou dans les conditions fixées au troisième alinéa de l'article L. 52-15, le Conseil constitutionnel peut déclarer inéligible pendant un an le candidat dont le compte de campagne, le cas échéant après réformation, fait apparaître un dépassement du plafond des dépenses électorales.</font></p><p><font color='#000000' size='2'> « Saisi dans les mêmes conditions, le Conseil constitutionnel déclare inéligible le candidat qui n'a pas déposé son compte de campagne dans les conditions et le délai prescrits à l'article L. 52-12 ou dont le compte de campagne encourt le rejet. Il peut ne pas prononcer cette inéligibilité, eu égard à la bonne foi du candidat. Celle-ci s'apprécie notamment au regard du faible degré de gravité des manquements commis.</font></p><p><font color='#000000' size='2'> « Lorsque le Conseil constitutionnel a déclaré inéligible un candidat proclamé élu, il annule son élection ou, si l'élection n'a pas été contestée, le déclare démissionnaire d'office.</font></p><p><font color='#000000' size='2'> « Art. L.O. 136-2. - La Commission pour la transparence financière de la vie politique saisit le bureau de l'Assemblée nationale du cas de tout député qui n'a pas déposé l'une des déclarations prévues à l'article L.O. 135-1.</font></p><p><font color='#000000' size='2'> « Le Conseil constitutionnel, saisi par le bureau de l'Assemblée nationale, constate, le cas échéant, l'inéligibilité du député concerné et le déclare démissionnaire d'office par la même décision. »<br clear='none'/></font></p><p align='center'><font color='#000000' size='2'> Article 3</font></p><p><font color='#000000' size='2'> Les articles L.O. 151 et L.O. 151-1 du code électoral sont remplacés par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « Art. L.O. 151. - Le député qui se trouve dans un des cas d'incompatibilité mentionné à l'article L.O. 141 est tenu de faire cesser cette incompatibilité en démissionnant du mandat de son choix, au plus tard le trentième jour qui suit la proclamation des résultats de l'élection qui l'a mis en situation d'incompatibilité ou, en cas de contestation, la date à laquelle le jugement confirmant cette élection est devenu définitif.</font></p><p><font color='#000000' size='2'> « A défaut d'option dans le délai imparti, le mandat acquis à la date la plus ancienne prend fin de plein droit.</font></p><p><font color='#000000' size='2'> « En cas d'élections acquises le même jour, l'intéressé est déclaré démissionnaire d'office du mandat acquis dans la circonscription comptant le moins grand nombre d'électeurs. Lorsque le mandat acquis à la date la plus ancienne est un mandat de député, l'intéressé est déclaré démissionnaire d'office par le Conseil constitutionnel, à la requête du bureau de l'Assemblée nationale ou du garde des sceaux, ministre de la justice.</font></p><p><font color='#000000' size='2'> « Si la cause d'incompatibilité survient postérieurement à l'élection à l'Assemblée nationale, le droit d'option est ouvert à l'élu dans les mêmes conditions à compter de la date de l'élection qui l'a mis en situation d'incompatibilité ou, en cas de contestation, de la date à laquelle le jugement confirmant cette élection est devenu définitif.</font></p><p><font color='#000000' size='2'> « Art. L.O. 151-1. - Au plus tard le trentième jour qui suit son entrée en fonction ou, en cas de contestation de son élection, la date de la décision du Conseil constitutionnel, le député qui se trouve dans un cas d'incompatibilité mentionnés aux articles L.O. 139, L.O. 140, et L.O. 142 à L.O. 148 se démet des fonctions ou mandats incompatibles avec son mandat parlementaire. S'il est titulaire d'un emploi public, il demande à être placé dans la position spéciale prévue par son statut.</font></p><p><font color='#000000' size='2'> « Art. L.O. 151-2. - Dans le délai prévu à l'article L.O. 151-1, tout député dépose sur le bureau de l'Assemblée nationale une déclaration certifiée sur l'honneur exacte et sincère comportant la liste des activités professionnelles ou d'intérêt général, même non rémunérées, qu'il envisage de conserver ou attestant qu'il n'en exerce aucune. En cours de mandat, il doit déclarer, dans les mêmes formes, tout élément de nature à modifier sa déclaration initiale.</font></p><p><font color='#000000' size='2'> « Le bureau examine si les activités ainsi déclarées sont compatibles avec le mandat parlementaire. S'il y a doute sur la compatibilité des fonctions ou activités exercées ou en cas de contestation à ce sujet, le bureau de l'Assemblée nationale, le garde des sceaux, ministre de la justice ou le député lui-même, saisit le Conseil constitutionnel.</font></p><p><font color='#000000' size='2'> « Si le Conseil constitutionnel estime que le député est en situation d'incompatibilité, ce dernier régularise sa situation au plus tard le trentième jour qui suit la notification de la décision du Conseil constitutionnel.<br clear='none'/></font></p><p><font color='#000000' size='2'> « A défaut, le Conseil constitutionnel le déclare démissionnaire d'office de son mandat.</font></p><p><font color='#000000' size='2'> « Art. L.O. 151-3. - Le député qui n'a pas respecté les dispositions des articles L.O. 149 et L.O. 150 ou qui n'a pas procédé à la déclaration prévue à l'article L.O. 151-2 est déclaré démissionnaire d'office par le Conseil constitutionnel, à la requête du bureau de l'Assemblée nationale ou du garde des sceaux, ministre de la justice.</font></p><p><font color='#000000' size='2'> « Art. L.O. 151-4. - La démission d'office prononcée par le Conseil constitutionnel est aussitôt notifiée au président de l'Assemblée nationale et au ministre de l'intérieur.</font></p><p><font color='#000000' size='2'> « Elle n'entraîne pas d'inéligibilité. »</font></p><p align='center'><font color='#000000' size='2'> Article 4</font></p><p><font color='#000000' size='2'> L'article L.O. 160 du code électoral est modifié ainsi qu'il suit :</font></p><p><font color='#000000' size='2'> 1° Au premier alinéa, il est ajouté la phrase suivante : « Le refus d'enregistrement est motivé. » ;</font></p><p><font color='#000000' size='2'> 2° La première phrase du deuxième alinéa du même article est remplacée par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « Le candidat ou son mandataire peut, dans les vingt-quatre heures qui suivent la notification du refus d'enregistrement, le contester devant le tribunal administratif. Celui-ci rend sa décision au plus tard le troisième jour suivant le jour de sa saisine. » ;</font></p><p><font color='#000000' size='2'> 3° Le troisième alinéa est ainsi rédigé :</font></p><p><font color='#000000' size='2'> « Si le tribunal ne s'est pas prononcé dans le délai imparti, la candidature est enregistrée. »</font></p><p align='center'><font color='#000000' size='2'> Article 5</font></p><p><font color='#000000' size='2'> I. - L'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel est modifiée ainsi qu'il suit :</font></p><p><font color='#000000' size='2'> 1° L'article 32 est ainsi modifié :</font></p><p><font color='#000000' size='2'> a) Au premier alinéa, les mots : « et le ministre chargé de l'outre-mer communiquent » sont remplacés par les mots : « le ministre de l'intérieur communique » ;</font></p><p><font color='#000000' size='2'> b) Au deuxième alinéa, après les mots : « sur les listes électorales », sont insérés les mots : « ou les listes électorales consulaires » ;</font></p><p><font color='#000000' size='2'> c) Au troisième alinéa, les mots : « aux archives départementales ou à celles de la collectivité » sont remplacés par les mots : « aux archives départementales, à celles de la collectivité ou du service de l'Etat concerné » ;<br clear='none'/></font></p><p><font color='#000000' size='2'> 2° L'article 33 est ainsi modifié :</font></p><p><font color='#000000' size='2'> a) Le premier alinéa est remplacé par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « L'élection d'un député peut être contestée devant le Conseil constitutionnel jusqu'au dixième jour qui suit la proclamation des résultats de l'élection, au plus tard à dix-huit heures » ;</font></p><p><font color='#000000' size='2'> b) Au deuxième alinéa, après les mots : « sur les listes électorales », sont insérés les mots : « ou les listes électorales consulaires » ;</font></p><p><font color='#000000' size='2'> 3° A l'article 41-1, les mots : « au deuxième alinéa de l'article L.O. 128 » sont remplacés par les mots : « à l'article L.O. 136-1 ».</font></p><p><font color='#000000' size='2'> II. - Les articles L.O. 179, L.O. 180, L.O. 181 et L.O. 186-1 du code électoral sont remplacés par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « Art. L.O. 179. - Sont fixées par l'article 32 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel :</font></p><p><font color='#000000' size='2'> « 1° Les modalités de communication à l'Assemblée nationale des noms des personnes proclamées élues ;</font></p><p><font color='#000000' size='2'> « 2° La durée pendant laquelle les procès-verbaux des commissions chargées du recensement et les pièces qui y sont jointes sont tenus à la disposition des personnes auxquelles le droit de contester l'élection est ouvert ;</font></p><p><font color='#000000' size='2'> « 3° Les modalités de versement de ces documents aux archives et de leur communication.</font></p><p><font color='#000000' size='2'> « Art. L.O. 180. - Sont fixés par l'article 33 de l'ordonnance n° 58-1067 du 7 novembre 1958 susmentionnée :</font></p><p><font color='#000000' size='2'> « 1° Le délai pendant lequel l'élection d'un député peut être contestée ;</font></p><p><font color='#000000' size='2'> « 2° La détermination des personnes auxquelles ce droit est ouvert.</font></p><p><font color='#000000' size='2'> « Art. L.O. 181. - Les modalités de la saisine du Conseil constitutionnel sont fixées par l'article 34 de l'ordonnance n° 58-1067 du 7 novembre 1958 susmentionnée.</font></p><p><font color='#000000' size='2'> « Art L.O. 186-1. - L'inéligibilité et, le cas échéant, l'annulation de l'élection du candidat visées à l'article L.O. 136-1 sont prononcées par le Conseil constitutionnel dans les conditions fixées à l'article 41-1 de l'ordonnance n° 58-1067 du 7 novembre 1958 susmentionnée. »<br clear='none'/></font></p><p align='center'><font color='#000000' size='2'> Article 6</font></p><p><font color='#000000' size='2'> Sont insérés au livre III du code électoral deux articles L.O. 328 et L.O. 329 ainsi rédigés :</font></p><p><font color='#000000' size='2'> « Art. L.O. 328. - Les dispositions ayant valeur organique du titre II du livre Ier sont applicables à l'élection des députés par les Français établis hors de France, à l'exception de l'article L.O. 132.</font></p><p><font color='#000000' size='2'> « Art. L.O. 329. - Ne peuvent être candidats à l'élection des députés par les Français établis hors de France, dans toute circonscription incluant le ressort dans lequel ils exercent ou ont exercé leurs fonctions depuis moins d'un an :</font></p><p><font color='#000000' size='2'> « 1° Les chefs de mission diplomatique et de poste consulaire, les chefs de missions militaires et des services civils placés auprès d'eux, ainsi que leurs adjoints ;</font></p><p><font color='#000000' size='2'> « 2° Les officiers exerçant un commandement dans la circonscription. »</font></p><p align='center'><font color='#000000' size='2'> Article 7</font></p><p align='left'><br clear='none'/><font color='#000000' size='2'> I. - A l'article L.O. 139 du code électoral, les mots : « Conseil économique et social » sont remplacés par les mots : « Conseil économique, social et environnemental ».</font></p><p><font color='#000000' size='2'> II. - Aux articles L.O. 394-2 et L.O. 438-3 du même code, les mots : « des articles L.O. 131 et L.O. 133 » sont remplacés par les mots : « de l'article L.O. 132 ».</font></p><p align='center'><font color='#000000' size='2'> Article 8</font></p><p><font color='#000000' size='2'> Le premier alinéa de l'article 2 de la loi organique n° 83-499 du 17 juin 1983 relative à la représentation au Sénat des Français établis hors de France est remplacé par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « L'article L.O. 296 du code électoral est applicable à l'élection des sénateurs représentant les Français établis hors de France. L'article L.O. 132 n'est, toutefois, pas applicable à cette élection. »</font></p><p align='center'><font color='#000000' size='2'> Article 9</font></p><p><font color='#000000' size='2'> L'article 8 de la loi organique n° 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l'élection du Président de la République est remplacé par les dispositions suivantes :</font></p><p><font color='#000000' size='2'> « Art. 8. - La liste électorale consulaire comporte pour chaque électeur les indications prévues aux articles L. 18 et L. 19 du code électoral et, le cas échéant, celle de son rattachement à un bureau de vote et celle de son adresse électronique.<br clear='none'/></font></p><p><font color='#000000' size='2'> « Lorsqu'un électeur est inscrit sur une liste électorale consulaire et sur une liste électorale en France, il est fait mention sur cette dernière de son choix d'exercer, durant l'année pendant laquelle cette liste électorale est en vigueur, son droit de vote à l'étranger pour tous les scrutins dont la loi électorale prévoit qu'ils se déroulent en partie à l'étranger.</font></p><p><font color='#000000' size='2'> « Pour les mêmes élections et pour la même période, il est fait mention du choix de l'électeur d'exercer son droit de vote en France. »</font></p><p align='center'><font color='#000000' size='2'> Article 10</font></p><p><font color='#000000' size='2'> I. - L'ordonnance n° 58-998 du 24 octobre 1958 portant loi organique relative aux conditions d'éligibilité et aux incompatibilités parlementaires est abrogée.</font></p><p><font color='#000000' size='2'> II. - Au deuxième alinéa de l'article L. 154 du code électoral, les mots : « vingt-trois ans » sont remplacés par les mots : « dix-huit ans ».</font></p><p align='center'><font color='#000000' size='2'> Article 11</font></p><p><font color='#000000' size='2'> Les dispositions de la présente loi organique prennent effet lors du premier renouvellement général de l'Assemblée nationale suivant sa publication.</font></p><p><font color='#000000' size='2'></font></p><p></p>"},{"idTexte":"JORFTEXT000024060844","libelleTexte":"LOI organique n° 2011-410 du 14 avril 2011 relative à l'élection des députés et sénateurs (rectificatif)","contenuDossier":""},{"idTexte":"JORFTEXT000023877257","libelleTexte":"Décision du Conseil constitutionnel n° 2011-628 DC du 12 avril 2011","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020913187"}}