{"executionTime":7,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019261102","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/26/11/JORFDOLE000019261102.xml","nature":null,"titre":"LOI n° 2009-594 du 27 mai 2009 pour le développement économique des outre-mer","type":"LOI_PUBLIEE","dateCreation":1243468800000,"dateDerniereModification":1243468800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, I</td><td> Article 44 quaterdecies nouveau, code général des impôts</td><td> Liste des communes de Guadeloupe et de Martinique sur le territoire desquelles les bénéfices des entreprises provenant d’exploitation peuvent faire l’objet d’un abattement</td><td><a href=\"/loda/id/JORFTEXT000021573833\"> Décret n° 2009-1778 du 30/12/2009</a></td></tr><tr><td> Article 4, I</td><td> Article 44 quaterdecies nouveau, code général des impôts</td><td> Liste des communes de Guadeloupe et de Martinique sur le territoire desquelles les bénéfices des entreprises provenant d’exploitation peuvent faire l’objet d’un abattement</td><td><a href=\"/loda/id/JORFTEXT000021573813\"> Décret n° 2009-1777 du 30/12/2009</a></td></tr><tr><td> Article 4, I</td><td> Article 44 quaterdecies nouveau, code général des impôts</td><td> Abattements - Obligations déclaratives des entreprises</td><td><a href=\"/loda/id/JORFTEXT000021817428\"> Décret n° 2010-135 du 10/02/2010</a></td></tr><tr><td> Article 5, I</td><td> Article 1466 F du code général des impôts</td><td> Liste des communes de Guadeloupe et de Martinique sur le territoire desquelles les établissements peuvent faire l'objet d'un taux d'abattement majoré</td><td><a href=\"/loda/id/JORFTEXT000021573833\"> Décret n° 2009-1778 du 30/12/2009</a></td></tr><tr><td> Article 5, I</td><td> Article 1466 F du code général des impôts</td><td> Liste des communes de Guadeloupe et de Martinique sur le territoire desquelles les établissements peuvent faire l'objet d'un taux d'abattement majoré</td><td><a href=\"/loda/id/JORFTEXT000021573813\"> Décret n° 2009-1777 du 30/12/2009</a></td></tr><tr><td> Article 6, I</td><td> Article 1388 quinquies, code général des impôts</td><td> Liste des communes de Guadeloupe et de Martinique sur le territoire desquelles les immeubles ou parties d’immeuble peuvent faire l'objet d'un taux d'abattement majoré</td><td><a href=\"/loda/id/JORFTEXT000021573833\"> Décret n° 2009-1778 du 30/12/2009</a></td></tr><tr><td> Article 6, I</td><td> Article 1388 quinquies, code général des impôts</td><td> Liste des communes de Guadeloupe et de Martinique sur le territoire desquelles les immeubles ou parties d’immeuble peuvent faire l'objet d'un taux d'abattement majoré</td><td><a href=\"/loda/id/JORFTEXT000021573813\"> Décret n° 2009-1777 du 30/12/2009</a></td></tr><tr><td> Article 13</td><td> Article L5112‑1, code de la santé publique</td><td> Adaptations de la pharmacopée française nécessitées par les particularités des plantes médicinales d’usage traditionnel dans les départements et collectivités d’outre-mer</td><td><a href=\"/loda/id/JORFTEXT000022145056\"> Décret n° 2010-415 du 27/04/2010</a></td></tr><tr><td> Article 19</td><td> Article 242 sexties, code général des impôts</td><td> Modalités de transmission d’informations à l'administration fiscale</td><td><a href=\"/loda/id/JORFTEXT000021817440\"> Décret n° 2010-136 du 10/02/2010</a></td></tr><tr><td> Article 24</td><td></td><td> Aide aux entreprises situées dans les départements d’outre‑mer et à Saint‑Pierre‑et‑Miquelon, Mayotte, Saint-Barthélemy, Saint-Martin et Wallis-et-Futuna, destinée à abaisser le coût du fret des matières premières ou produits importés dans ces départements ou ces collectivités pour y entrer dans un cycle de production ou exportés vers l’Union européenne après un cycle de production dans ces départements ou ces collectivités.</td><td><a href=\"/loda/id/JORFTEXT000023328902\"> Décret n° 2010-1687 du 29/12/2010</a></td></tr><tr><td> Article 25, III, 2°, c</td><td> Article L752‑3‑2, code de la sécurité sociale</td><td> Exonération du paiement des cotisations à la charge des employeurs au titre de la législation de sécurité sociale : liste des communes de la Guadeloupe et de la Martinique</td><td><a href=\"/loda/id/JORFTEXT000021572368\"> Décret n° 2009-1743 du 29/12/2009</a></td></tr><tr><td> Article 25, III, 2°, c</td><td> Article L752‑3‑2, code de la sécurité sociale</td><td> Exonération du paiement des cotisations à la charge des employeurs au titre de la législation de sécurité sociale : liste des communes de la Guadeloupe et de la Martinique</td><td><a href=\"/loda/id/JORFTEXT000021573813\"> Décret n° 2009-1777 du 30/12/2009</a></td></tr><tr><td> Article 26</td><td></td><td> Montant de l'aide pour la rénovation des hôtels situés dans les départements d’outre‑mer, à Mayotte, à Saint‑Martin et à Saint‑Pierre‑et‑Miquelon</td><td><a href=\"/loda/id/JORFTEXT000021725887\"> Décret n° 2010-89 du 22/01/2010</a></td></tr><tr><td> Article 29</td><td> Article 1594 I ter, code général des impôts</td><td> Bénéfice de l’exonération de taxe de publicité foncière ou de droits d’enregistrement pour cession de parts de certaines copropriétés – Critère du plafond du prix de cession au mètre carré</td><td><a href=\"/loda/id/JORFTEXT000022013597\"> Décret n° 2010-319 du 22/03/2010</a></td></tr><tr><td> Article 31, 3°</td><td></td><td> Modalités d’attribution des aides apportées par le fonds exceptionnel d’investissement outre-mer</td><td><a href=\"/loda/id/JORFTEXT000021573798\"> Décret n° 2009-1776 du 30/12/2009</a></td></tr><tr><td> Article 32, IV</td><td></td><td> Plan d’apurement signé entre l’entreprise et les caisses de sécurité sociale - Modalités d’application</td><td><a href=\"/loda/id/JORFTEXT000021530409\"> Décret n° 2009-1654 du 23/12/2009</a></td></tr><tr><td> Article 33, I</td><td> Article L472‑1‑9, code de la construction et de l’habitation</td><td> Acquisition par les SAHLM et SACHLM de parts ou actions de SCI, SCPI ou entreprises de construction de logements - Plafond du loyer et des ressources du locataire ou, le cas échéant, du sous‑locataire</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 35, VII L'article 3 de la loi n°2013-922 du 17 octobre 2013 modifie cet article 35 ; dans sa nouvelle rédaction, cet article ne renvoie plus à un décret d’application.</td><td></td><td> Groupement d’intérêt public chargé de rassembler tous les éléments propres à reconstituer les titres de propriété dans les départements d’outre‑mer et à Saint-Martin pour les biens fonciers et immobiliers qui en sont dépourvus (transmission de tous documents et informations nécessaires à la réalisation de la mission du groupement, création d'un fichier de données à caractère personnel)</td><td><a href=\"/loda/id/JORFTEXT000028080969\"> LOI n° 2013-922 du 17/10/2013 art 3</a></td></tr><tr><td> Article 38, I, I°</td><td> Article 199 undecies A, code général des impôts</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Détermination de la surface habitable comprise entre 50 et 150 mètres carrés selon le nombre de personnes destinées à occuper à titre principal le logement</td><td><a href=\"/loda/id/JORFTEXT000021573852\"> Décret n° 2009-1779 du 30/12/2009</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Plafonds de ressources des personnes physiques en fonction du nombre de personnes destinées à occuper à titre principal le logement et de la localisation de celui-ci</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts, I, 3°</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Montant plafond des loyers à la charge des personnes physiques en fonction notamment de la localisation du logement</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts, I, 5°</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Part minimale de la surface habitable des logements compris dans un ensemble d’investissements sous-louée à des personnes physiques sous conditions de ressources</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts, I, 5°</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Plafonds de ressources et de loyers pour qu'une une part minimale de la surface habitable des logements compris dans un ensemble d’investissements puisse être sous-louée</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts, I, 6°</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Fraction du prix de revient d’un ensemble d’investissements portés simultanément à la connaissance du ministre chargé du budget, correspondant à des dépenses supportées au titre de l’acquisition d’équipements de production d’énergie renouvelable, d’appareils utilisant une source d’énergie renouvelable ou de matériaux d’isolation</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts, I, 7°</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Conditions de cession des logements ou des parts ou actions des sociétés qui en sont propriétaires à des personnes physiques à l’issue d'une période de location</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts, II</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Nature des sommes retenues pour l’appréciation du prix de revient des logements minoré</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 38, II</td><td> Article 199 undecies C, code général des impôts, VI</td><td> Réduction d’impôts au titre de certains investissements réalisés outre-mer - Travaux de réhabilitation définis par décret permettant aux logements d’acquérir des performances techniques voisines de celles des logements neufs</td><td><a href=\"/loda/id/JORFTEXT000021696659\"> Décret n° 2010-58 du 15/01/2010</a></td></tr><tr><td> Article 39</td><td> Article 199 undecies C, code général des impôts, XI</td><td> Réduction d'impôt sur des investissements afférents à des logements : conditions dans lesquelles le plafond de loyer peut être adapté</td><td><a href=\"/loda/id/JORFTEXT000021541045\"> Décret n° 2009-1672 du 28/12/2009</a></td></tr><tr><td> Article 42</td><td> Art. L. 371‑5, code de la construction et de l’habitation</td><td> Conditions dans lesquelles à partir du 1er janvier 2010, les articles L. 321‑1 à L. 321‑12 du code de la construction et de l’habitation sont applicables à Mayotte et à Saint‑Pierre‑et‑Miquelon</td><td><a href=\"/loda/id/JORFTEXT000021527284\"> Décret n° 2009-1625 du 24/12/2009</a></td></tr><tr><td> Article 50, I</td><td></td><td> Modalités de fonctionnement du fonds de continuité territoriale en faveur des personnes ayant leur résidence habituelle dans l’une des collectivités suivantes : la Guadeloupe, la Guyane, la Martinique, Mayotte, la Nouvelle Calédonie, la Polynésie française, La Réunion, Saint Barthélemy, Saint Martin, Saint Pierre et Miquelon et Wallis-et-Futuna</td><td><a href=\"/loda/id/JORFTEXT000023105600\"> Décret n° 2010-1425 du 18/11/2010</a></td></tr><tr><td> Article 50, VI</td><td></td><td> Modalités d’organisation et de fonctionnement des groupements d’intérêt public qui assurent la gestion déconcentrée des dispositifs de mobilité et de continuité territoriale qui leur sont confiés</td><td><a href=\"/loda/id/JORFTEXT000023105600\"> Décret n° 2010-1425 du 18/11/2010</a></td></tr><tr><td> Article 50, VI</td><td></td><td> Aides destinées aux étudiants de l’enseignement supérieur et aux élèves du second cycle de l’enseignement secondaire et limites apportées au cumul des aides au cours d’une même année</td><td><a href=\"/loda/id/JORFTEXT000023105555\"> Décret n° 2010-1424 du 18/11/2010</a></td></tr><tr><td> Article 50, VIIAbrogé par l'ordonnance n° 2010-1307 (art 7, 123°)</td><td></td><td> Modalités d’organisation et de fonctionnement des groupements d’intérêt public qui assurent la gestion déconcentrée des dispositifs de mobilité et de continuité territoriale qui leur sont confiés</td><td></td></tr><tr><td> Article 50, IX</td><td> Article L330‑3‑1, code de l'aviation civile</td><td> Conditions dans lesquelles les transporteurs aériens exploitant des services réguliers sur les liaisons aériennes soumises à obligations de service public entre la métropole et les collectivités territoriales d’outre‑mer, ou entre deux collectivités territoriales d’outre‑mer, fournissent à l’autorité administrative des données statistiques sur la structure des coûts et sur les prix pratiqués sur ces liaisons</td><td> Publication du décret envisagée en décembre 2009</td></tr><tr><td> Article 53, 2°</td><td> article 10 de la loi n° 2000‑108 du 10 février 2000 relative à la modernisation et au développement du service public de l’électricité, 5°</td><td> Conditions dans lesquelles les ministres chargés de l’économie, de l’énergie, de l’agriculture et de l’outre‑mer arrêtent, après avis de la Commission de régulation de l’énergie, les conditions d’achat à un prix qui ne peut être inférieur au prix de vente moyen de l’électricité issu du dernier appel d’offres biomasse national</td><td><a href=\"/loda/id/JORFTEXT000021217837\"> Décret n° 2009-1342 du 29/10/2009</a></td></tr><tr><td> Article 56, I</td><td> Code monétaire et financier, section 5, article L 711-5</td><td> Modification des règles relative au quorum IMDOM</td><td><a href=\"/loda/id/JORFTEXT000021664790\"> Décret n° 2010-39 du 11/01/2010</a></td></tr><tr><td> Article 62, I</td><td> Article 9, décret-loi du 9 janvier 1852 sur l'exercice de la pêche maritime</td><td> Règles relatives au quorum requis pour la validité des délibérations du conseil de surveillance de l'Institut d'émission des départements d'outre-mer</td><td><a href=\"/loda/id/JORFTEXT000022408567\"> Décret n° 2010-727 du 29/06/2010</a></td></tr><tr><td> Article 62, I</td><td> Article 9, décret-loi du 9 janvier 1852 sur l'exercice de la pêche maritime</td><td> Règles relatives au quorum requis pour la validité des délibérations du conseil de surveillance de l'Institut d'émission des départements d'outre-mer</td><td><a href=\"/loda/id/JORFTEXT000022408592\"> Décret n° 2010-728 du 29/06/2010</a></td></tr><tr><td> Article 62, III</td><td></td><td> Conditions et modalités d’attribution d’autorisations de pêche dans la zone économique exclusive des Terres australes et antarctiques françaises à des navires étrangers</td><td><a href=\"/loda/id/JORFTEXT000021003088\"> Décret n° 2009-1039 du 26/08/2009</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><font size='2'><strong> EXPOSÉ DES MOTIFS</strong><br clear='none'/><br clear='none'/><br clear='none'/> Titre Ier : mesures de soutien A l'Économie et aux entreprises</font></p><p><font size='2'> Le projet de loi pour le développement économique de l'outre-mer recouvre un double objectif, d'une part, créer dans les départements d'outre-mer une zone franche qui permette une large exonération fiscale des entreprises visant à accroître leur rentabilité et leurs capacités à l'exportation, d'autre part, en tenant compte des différentes évaluations réalisées, réformer certains mécanismes dont l'efficacité n'est pas avérée.<br clear='none'/><br clear='none'/> L'ensemble de ces mesures est le fruit d'une concertation organisée, tant au niveau national qu'au niveau local, avec l'ensemble des acteurs et responsables du développement économique qu'il s'agisse des élus locaux, nationaux ou des socioprofessionnels.<br clear='none'/><br clear='none'/> Les départements d'outre-mer représentent au sein de leur environnement régional des territoires dont le niveau de vie demeure certes globalement inférieur à celui de la métropole, mais très sensiblement supérieur à celui de leur environnement régional.<br clear='none'/><br clear='none'/> Les PIB des départements d'outre-mer sont en effet tous inférieurs à 75 % de la moyenne des PIB par habitant de l'Union européenne, (56,8 % pour la Guyane, 60,6 % pour la Réunion, 67,3 % pour la Guadeloupe, 74,9 % pour la Martinique) ce qui permet à ces territoires d'être reconnus par la Commission européenne comme relevant de l'objectif convergence et pouvant bénéficier de mesures d'aides particulières et dérogatoires au droit commun communautaire (article 87-3-a du traité européen).</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Mais au sein de leur proche environnement régional, les départements d'outre-mer jouissent d'un niveau de développement, de pouvoir d'achat nettement supérieurs à la moyenne. Ce niveau de développement et les handicaps structurels des régions d'outre-mer liés à l'éloignement, la petite taille, l'insularité génèrent des coûts d'exploitation plus lourds que ceux des pays voisins et en conséquence une compétitivité faible y compris dans les secteurs où les départements d'outre-mer disposent d'un réel savoir faire.<br clear='none'/><br clear='none'/> Il convient en conséquence de donner aux départements d'outre-mer les moyens de parvenir à une production intérieure rentable qui se substitue à une partie des importations mais aussi soit l'objet d'une exportation compétitive.<br clear='none'/><br clear='none'/> Chapitre Ier : Régime applicable aux zones franches d'activités<br clear='none'/><br clear='none'/> Mise en place des zones franches d'activités par l'octroi d'exonérations fiscales concernant l'impôt sur les sociétés, la taxe professionnelle, la taxe foncière bâtie.<br clear='none'/><br clear='none'/> Ces articles traitent des différentes exonérations fiscales comprises dans le dispositif des zones franches globales d'activité.<br clear='none'/><br clear='none'/> Points communs à l'ensemble des exonérations<br clear='none'/><br clear='none'/> Elles sont partielles et plafonnées.<br clear='none'/><br clear='none'/> Leur durée de validité sera de dix ans.<br clear='none'/><br clear='none'/> Sont exonérées les entreprises exerçant leur activité dans des secteurs éligibles et à raison des bénéfices de leurs exploitations situées dans les départements d'outre-mer.<br clear='none'/><br clear='none'/> Pour être éligibles, les entreprises doivent aussi répondre à certains critères de taille : moins de deux cent cinquante salariés et moins de 50 M€ de chiffre d'affaires.<br clear='none'/><br clear='none'/> Les secteurs éligibles seront les mêmes que ceux de la défiscalisation tels qu'ils sont définis dans l'article 199 undecies B auxquels il est ajouté le secteur des services aux entreprises rendus dans le domaine de la gestion : comptabilité, conseil, ingénierie et études techniques.<br clear='none'/><br clear='none'/> Le système d'exonération est différencié dans son organisation :<br clear='none'/><br clear='none'/> Un taux d'exonération de 50 % s'applique à l'ensemble des entreprises éligibles.<br clear='none'/><br clear='none'/> Un taux bonifié 80 % s'applique :<br clear='none'/><br clear='none'/> - aux entreprises dont les activités relèvent des trois secteurs prioritaires choisis par les départements d'outre-mer et qui sont le tourisme, les énergies renouvelables, l'agronutrition pour la Réunion, le tourisme, les énergies renouvelables et l'environnement pour la Martinique et la Guadeloupe ;</font></p><p><br clear='none'/><font size='2'><br clear='none'/> - pour l'ensemble des entreprises éligibles situées en Guyane et dans les îles de Guadeloupe (Marie Galante, La Désirade et les Saintes) dont la situation économique est particulièrement difficile ;<br clear='none'/><br clear='none'/> - à l'ensemble des entreprises éligibles appartenant au secteur de la recherche‑développement, et au secteur des technologies de l'information et de la communication (TIC), ainsi qu'aux entreprises qui mènent un programme de recherche avec une université ou un institut ou un établissement de recherche, ceci afin de promouvoir des activités de recherche et d'innovation dans les départements d'outre-mer et faciliter la création de mini pôles de compétitivité ;<br clear='none'/><br clear='none'/> - à l'ensemble des entreprises éligibles qui réalisent une fraction de leur activité en régime de transformation sous douane à partir de produits importés conformément aux dispositions douanières.<br clear='none'/><br clear='none'/> Les taux de 50 ou 80 % s'appliquent durant les sept premières années puis sont dégressifs pendant les trois années suivantes.<br clear='none'/><br clear='none'/> L'ensemble du dispositif des exonérations est optionnel avec ceux mis en place pour les zones franches urbaines (ZFU) ou les zones de revitalisation rurale (ZRR). Cependant lorsque ces mécanismes arriveront à échéance, les entreprises qui en bénéficiaient et qui sont éligibles aux dispositifs de la zone globale d'activité y entreront automatiquement aux conditions de l'année de leur entrée.<br clear='none'/><br clear='none'/> L'article 1er crée, au bénéfice des entreprises, un dispositif d'exonération d'impôt sur les sociétés ou d'impôt sur le revenu (BIC).<br clear='none'/><br clear='none'/> Cette mesure fait l'objet de la création d'un article 44 terdecies dans le code général des impôts (CGI).<br clear='none'/><br clear='none'/> Elle s'applique aux exploitations situées dans les départements d'outre-mer.<br clear='none'/><br clear='none'/> L'exonération prend la forme d'un abattement de 50 % du montant du bénéfice imposable porté à 80 % pour les entreprises situées dans les secteurs, les activités ou sur les territoires définis comme prioritaires.<br clear='none'/><br clear='none'/> Le plafond d'abattement est fixé à 150 000 € par an et par exploitation. Pour les secteurs, activités ou territoires définis comme prioritaires, le plafond est porté à 300 000 €.<br clear='none'/><br clear='none'/> En contrepartie de l'aide, il est demandé à l'entreprise de consacrer une partie de l'avantage fiscal à des dépenses de formation professionnelle.<br clear='none'/><br clear='none'/> Le dispositif est cumulable avec d'autres dispositifs fiscaux, notamment avec l'abattement d'un tiers prévu dans l'article 217 bis du CGI.<br clear='none'/><br clear='none'/> Le dispositif s'applique aux exercices clos à compter du 28 juillet 2008. Il cesse de produire ses effets pour les exercices ouverts à compter du 1er janvier 2018.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> L'article 2 est relatif à l'exonération de taxe professionnelle.<br clear='none'/><br clear='none'/> Cette mesure fait l'objet de la création d'un article 1466 F dans le CGI.<br clear='none'/><br clear='none'/> Elle s'applique aux établissements situés dans les départements d'outre-mer.<br clear='none'/><br clear='none'/> Elle prend la forme d'une réduction de la base de 50 % pour l'ensemble des entreprises éligibles portée à 80 % pour les établissements situés dans les secteurs, les activités ou sur les territoires définis comme prioritaires.<br clear='none'/><br clear='none'/> Le plafond d'abattement est fixé à 150 000 € par an et par entreprise<br clear='none'/><br clear='none'/> L'entreprise obtient l'exonération en en faisant la demande parallèlement à la souscription de sa déclaration annuelle des bases taxables.<br clear='none'/><br clear='none'/> Le montant des exonérations fera l'objet d'une compensation de la part de l'Etat au profit des collectivités territoriales concernées.<br clear='none'/><br clear='none'/> A l'article 3 sont prévues les dispositions relatives à l'exonération de taxe foncière sur les propriétés bâties.<br clear='none'/><br clear='none'/> Cette mesure fait l'objet de la création d'un article 1388 quinquies dans le CGI. Cet article crée une exonération partielle de la base taxable en taxe foncière sur les propriétés bâties. La mesure s'applique aux entreprises exploitantes propriétaires de locaux affectés à leur activité éligible et consiste en une réduction de 50 % de la base taxable ; cette réduction est portée à 80 % pour les locaux affectés à une activité éligible dans les secteurs ou les territoires prioritaires.<br clear='none'/><br clear='none'/> Le montant des exonérations fera l'objet d'une compensation par l'Etat au profit des collectivités concernées.<br clear='none'/><br clear='none'/> Par ailleurs, il arrive souvent en pratique que les entreprises éligibles exercent leur activité dans des locaux dont elles ne sont pas directement propriétaires et pour lesquelles elles ne sont pas redevables légales de la taxe foncière sur les propriétés bâties, tout en étant malgré tout tenue de la supporter par le biais d'une clause du contrat de bail. C'est pourquoi l'article 3 comporte une disposition prévoyant que, lorsque la taxe foncière sur les propriétés bâties est mise à la charge du locataire, le bailleur doit diminuer le montant du loyer à due concurrence de l'avantage fiscal obtenu, dès lors que la taxe foncière émise est bien affectée par l'exonération prévue à l'article 1388 quinquies.<br clear='none'/><br clear='none'/> La durée d'application du dispositif des zones franches d'activités est prévue à l'article 4.<br clear='none'/><br clear='none'/> Cet article prévoit que les exonérations de taxe professionnelle et de taxe foncière sur les propriétés bâties sont applicables aux impositions établies au titre des années de 2009 à 2018.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Chapitre II : Autres mesures de soutien à l'économie et aux entreprises<br clear='none'/><br clear='none'/> L'article 5 du projet de loi prévoit la modification de l'article 199 undecies B relatif à l'impôt sur le revenu. Il porte essentiellement sur les dispositions en faveur de la réduction de la fracture numérique, sur la réforme de la navigation de plaisance et sur l'éligibilité de la recherche-développement (R et D) à la défiscalisation.<br clear='none'/><br clear='none'/> L'objectif du gouvernement en présentant un nouveau texte relatif au développement de l'outre-mer était de tirer les conclusions des différentes analyses de l'impact de la loi précédente pour poursuivre et réorienter l'effort déjà consenti lorsque cela s'avère nécessaire et, par ailleurs, pour réexaminer et rationaliser les mesures d'aides qui le nécessitent.<br clear='none'/><br clear='none'/> L'un des éléments majeurs de la politique de soutien à l'investissement, dans la loi de programme de 2003 était la défiscalisation des investissements productifs, portée essentiellement par l'article 199 undecies B.<br clear='none'/><br clear='none'/> Il a donc paru nécessaire de modifier et compléter cet article pour tenir compte des adaptations dont le caractère nécessaire a été mis en évidence, notamment dans le cadre des missions d'évaluation de la loi de 2003.<br clear='none'/><br clear='none'/> Le présent article 5 regroupe diverses mesures de modification de l'article 199 undecies B.<br clear='none'/><br clear='none'/> 1° Intégration du secteur de recherche-développement parmi les secteurs éligibles à la procédure de défiscalisation (suppression du sixième alinéa).<br clear='none'/><br clear='none'/> L'éligibilité de ce secteur, encore très peu présent dans les départements d'outre-mer, doit contribuer à créer ou développer des industries innovantes à forte valeur ajoutée, et donner un avantage comparatif aux départements d'outre-mer dans leur environnement régional. Un tel développement constituera une partie de la réponse à leur manque de compétitivité.<br clear='none'/><br clear='none'/> 2° Défiscalisation des véhicules destinés à la location (dixième alinéa du I).<br clear='none'/><br clear='none'/> Le texte antérieur excluait des secteurs ouverts à la défiscalisation les activités de location, sauf, notamment la location automobile.<br clear='none'/><br clear='none'/> L'objectif était de permettre, dans un souci de développement de l'activité touristique, aux loueurs automobiles de défiscaliser leurs achats de véhicules neufs.<br clear='none'/><br clear='none'/> La modification a pour objet de mieux délimiter le champ d'application de cette exception, en ne la maintenant que pour les véhicules de tourisme prévus à l'article 1010 du CGI.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> 3° Précision de la définition de la base éligible (dix-septième alinéa du I).<br clear='none'/><br clear='none'/> Le texte antérieur n'intégrait dans la base éligible que le montant « hors taxe » des investissements productifs. Il est prévu cependant que les subventions publiques viennent en diminution de cette base éligible. En revanche, des incertitudes pouvaient subsister d'un point de vue légal sur l'éligibilité de certaines dépenses annexes, notamment les commissions versées aux intermédiaires.<br clear='none'/><br clear='none'/> La modification permet de préciser ces points.<br clear='none'/><br clear='none'/> 4° Plafonnement de la base éligible des projets portant sur les énergies renouvelables. (dix-septième alinéa du I).<br clear='none'/><br clear='none'/> Un plafond sera fixé chaque année par arrêté conjoint du ministre chargé du budget et du ministre chargé de l'industrie pour définir le montant maximum de la base éligible.<br clear='none'/><br clear='none'/> 5° Défiscalisation des navires de navigation de plaisance (dix-septième alinéa du I).<br clear='none'/><br clear='none'/> La navigation de plaisance constitue dans les Antilles un secteur économique dont les retombées sur les économies des départements d'outre-mer concernés ne sont pas négligeables.<br clear='none'/><br clear='none'/> Le taux de défiscalisation de 70 % décidé en 2003 dans la loi de programme correspondait à une volonté de reconstituer la flotte des navires de location qui était alors très réduite.<br clear='none'/><br clear='none'/> Cette flotte est maintenant à un niveau bien supérieur et semble suffire aux besoins puisque beaucoup des navires ne sont pas loués pendant le nombre de semaines reconnu nécessaire à la rentabilité de l'activité, soit vingt-deux semaines.<br clear='none'/><br clear='none'/> Ainsi une étude commandée sur ce secteur montre que l'activité de location des navires de plaisance ne suffit pas à la rentabilité des entreprises concernées et qu'elles doivent impérativement avoir d'autres activités. Par ailleurs, nombre de ces entreprises appartiennent au secteur du tourisme et sont à ce titre éligibles aux mesures fiscales de la zone franche au niveau prioritaire, bénéficiant ainsi du taux supérieur d'exonération de 80 %.<br clear='none'/><br clear='none'/> En conséquence, le taux de défiscalisation applicable à l'acquisition des navires de plaisance est ramené au taux de droit commun, soit 50 %.<br clear='none'/><br clear='none'/> 6° Extension au propriétaire exploitant de l'avantage fiscal rénovation hôtelière. (dix‑huitième alinéa du I) et cessibilité de la créance (vingt-deuxième alinéa).<br clear='none'/><br clear='none'/> L'avantage fiscal sur l'impôt sur le revenu prévu ne concerne en principe que le propriétaire du bien et il est nécessaire de prévoir que l'exploitant qui prend la décision de rénover puisse bénéficier de l'aide fiscale.<br clear='none'/><br clear='none'/> Par ailleurs, la cessibilité de la créance fiscale est prévue pour permettre à l'exploitant d'obtenir plus facilement des crédits bancaires.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> 7° Naissance de l'avantage fiscal en cas de construction d'immeuble (vingtième alinéa du I).<br clear='none'/><br clear='none'/> En cas de recours à la défiscalisation à travers des parts de sociétés civiles de placement immobilier, l'avantage fiscal naît au moment de la souscription, alors qu'il ne peut être utilisé qu'au moment de l'achèvement des travaux pour toutes autres constructions immobilières.<br clear='none'/><br clear='none'/> Afin d'unifier le régime, il a été décidé que le fait générateur de l'avantage fiscal serait l'achèvement des fondations dans tous les cas.<br clear='none'/><br clear='none'/> 8° Durée de détention des biens défiscalisés.<br clear='none'/><br clear='none'/> En principe, les investisseurs s'engagent pour une durée de cinq ans pendant laquelle le bien doit être conservé et utilisé dans le cadre de son activité par l'exploitant. Ce dispositif demeure inchangé.<br clear='none'/><br clear='none'/> Cependant lorsque la durée normale d'utilisation du bien est égale ou supérieure à sept ans, l'exploitant doit prendre l'engagement de conserver le bien pendant une durée maximale de sept et de l'affecter à son activité.<br clear='none'/><br clear='none'/> Des sanctions aux infractions à ce dispositif sont prévues (cf. infra, article 8 du projet de loi).<br clear='none'/><br clear='none'/> 9° Dispositions en faveur de la réduction de la fracture numérique (création d'un paragraphe I ter).<br clear='none'/><br clear='none'/> Les collectivités territoriales d'outre-mer, sauf celles qui sont compétentes en matière de télécommunications (Nouvelle-Calédonie, Polynésie française) ont bénéficié de l'article L. 1425‑1 du code général des collectivités territoriales qui leur permet depuis 2004 et 2007 pour Mayotte, d'intervenir dans ce secteur si la concurrence est insuffisante.<br clear='none'/><br clear='none'/> Si les collectivités, sauf Wallis-et-Futuna, ont fait progresser leurs réseaux internes, voire la sortie du territoire, le prix des liaisons demeure cependant un réel obstacle. Or, les sorties du territoire sont essentielles et la sécurisation des communications s'impose en raison de l'éloignement, des risques climatologiques et sismiques particuliers dont souffre la quasi-totalité des territoires.<br clear='none'/><br clear='none'/> Par conséquent le câble est dans ces zones absolument indispensable.<br clear='none'/><br clear='none'/> C'est pourquoi, afin d'aider au financement des projets de câbles sous-marins, leur éligibilité à la procédure de défiscalisation est expressément prévue pour les premiers équipements, à hauteur de 50 % du montant des équipements situés en mer. Ce montant est ramené à 25 % pour les câbles de secours. Il est également prévu de moduler le montant de l'aide fiscale accordée - dans une limite de 50 % - afin de tenir compte du besoin réel de financement de l'entreprise et de l'impact de l'aide sur les tarifs.<br clear='none'/></font></p><p><br clear='none'/><font size='2'><br clear='none'/> 10° Règles relatives aux investissements dans les collectivités d'outre‑mer et en Nouvelle-Calédonie (paragraphe III de l'article 199 undecies B).<br clear='none'/><br clear='none'/> Les aides accordées par les collectivités aux projets d'investissements qui concernent leurs territoires ne sont pas déduites du montant global de l'investissement pour définir la base éligible, contrairement aux autres subventions publiques.<br clear='none'/><br clear='none'/> Par ailleurs, les engagements internationaux de la France en matière de lutte contre la fraude fiscale internationale et notamment les accords de mutualisation des renseignements avec les Etats étrangers, supposent que des conventions soient conclues avec les collectivités d'outre-mer qui disposent de l'autonomie fiscale, afin que l'administration fiscale nationale puisse recueillir les informations au plan local et assurer à son niveau les échanges d'information.<br clear='none'/><br clear='none'/> C'est pourquoi il a été prévu de lier la défiscalisation dans les collectivités d'outre-mer à la signature par les collectivités, d'ici 2010, de telles conventions. Dans la plupart des cas, les conventions existantes sont satisfaisantes et permettent la défiscalisation.<br clear='none'/><br clear='none'/> 11° Entrée en vigueur.<br clear='none'/><br clear='none'/> Les nouvelles dispositions de l'article 199 undecies B entrent en vigueur à la promulgation de la loi. Mais les demandes d'agrément qui sont parvenues à l'administration à la date de la promulgation de la loi bénéficient des anciennes dispositions.<br clear='none'/><br clear='none'/> L'article 6 contient des modifications de l'article 217 undecies, relatif à la défiscalisation au titre de l'impôt sur les sociétés. Ces modifications sont parallèles à celles de l'article 199 undecies B.<br clear='none'/><br clear='none'/> L'article 217 undecies introduit dans le CGI des dispositions comparables à celles de l'article 199 undecies B, mais au profit d'opérations de défiscalisation effectuées dans le cadre de l'impôt sur les sociétés.<br clear='none'/><br clear='none'/> Les modifications apportées dans le cadre de l'article 5 à l'article 199 undecies B doivent donc être transposées à l'article 217 undecies.<br clear='none'/><br clear='none'/> Tel est l'objet du présent article.<br clear='none'/><br clear='none'/> 1° Précision de la définition de la base éligible (premier alinéa du I).<br clear='none'/><br clear='none'/> Le texte antérieur n'intégrait dans la base éligible que le montant « hors taxe » des investissements productifs. Il est prévu cependant que les subventions publiques viennent en diminution de cette base éligible. En revanche, des incertitudes pouvaient subsister d'un point de vue légal sur l'éligibilité de certaines dépenses annexes, notamment les commissions versées aux intermédiaires.<br clear='none'/><br clear='none'/> La modification permet de préciser ces points</font></p><p><br clear='none'/><font size='2'><br clear='none'/> 2° Plafonnement de la base éligible des projets portant sur les énergies renouvelables (premier alinéa du I).<br clear='none'/><br clear='none'/> Un plafond sera fixé chaque année par arrêté conjoint du ministre chargé du budget et du ministre chargé de l'industrie pour définir le montant maximum de la base éligible.<br clear='none'/><br clear='none'/> 3° Naissance de l'avantage fiscal en cas de construction d'immeuble (premier alinéa du I et premier alinéa du II).<br clear='none'/><br clear='none'/> En cas de recours à la défiscalisation à travers des parts de sociétés civiles de placement immobilier (SCPI), l'avantage fiscal naît au moment de la souscription, alors qu'il ne peut être utilisé qu'au moment de l'achèvement des travaux pour toutes autres constructions immobilières.<br clear='none'/><br clear='none'/> Afin d'unifier le régime, il a été décidé que le fait générateur de l'avantage fiscal serait l'achèvement des fondations dans tous les cas.<br clear='none'/><br clear='none'/> 4° Défiscalisation du câble sous-marin (quatrième alinéa du I).<br clear='none'/><br clear='none'/> Les règles édictées à l'article 5 (défiscalisation à l'impôt sur le revenu) pour les câbles sous-marins s'appliquent également pour les cas de défiscalisation à l'impôt sur les sociétés.<br clear='none'/><br clear='none'/> 5° Durée de détention des biens défiscalisés (cinquième alinéa du I).<br clear='none'/><br clear='none'/> En principe, les investisseurs s'engagent pour une durée de cinq ans pendant laquelle le bien doit être conservé et utilisé dans le cadre de son activité par l'exploitant. Ce dispositif demeure inchangé.<br clear='none'/><br clear='none'/> Cependant lorsque la durée normale d'utilisation du bien est égale ou supérieure à sept ans, l'exploitant doit prendre l'engagement de conserver le bien pendant une durée maximale de sept et de l'affecter à son activité.<br clear='none'/><br clear='none'/> Des sanctions aux infractions à ce dispositif sont par ailleurs prévues dans le projet de loi.<br clear='none'/><br clear='none'/> A l'article 7 sont prévues des modifications de l'article 217 duodecies, relatif aux cas d'application simultanée de la défiscalisation nationale et des outils de défiscalisation locale.<br clear='none'/><br clear='none'/> Les aides accordées par les collectivités aux projets d'investissements qui concernent leurs territoires ne sont pas déduites du montant global de l'investissement pour définir la base éligible, contrairement aux autres subventions publiques.<br clear='none'/><br clear='none'/> Par ailleurs, les engagements internationaux de la France en matière de lutte contre la fraude fiscale internationale et notamment les accords de mutualisation des renseignements avec les Etats étrangers, supposent que des conventions soient conclues avec les collectivités d'outre‑mer qui disposent de l'autonomie fiscale, afin que l'administration fiscale nationale puisse recueillir les informations au plan local et assurer à son niveau les échanges d'information.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> C'est pourquoi il a été prévu de lier la défiscalisation dans les collectivités d'outre-mer à la signature par les collectivités, d'ici 2010, de telles conventions. Dans la plupart des cas, les conventions existantes sont satisfaisantes et permettent la défiscalisation.<br clear='none'/><br clear='none'/> L'article 8 prévoit l'application de sanctions fiscales<br clear='none'/><br clear='none'/> Il est institué une amende fiscale qui frappe l'exploitant lorsqu'il ne respecte pas ses engagements d'utilisation du bien défiscalisé. Le montant de l'amende est fixé à 50 % du montant rétrocédé de l'avantage fiscal, si l'infraction est commise avant la fin de la première année qui suit le délai de cinq ans. Le montant de l'amende est de 30 % au cours de la sixième année et est dégressif sur la période au‑delà de six ans<br clear='none'/><br clear='none'/> L'amende n'est pas applicable si le bien est cédé à un nouvel exploitant qui s'engage à maintenir l'affectation initiale pendant le délai d'engagement principal ; elle ne s'applique pas non plus en cas de décès de l'entrepreneur, de liquidation judiciaire ou de force majeure.<br clear='none'/><br clear='none'/> Enfin, l'administration doit informer l'exploitant défaillant de son intention d'appliquer l'amende et le mettre en état de pouvoir présenter ses observations.<br clear='none'/><br clear='none'/> A l'article 9 figurent les dispositions relatives aux modifications des règles de sanction pour déclaration inexacte.<br clear='none'/><br clear='none'/> Cet article vise les cas de déclaration frauduleuse ou mensongère faites en vue d'obtenir un agrément en défiscalisation ou un avantage fiscal. La sanction est encourue que l'agrément ait été délivré ou non.<br clear='none'/><br clear='none'/> La mise en place d'une aide aux intrants et aux extrants est prévue à l'article 10 du projet de loi.<br clear='none'/><br clear='none'/> Le surcoût principal pour les entreprises des départements d'outre-mer est bien évidemment lié à leur éloignement de la métropole et donc aux coûts du fret.<br clear='none'/><br clear='none'/> La Commission européenne a créé au bénéfice des régions ultra périphériques (RUP) une allocation européenne de compensation des surcoûts.<br clear='none'/><br clear='none'/> L'essentiel de la part des départements d'outre-mer de cette allocation est affecté à un régime d'aide en cours de notification à Bruxelles, intitulé « aide concernant le soutien au fret dans les départements d'outre-mer ». Le coût couvert par cette aide est celui de l'acheminement des intrants et extrants en provenance ou à destination des départements d'outre-mer ou de la métropole. Le coût pris en compte est un forfait calculé sur la base du moyen de transport le plus économique et de la voie la plus directe entre le lieu de départ et le lieu de destination.<br clear='none'/><br clear='none'/> Cette aide peut être au bénéfice de toutes les entreprises sauf celles qui appartiennent aux secteurs de l'industrie automobile, des fibres synthétiques, de la sidérurgie ou des industries charbonnières.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> L'aide est financée à hauteur de 50 % par l'allocation européenne additionnelle de compensation des surcoûts. La part de l'Etat portera jusqu'à 100 % du coût non financé par l'allocation additionnelle. Les régions peuvent également participer au financement de cette aide.<br clear='none'/><br clear='none'/> La collectivité de Saint-Pierre et Miquelon est également éligible à ce dispositif dans les mêmes conditions.<br clear='none'/><br clear='none'/> Les articles 11 et 12 du projet sont relatifs à la consolidation des exonérations de charges sociales applicables outre-mer.<br clear='none'/><br clear='none'/> Le dispositif proposé à l'article 11 comprend plusieurs mesures destinées à rendre plus efficiente l'intervention publique en la concentrant sur les salaires sur lesquels l'impact des exonérations est le plus fort, et en subordonnant sa mise en œuvre au respect par les entreprises des règles qui s'imposent à elles. Pour autant, il s'agit de maintenir un dispositif différencié de celui applicable en métropole, compte tenu des handicaps structurels des départements et collectivités d'outre‑mer.<br clear='none'/><br clear='none'/> La loi de programme pour l'outre-mer du 21 juillet 2003 a introduit trois groupes d'activités professionnelles, bénéficiant d'un plafond différencié d'exonérations. Par souci de simplification la réforme crée un plafond unique applicable au périmètre des entreprises actuellement exonérées. Fixé à 1,4 fois le salaire minimum interprofessionnel de croissance (SMIC), il constitue le point de départ d'une exonération linéairement dégressive, qui s'annule lorsque le salaire atteint 3,8 fois le SMIC.<br clear='none'/><br clear='none'/> La loi renforce ce dispositif par une mesure d'exonération plus incitative qui s'applique aux entreprises bénéficiant dans le cadre des zones franches globales d'activités, du taux bonifié d'exonération fiscale à 80 % concernant l'impôt sur les sociétés, la taxe professionnelle, la taxe foncière bâtie, tel que prévu par les dispositions fiscales de la présente loi. Pour ces entreprises, le plafond de 1,4 SMIC est porté à 1,6 SMIC, et l'exonération devient nulle à 4,5 SMIC au lieu de 3,8 SMIC.<br clear='none'/><br clear='none'/> La loi du 25 juillet 1994 tendant à favoriser l'emploi dans les départements et collectivités d'outre-mer a subordonné le bénéfice des exonérations aux entreprises à jour de leurs cotisations. Malgré les efforts accrus des organismes chargés du recouvrement, une part de celles-ci ne respecte pas ce principe d'équité qu'il convient de rappeler dans la loi, en l'assortissant de modalités de régularisation (plan d'apurement) adaptées aux entreprises qui connaissent de réelles difficultés économiques.<br clear='none'/><br clear='none'/> La réforme est appliquée aux départements d'outre-mer, ainsi qu'à Saint-Martin du fait de la situation économique de cette collectivité récente.<br clear='none'/><br clear='none'/> La collectivité de Saint-Pierre-et-Miquelon, qui se trouve hors du champ de la réforme fiscale, est exclue de la réforme des exonérations de cotisations sociales. Les dispositions issues de la loi du 21 juillet 2003 continueront à s'y appliquer. L'article 12 modifie pour ce faire l'article L. 752-3-1 du code de la sécurité sociale.<br clear='none'/><br clear='none'/> * *</font></p><p><br clear='none'/><font size='2'><br clear='none'/> L'article 13 prévoit la facilitation des opérations de rénovation hôtelière en faveur de certaines catégories d'hôtels.<br clear='none'/><br clear='none'/> Si le dispositif de défiscalisation des travaux de rénovation hôtelière a été utilisé par quelques grands hôtels, il ne l'a pas été ou très rarement par les hôtels plus petits et/ou de gamme inférieure.<br clear='none'/><br clear='none'/> Les raisons de cette sous-utilisation du dispositif, alors que tous les constats s'accordent sur la nécessité d'une rénovation de l'hébergement, essentiellement dans les Antilles où beaucoup d'hôtels datent de vingt ans ou plus, ont leur source principale dans les problèmes d'exploitation de ces hôtels générant des difficultés de trésorerie qui rendent impossibles non seulement les investissements directs, mais même les investissements réalisés par défiscalisation.<br clear='none'/><br clear='none'/> Le dispositif de défiscalisation ne couvre en effet qu'une partie des besoins, entre 30 et 35 %. Le solde doit faire l'objet d'un emprunt alors que les banques sont réticentes pour prêter à des entreprises qui présentent des comptes d'exploitation dégradés et des trésoreries déficientes.<br clear='none'/><br clear='none'/> C'est pourquoi il est instauré un mécanisme de subvention qui permet un premier apport en trésorerie pour les hôtels de moins de cent chambres qui vient en amont de la défiscalisation et qui bénéficie désormais à l'exploitant qu'il soit ou non propriétaire. La subvention accordée est de 5 000 € par chambre, dans la limite de soixante chambres.<br clear='none'/><br clear='none'/> L'article 14 concerne les hôtels défiscalisés sous l'empire de la loi de finances rectificative de 1986 et qui se trouvent encore en co-propriété.<br clear='none'/><br clear='none'/> De nombreux hôtels ont été défiscalisés sous l'empire de la loi de finances rectificative de 1986 dite loi « Pons » et se trouvent donc en situation de multi-propriété. Il reste encore des hôtels qui relèvent de ce régime.<br clear='none'/><br clear='none'/> Cette situation crée des conditions très défavorables à une réhabilitation qui ne peut être réalisée sans l'accord de l'ensemble des co-propriétaires dont certains se trouvent être les héritiers des investisseurs d'origine et sont peu intéressés par le sort de l'hôtel.<br clear='none'/><br clear='none'/> Afin de faciliter et de réduire le coût du rachat de l'ensemble des parts qui permettra la réalisation de la réhabilitation, la loi permet aux collectivités locales d'exonérer les rachats de parts de droits d'enregistrement.<br clear='none'/><br clear='none'/> L'acquéreur doit s'engager à maintenir l'immeuble à une affectation hôtelière pendant au moins cinq ans et le prix de cession au m² doit rester inférieur à un plafond fixé par décret.<br clear='none'/><br clear='none'/> L'article 15 du projet de loi est relatif à la réforme de la TVA/NPR (non perçue récupérable).<br clear='none'/><br clear='none'/> Elément important mais contesté dans le périmètre des aides au fonctionnement des entreprises dans les départements d'outre-mer, la TVA/NPR a fait l'objet courant 2007 d'un rapport de l'Inspection générale des finances et de l'Inspection générale de l'administration dont les principes directeurs se retrouvent dans le présent article.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> L'origine du dispositif se trouve dans une instruction ministérielle de 1953, mais il n'a jamais été inscrit dans aucun support légal.<br clear='none'/><br clear='none'/> Le mécanisme consiste d'une part à exonérer de la TVA à l'import les biens qui figurent sur une liste de produits et d'autre part à permettre aux assujettis d'imputer, comme si il avait été acquitté, le montant de cette taxe dont ils ont été pourtant exonérés.<br clear='none'/><br clear='none'/> Dans ce second aspect, la TVA/NPR fonctionne comme une quasi subvention et a le caractère d'une aide au fonctionnement.<br clear='none'/><br clear='none'/> Les conclusions du rapport inspection générale des finances/inspection général de l'administration (IGF/IGA) soulignent la fragilité juridique de ce dispositif et précisent que l'aide, qui mérite d'être pérennisée, doit cependant pour cela être concentrée sur les éléments d'actif immobilisés, pour mieux favoriser l'amélioration des outils de production.<br clear='none'/><br clear='none'/> La loi prévoit donc de réserver le mécanisme de remboursement de la taxe non perçue aux seuls biens d'investissement neufs acquis ou importés ou faisant l'objet d'une livraison à soi même et inscrits sur la liste des articles 50 undecies et 50 duodecies de l'annexe IV du CGI.<br clear='none'/><br clear='none'/> Ces opérations ouvriront droit à déduction de la taxe calculée sur leur prix d'achat ou de revient ou leur valeur en douane alors que leur acquisition ou importation est exonérée de la taxe conformément à l'article 295-1 du CGI.<br clear='none'/><br clear='none'/> Toutefois, le droit à déduction s‘applique selon le prorata d'affectation du bien. A défaut d'imputation, les assujettis peuvent obtenir le remboursement de leur crédit de TVA.<br clear='none'/><br clear='none'/> Les produits inscrits dans les articles 50 undecies et 50 duodecies du CGI qui ne constituent pas des immobilisations continuent à bénéficier de l'exonération de TVA à l'importation ou à l'acquisition mais la taxe exonérée ne peut donner lieu à déduction.<br clear='none'/><br clear='none'/> Toutefois, afin de lisser dans le temps l'effet de cette réforme, les nouvelles dispositions ne s'appliqueront pas aux livraisons ou importations de biens qui se rattachent à des opérations régies par le code des marchés publics pour des offres soumises avant le 1er janvier 2009 et s'agissant des constructions immobilières aux livraisons et importations relatives à des biens acquis ou fabriqués sur place qui ont fait l'objet de devis acceptés avant le 1er janvier 2009.<br clear='none'/><br clear='none'/> Pour les autres biens, l'assujetti peut exercer la déduction s'il apporte la preuve que les biens ont fait l'objet d'une commande antérieure au 1er janvier 2009.<br clear='none'/><br clear='none'/> La création d'un fonds exceptionnel d'investissement fait l'objet de l'article 16.<br clear='none'/><br clear='none'/> Il est créé, par cet article, un fonds exceptionnel d'investissement, pour aider à financer par l'Etat, des équipements collectifs portés par des personnes publiques dans les départements d'outre mer et les collectivités d'outre mer.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Les ressources de ce nouveau fonds, dont le montant est fixé chaque année par la loi de finances, s'inscrivent dans une démarche de rattrapage et sont affectées à la réalisation d'opérations portant sur des équipements publics collectifs structurants, qui ne sont pas programmées dans le cadre de toutes conventions de financements conclues entre l'Etat et les collectivités, notamment les contrats de projet et contrats de développement.<br clear='none'/><br clear='none'/> Elles se traduisent par des aides financières accordées aux personnes publiques qui réalisent ces opérations.<br clear='none'/><br clear='none'/> Un décret précisera les modalités d'attribution des aides.<br clear='none'/><br clear='none'/> Titre II : Relance de la politique du logement<br clear='none'/><br clear='none'/> La pénurie de logements à loyers maîtrisés, accessibles à la grande majorité de la population ultramarine, est imputable à quatre types de cause :<br clear='none'/><br clear='none'/> - la pénurie foncière ;<br clear='none'/><br clear='none'/> - les modalités de financement, insuffisamment diversifiées ;<br clear='none'/><br clear='none'/> - le phénomène d'indivision et de vacance de certaines propriétés bâties ;<br clear='none'/><br clear='none'/> - la coopération trop peu développée entre l'Etat, qui finance la politique du logement social, et les collectivités locales, qui définissent les usages du sol, notamment en matière urbaine, et délivrent les autorisations.<br clear='none'/><br clear='none'/> Pour combattre cette pénurie, et satisfaire à l'impératif posé par la loi relative au droit au logement opposable (loi DALO), les pouvoirs publics ont donc la responsabilité d'agir simultanément sur ces quatre causes.<br clear='none'/><br clear='none'/> Tel est l'objet des mesures contenues dans le présent titre qui modifient le code de la construction et de l'urbanisme, le code civil et de CGI.<br clear='none'/><br clear='none'/> Les dispositions de la présente loi seront complétées par un ensemble de mesures de niveau réglementaire et technique permettant cette action simultanée au profit d'une politique globale de relance du logement outre-mer. Les mesures prévues intègreront une revalorisation du forfait charges, compris dans l'allocation logement, pour les départements d'outre-mer.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> L'article 17 a pour objet d'autoriser les sociétés anonymes d'HLM à bénéficier du nouveau dispositif de défiscalisation pour les logements sociaux et étendre la réquisition des logements vacants dans les départements d'outre-mer.<br clear='none'/><br clear='none'/> Cet article modifie le code de la construction et de l'habitation sur deux points :<br clear='none'/><br clear='none'/> - la loi « Engagement national pour le logement » (loi ENL) du 13 juillet 2006 a permis aux sociétés anonymes d'habitation à loyer modéré des départements d'outre-mer d'agir en qualité de prestataires de service au profit de sociétés civiles immobilières. L'objet de cet article est de permettre également aux SAHLM de devenir actionnaires de ces sociétés civiles immobilières. Ainsi, ces sociétés sont expressément autorisées à utiliser le nouveau dispositif de défiscalisation pour les logements sociaux, introduit par la présente loi, au même titre que les autres opérateurs sociaux ;<br clear='none'/><br clear='none'/> - il étend l'application des mesures de réquisition des logements vacants, prévue par l'ordonnance du 11 octobre 1945, mais non appliquée dans les départements d'outre-mer, du fait de la spécialité législative en vigueur lors de sa publication.<br clear='none'/><br clear='none'/> L'article 18 permet la remise sur le marché locatif de logements vacants du fait de l'indivision.<br clear='none'/><br clear='none'/> La pénurie de logements peut également être combattue par une mobilisation plus efficace du parc privé vacant du fait de l'indivision des immeubles. Cet article vise à faciliter l'initiative d'un co-indivisaire pour permettre une mise en location de logements vacants, ainsi que les travaux d'amélioration facilitant cette mise en location.<br clear='none'/><br clear='none'/> La création d'un groupement d'intérêt public chargé de l'indivision est prévue par l'article 19 du projet de loi.<br clear='none'/><br clear='none'/> Le phénomène de l'indivision engendre une vacance plus importante encore dans le foncier non-bâti sur le territoire de certaines communes et rend des surfaces foncières indisponibles. Il est moins aisé dans les départements d'outre-mer qu'ailleurs de reconstituer les origines de la propriété ou de finaliser les listes d'indivisaires. Cet article crée un groupement d'intérêt public chargé de faciliter l'établissement des titres de propriété et par voie de conséquence, la sortie de l'indivision, à l'instar du dispositif récemment créé en Corse.<br clear='none'/><br clear='none'/> L'article 20 porte réforme de la procédure de défiscalisation visant à encourager principalement les investissements réalisés dans le logement social en la rendant plus attractive.<br clear='none'/><br clear='none'/> Les besoins en matière de logement social sont considérables dans les départements d'outre-mer. En effet 80 % de la population ultramarine est éligible au logement social, alors que l'évolution des coûts du foncier et de la construction a été beaucoup plus forte en outre-mer qu'en métropole.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> La loi vise, par la modification de l'article 199 undecies A et la rédaction d'un nouvel article 199 undecies C du CGI, à réorienter l'effort de production vers les logements sociaux en rendant la défiscalisation de ces investissements plus attractive, sans toutefois pénaliser la production de logement intermédiaire, dont les plafonds de loyers seront revus à la baisse.<br clear='none'/><br clear='none'/> 1° Réforme du dispositif de défiscalisation logement.<br clear='none'/><br clear='none'/> La défiscalisation relative au secteur libre en ce qui concerne l'acquisition ou la construction de la résidence principale de l'investisseur reste en vigueur avec toutefois quelques conditions qui visent à mieux cibler les ménages bénéficiaires. Ainsi la disposition est limitée aux primo accédants à la propriété, la base éligible sera limitée en surface.<br clear='none'/><br clear='none'/> Cette mesure n'est pas cumulable avec le bénéfice de la défiscalisation des intérêts d'emprunt prévue dans la loi n° 2007-1223 du 21 août 2007 en faveur du travail, de l'emploi et du pouvoir d'achat (TEPA).<br clear='none'/><br clear='none'/> La défiscalisation en faveur des acquisitions ou constructions de logements destinés à la location dans le secteur libre est supprimée.<br clear='none'/><br clear='none'/> Toutefois, afin d'éviter un impact trop brutal dans le secteur du bâtiment et des travaux publics (BTP), une période de transition suffisamment longue est prévue : les logements achevés au 31 décembre 2010 continueront à bénéficier du mécanisme de défiscalisation dans des conditions inchangées à celles prévues dans la loi du 23 juillet 2003.<br clear='none'/><br clear='none'/> Le taux sera ramené à 30 % pour les logements achevés jusqu'au 31 décembre 2011.<br clear='none'/><br clear='none'/> Le défiscalisation en faveur des acquisitions ou constructions de logements destinés à la location à des conditions de loyer et de ressources des locataires, le secteur intermédiaire, est maintenue pour les investissements achevés jusqu'au 31 décembre 2009.<br clear='none'/><br clear='none'/> La réduction d'impôt est ramenée à 45 % au titre des investissements achevés jusqu'au 31 décembre 2010, à 35 % pour les investissements achevés jusqu'au 31 décembre 2011 et à 25 % pour les investissements achevés jusqu'au 31 décembre 2012. Elle sera supprimée pour les logements construits ultérieurement.<br clear='none'/><br clear='none'/> 2° Création d'un dispositif de défiscalisation pour le logement social.<br clear='none'/><br clear='none'/> Pour dynamiser les constructions de logements sociaux, la loi crée un dispositif de défiscalisation du logement social et intermédiaire recourant au mécanisme de défiscalisation des investissements productifs.<br clear='none'/><br clear='none'/> Les programmes de constructions qui pourront comprendre jusqu'à deux tiers de logements intermédiaires seront définis par un loyer moyen maximum pour l'ensemble des logements construits et un loyer plafond pour les logements intermédiaires.<br clear='none'/><br clear='none'/> Ces plafonds de loyers seront fixés par décret.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Ce nouveau dispositif de financement s'ajoute aux financements budgétaires déjà disponibles dont programmation sera confirmée en loi de finances.<br clear='none'/><br clear='none'/> Le taux de l'avantage fiscal est de 50 % du prix de revient de la construction, dans la limite d'un plafond de 1 800 € par m² de surface habitable. Le contenu de la base éligible sera précisé par décret.<br clear='none'/><br clear='none'/> L'avantage fiscal est rétrocédé à hauteur de 60 % à l'organisme de gestion des logements.<br clear='none'/><br clear='none'/> Le seuil d'agrément est abaissé de 4,6 millions d'euros à 1 million d'euros. Toutefois, les programmes d'un montant inférieur à 1 million d'euros devront préalablement à leur réalisation être portés à la connaissance du ministre chargé du budget et n'avoir pas appelé d'objection motivée de sa part dans un délai de deux mois.<br clear='none'/><br clear='none'/> Pour les programmes supérieurs à 1 million d'euros, afin de ne pas en retarder leur réalisation et respecter le principe de décentralisation de la politique du logement, le ministère du budget déléguera sa compétence aux services fiscaux départementaux selon des modalités qui seront ultérieurement précisées.<br clear='none'/><br clear='none'/> Par ailleurs, l'article 217 undecies est adapté pour permettre la défiscalisation de constructions de logements destinés à la location-accession, conformément à la loi du 12 juillet 1984.<br clear='none'/><br clear='none'/> L'article 21 prévoit l'extension de la compétence de l'Agence nationale de l'habitat (ANAH) à Mayotte et à Saint‑Pierre-et-Miquelon.<br clear='none'/><br clear='none'/> Cet article étend la compétence de l'Agence nationale pour l'amélioration de l'habitat à la collectivité départementale de Mayotte et à Saint-Pierre-et-Miquelon, dont le parc privé nécessite de considérables efforts de rénovation. Un texte réglementaire précisera que l'Anah interviendra au bénéfice des propriétaires bailleurs, alors que l'Etat continuera d'intervenir directement au bénéfice des propriétaires occupants.<br clear='none'/><br clear='none'/> L'article 22 est relatif aux cessions de terrains non occupés ou libérés.<br clear='none'/><br clear='none'/> Dans le cadre des travaux d'aménagement et d'équipement définies par les agences, des parcelles libres de toute occupation peuvent être créées. Celles-ci peuvent, au titre de la loi du 30 décembre 1996, faire l'objet de cessions gratuites aux communes ou aux bailleurs sociaux en vue de la réalisation de logements sociaux ou d'équipement d'intérêt public.<br clear='none'/><br clear='none'/> Le dispositif est pertinent dès lors que les parcelles ainsi dégagées sont d'une taille suffisante pour y implanter des programmes importants justifiant l'ingénierie conséquente qu'implique le recours à ce type d'opérateur. Ce n'est plus le cas pour les parcelles de taille plus modeste, en « dent creuse ». Celles-ci pourraient être cédées à des personnes privées, ce qui permettrait de rentabiliser les aménagements réalisés et de conforter la mixité sociale dans ces secteurs. Le produit des cessions sera reversé aux agences.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Cette mesure devra s'accorder avec les dispositions du code de l'urbanisme (articles L. 156-2 alinéa 9 et L. 156-3), afin de prévenir les extensions d'urbanisation. Seule la densification de quartiers existants sera possible, sous réserve du respect des hauteurs ainsi que des caractéristiques des lieux.<br clear='none'/><br clear='none'/> L'article 23 prévoit la prolongation de la durée de vie des agences des cinquante pas.<br clear='none'/><br clear='none'/> En raison de l'état des besoins en équipement des secteurs urbanisés de la zone des cinquante pas et afin de permettre de mener à terme les études et travaux nécessaires à l'équipement des parcelles cédées, d'instruire les dossiers de demande de cession jusqu'au terme des régularisations et de donner aux agences des cinquante pas une visibilité leur permettant de s'organiser durablement, il est nécessaire de prévoir, par voie législative, le principe d'une prolongation jusqu'à deux fois cinq ans de la durée de vie des agences des Antilles.<br clear='none'/><br clear='none'/> Une revalorisation du plafond de la taxe spéciale d'équipement est prévue à l'article 24.<br clear='none'/><br clear='none'/> Les ressources nécessaires à l'exécution des missions des agences seront à terme insuffisantes. Les participations des collectivités territoriales sont limitées.<br clear='none'/><br clear='none'/> Il est proposé l'actualisation et l'indexation du plafond de la taxe spéciale d'équipement (TSE) sur la base du barème fixé au I de l'article 197 du CGI, tel qu'il est fixé au projet de loi de finances établi pour l'année.<br clear='none'/><br clear='none'/> L'actualisation du plafond de la TSE se fera sur la base de l'indice des prix précité, à compter de l'année 2002, date à laquelle les agences sont devenues opérationnelles. Il est proposé d'intégrer ce critère au CGI. Le plafond de la TSE pour l'année 2008 est porté, sur la base de ce critère, à 1 700 000 €.<br clear='none'/><br clear='none'/> L'article 25 modifie le code général de la propriété des personnes publiques.<br clear='none'/><br clear='none'/> Dans le cadre du 3° de l'article L. 5142-1 du code général de la propriété des personnes publiques, seuls les communes ou un établissement public d'aménagement peuvent prétendre à la cession gratuite à leur profit des immeubles domaniaux en vue de la constitution de réserves foncières dans les conditions fixées au articles L. 221-1 et L. 221-2 du code de l'urbanisme. Le présent article étend cette disposition à l'ensemble des collectivités territoriales et à leurs groupements afin de faciliter la réalisation des opérations d'aménagement et d'équipement nécessaires à la satisfaction des besoins de la population. L'acquisition d'immeubles domaniaux situés sur le territoire d'une commune est soumise à l'accord de celle-ci.<br clear='none'/><br clear='none'/> Il est par ailleurs proposé d'étendre aux groupements des collectivités territoriales mentionnées au 1° et au cinquième alinéa du même article le bénéfice des dispositions prévues.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Titre III : La continuité territoriale<br clear='none'/><br clear='none'/> L'article 26 est consacré à la consolidation de la politique de continuité territoriale par la création d'un fonds de continuité territoriale<br clear='none'/><br clear='none'/> La dotation de continuité territoriale mise en oeuvre par l'article 60 de la loi programme du 21 juillet 2003, a permis de mettre en place un dispositif de transport aérien des personnes résidant outre-mer dans chacune des régions (sauf la Guyane) et collectivités d'outre-mer, mais en deçà des ambitions initiales du législateur car le dispositif qui avait été prévu pour être cofinancé par les collectivités et l'Union européenne ne l'a pas été.<br clear='none'/><br clear='none'/> De même, les bilans des aides accordées font apparaître des disparités et parfois des conditions d'attribution des aides non conformes à la finalité initiale du dispositif. Enfin, les crédits ont été très inégalement consommés par les régions ayant conduit déjà en 2006 et en 2007 à deux amendements au dispositif voté en 2003.<br clear='none'/><br clear='none'/> De son côté, le passeport mobilité destiné à financer les déplacements d'étudiants ou de personnes pour la formation professionnelle vers la métropole, a connu un réel succès Cependant, les modalités de gestion actuelles peuvent faire l'objet de critiques et les conditions de son attribution paraissent insuffisamment encadrées, notamment pour éviter un impact négatif sur les universités d'outre-mer. Des travaux d'évaluation ont été conduits par le secrétariat d'Etat à l'outre-mer. Une mission complémentaire a été demandée pour apprécier l'impact sur les universités d'outre-mer.<br clear='none'/><br clear='none'/> Cet article harmonise, par une globalisation des crédits dans un fonds de continuité territoriale finançant une aide à la mobilité des personnes d'outre-mer, les conditions générales d'attribution d'une aide d'une part aux étudiants et d'autre part aux autres bénéficiaires potentiels, ces deux dispositifs restant distincts. L'aide à la mobilité territoriale s'appuie sur un forfait pour le remboursement des billets d'avion, soumis à une éligibilité sous plafond de ressources.<br clear='none'/><br clear='none'/> Concernant l'aide à la continuité territoriale, l'Etat délèguera la gestion de l'aide aux régions et collectivités dès lors que ces dernières en feront la demande et qu'elles abonderont les crédits consacrés par l'Etat au financement de l'aide à la continuité territoriale, dans la proportion au moins égale à la moitié de ces crédits.<br clear='none'/><br clear='none'/> Par ailleurs, l'évaluation des tarifs réellement pratiqués est nécessaire pour juger de la qualité de la desserte aérienne de l'outre-mer. Or, il n'existe actuellement pas de moyen fiable pour constituer des statistiques en la matière, en partie en raison de la très grande diversité des tarifs proposés par les transporteurs dans le cadre de leur politique d'optimisation des recettes.<br clear='none'/><br clear='none'/> Le présent article vise donc à poser la base législative permettant le recueil de données sur la structure de coûts et les tarifs réels des billets d'avion, auprès des transporteurs aériens desservant les départements d'outre-mer. Les statistiques ainsi établies permettront une mesure objective de l'évolution de ces dessertes, qui sont vitales pour les habitants de l'outre-mer et pour le développement de l'économie de ces collectivités.</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Titre IV : dispositions diverses<br clear='none'/><br clear='none'/> L'article 27 porte suppression du dispositif de soutien à l'emploi des jeunes diplômés (SEJD).<br clear='none'/><br clear='none'/> Le dispositif de soutien à l'emploi des jeunes diplômés a été créé par l'article 12 de la loi de programme pour l'outre-mer du 21 juillet 2003 afin de limiter les effets d'un fort taux de chômage touchant les jeunes diplômés des départements d'outre-mer.<br clear='none'/><br clear='none'/> Depuis janvier 2004, date de l'entrée en vigueur du dispositif jusqu'à fin décembre 2006, cent quarante‑six SEJD ont été signés soit quatre contrats en moyenne par mois.<br clear='none'/><br clear='none'/> Le SEJD n'a donc pas suscité l'intérêt escompté auprès des entreprises et des jeunes.<br clear='none'/><br clear='none'/> Considérant son faible impact, il est proposé de le supprimer, conformément aux recommandations de la Cour des comptes.<br clear='none'/><br clear='none'/> L'article 28 est consacré à des dispositions relatives à la lutte contre les discriminations.<br clear='none'/><br clear='none'/> La contrainte qui pesait sur les étudiants originaires d'outre-mer de disposer, sur le fondement de l'article 2295 du code civil, d'une caution domiciliée dans le ressort de la cour d'appel métropolitaine où ils entendaient trouver un logement, a été levée par l'article 22-1 de la loi n° 89-462 du 6 juillet 1989 tendant à améliorer les rapports locatifs, complété par l'article 87 de la loi n° 2006-872 du 13 juillet 2006 portant engagement national pour le logement, qui prévoit que le bailleur ne peut refuser la caution d'une personne, « au motif qu'elle ne réside pas sur le territoire métropolitain ».<br clear='none'/><br clear='none'/> Les dispositions générales de l'article 2295 du code civil demeurant néanmoins applicables dans les matières autres que les baux, telles que le cautionnement des prêts à la consommation et des prêts immobiliers, l'article supprime l'exigence de domiciliation d'une caution dans le ressort de la cour d'appel du contrat, devenue obsolète par le développement de moyens rapides et fiables de communication.<br clear='none'/><br clear='none'/> L'article 29 contient des dispositions relatives à la lutte contre l'orpaillage clandestin en Guyane.<br clear='none'/><br clear='none'/> Cet article complète le dispositif répressif de lutte contre l'orpaillage clandestin en Guyane. Depuis plusieurs années, l'Etat a mis en œuvre une politique de coopération interministérielle accrue, les actions répressives menées grâce au renforcement des moyens humains et logistiques permettant ainsi la destruction de véritables villages clandestins, l'accroissement des reconduites à la frontière des étrangers en situation irrégulière interpellés sur les sites et la confiscation de divers matériels utiles à l'extraction aurifère (carburant, pompes ou matériel de chantier, etc.).</font></p><p><br clear='none'/><font size='2'><br clear='none'/> Si l'adaptation de certaines dispositions juridiques a permis d'accentuer l'efficacité de ces dispositifs opérationnels déployés sur le terrain (facilitation des reconduites à la frontière, destruction des biens saisis sur instruction du parquet de Cayenne, etc.), il apparaît cependant que l'arsenal répressif actuel ne dissuade pas les orpailleurs clandestins. Constitués en véritables bandes organisées, qui acheminent des pays voisins du matériel d'extraction et de production, de la main d'œuvre clandestine et la logistique nécessaire à la survie de villages entiers (vivres, armes, carburants, etc.), ces « éco-délinquants », dont l'activité illicite génère des dommages considérables pour l'environnement guyanais, ne sont aujourd'hui passibles que de contraventions douanières ou d'une faible peine d'emprisonnement prévue par le code des mines.<br clear='none'/><br clear='none'/> Le présent projet a dès lors vocation à remédier à cette situation :<br clear='none'/><br clear='none'/> - d'une part, en réprimant plus sévèrement le délit d'extraction aurifère illégale prévu à l'article 141 du code des mines lorsque les faits s'accompagnent d'atteintes graves à l'environnement matérialisées par la pollution des eaux (principalement par le recours au mercure), la pollution atmosphérique, la production de déchets ou la déforestation ;<br clear='none'/><br clear='none'/> - d'autre part, en permettant aux enquêteurs de recourir aux techniques d'investigations, prévues par le code de procédure pénale, propres à lutter contre la criminalité organisée (surveillance, infiltration, régimes dérogatoires de garde à vue et de perquisition, écoutes téléphoniques, etc.).<br clear='none'/><br clear='none'/> Tenant compte du contexte local et des conséquences économiques lourdes qui en découlent, les contraventions à l'exportation d'or natif, caractérisée par l'absence de déclaration aux douanes ou par la dissimulation frauduleuse de la marchandise, ainsi que la détention ou le transport sans justificatif d'or natif, sont érigées en délits douaniers lorsqu'elles sont commises en Guyane.<br clear='none'/><br clear='none'/> L'article 30 du projet de loi comporte des dispositions relatives à la communication audiovisuelle en Nouvelle-Calédonie.<br clear='none'/><br clear='none'/> Dans la perspective des échéances électorales qui surviendront en mai 2009 pour renouveler les assemblées des provinces et le congrès de la Nouvelle-Calédonie et de l'éventualité d'un transfert de la compétence en matière audiovisuelle à la Nouvelle-Calédonie, la validité des autorisations précédemment délivrées par le conseil supérieur de l'audiovisuel en matière radiophoniques est prolongée jusqu'au 31 décembre 2011.<br clear='none'/><br clear='none'/> L'article 31 ratifie plusieurs ordonnances intervenues en 2007 sur le fondement des articles 38 et 74-1 de la Constitution.<br clear='none'/><br clear='none'/> Il rectifie également certaines modifications apportées au code de l'organisation judiciaire par l'ordonnance n° 2007-1801 du 21 décembre 2007 relative à l'adaptation à Mayotte de diverses dispositions législations, traduisant ainsi le souci de rapprocher encore davantage Mayotte du droit commun.<br clear='none'/><br clear='none'/> L'article 32 autorise le Gouvernement à prendre par ordonnance des mesures d'extension d'adaptation ou d'actualisation dans une série de matières relevant du domaine législatif.<br clear='none'/></font></p><p></p>","arborescence":{"niveaux":[{"id":"1217251647243","libelle":"Dossiers législatifs","niveaux":[{"id":"1217251647244","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1239117103320","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/developpement_outremer.asp","data":""}]}],"liens":[{"id":"1236683133632","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-496.html","data":""}]},{"id":"1217251647246","libelle":"Documents préparatoires","niveaux":[{"id":"1217251647245","libelle":"Sénat","niveaux":[],"liens":[{"id":"1236682134800","libelle":"Rapport n° 232, tome I (2008-2009) de MM. Marc Massion et Éric Doligé","lien":"http://www.senat.fr/rap/l08-232-1/l08-232-1.html","data":""},{"id":"1236682262772","libelle":"Rapport n° 232, tome II (2008-2009) de MM. Marc Massion et Éric Doligé","lien":"http://www.senat.fr/rap/l08-232-2/l08-232-2.html","data":""}]},{"id":"1239117686791","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1239118558317","libelle":"Rapport n° 1579 de M. Gaël Yanno","lien":"http://www.assemblee-nationale.fr/13/rapports/r1579.asp","data":""}]},{"id":"1245316396812","libelle":"Commission mixte paritaire (CMP)","niveaux":[],"liens":[{"id":"1245316595593","libelle":"Rapport n° 379 de M. Doligé (Sénat) et M. Diefenbacher (Assemblée nationale) ","lien":"http://www.senat.fr/rap/l08-379/l08-379.html","data":""}]}],"liens":[]},{"id":"1217251647247","libelle":"Débats parlementaires","niveaux":[{"id":"1217251647249","libelle":"Sénat","niveaux":[],"liens":[{"id":"1244814410102","libelle":"Compte rendu intégral de la séance du 10 mars 2009:","lien":"http://www.senat.fr/seances/s200903/s20090310/st20090310000.html","data":"Discussion générale, question préalable, renvoi en commission, discussion des articles, titre premier A, art 1er A, art additionnels, art 1er"},{"id":"1236873739876","libelle":"Compte rendu intégral de la séance du 11 mars 2009: ","lien":"http://www.senat.fr/seances/s200903/s20090311/st20090311000.html","data":"Art premier (suite), art additionnel, art 2, art 3, art additionnels, art 4, art additionnels, art 5, art 6, art additionnel, art 7, art additionnels, art 10, art additionnel, art 11, art additionnels, art 12 (supprimé), art 13, art additionnel, art 14, art 15, art additionnels"},{"id":"1236954436696","libelle":"Compte rendu intégral de la séance du 12 mars 2009: ","lien":"http://www.senat.fr/seances/s200903/s20090312/st20090312000.html","data":"Art additionnels après l'art 15 (suite), art 16, art additionnels, art 17, art 18, art 19, art additionnel, art 20, art additionnels, art 20 bis, art 20 ter, art 22, art additionnels, art 26, art additionnels, art 27, art additionnels, art 29, art additionnels, art 31, art 32, art additionnels, art 33, vote"}]},{"id":"1217251647248","libelle":"Assemblée nationale","niveaux":[{"id":"1239116849855","libelle":"Compte-rendu intégral des séances du 6 avril 2009","niveaux":[],"liens":[{"id":"1239116927857","libelle":"1ère séance du 6 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090215.asp#P50_2523","data":"Exception d’irrecevabilité, question préalable, discussion générale."},{"id":"1239179887842","libelle":"2ème séance du 6 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090216.asp#P53_1276","data":"discussion générale (suite)."}]},{"id":"1239179926822","libelle":"Compte-rendu intégral des séances du 7 avril 2009","niveaux":[],"liens":[{"id":"1239180038844","libelle":"1ère séance du 7 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090217.asp#P350_70765","data":"motion de renvoi en commission. Discussion des articles : art 1erA, après l'art 1erA."},{"id":"1239205469324","libelle":"2ème séance du 7 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090218.asp#P74_2278","data":"art 1er B, après l’art 1er B, art 1er C, après l'art 1er C, avant l'art 1er, art 1er, après l’art 1er, art 2, art 3, art 3 BIS, après l’art 3 bis."}]},{"id":"1239289263184","libelle":"Compte rendu intégral des séances du 8 avril 2009","niveaux":[],"liens":[{"id":"1239289430217","libelle":"1ère séance du 8 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090219.asp","data":"Après l'art 3 bis (suite), art 3 ter, art 4, art 4 bis A, art 4 bis, après l'art 4 bis, art 4 ter, art 4 quater, après l'art 4 quater, art 5 A, après l'art 5 A, art 5, art 6, art 7, art 7 bis, art 7 ter A, art 8, art 9, art 10"},{"id":"1239373169327","libelle":"2ème séance du 8 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090220.asp","data":"Art 10 (suite), art 11, après l'art 11, art 12, art 13, après l'art 13, art 13 bis, art 13 ter, après l'art 13 ter, art 14, art 15, après l'art 15, art 16, après l'art 16"}]},{"id":"1239724518971","libelle":"Compte-rendu intégral des séances du 9 avril 2009 :","niveaux":[],"liens":[{"id":"1239724480600","libelle":"2ème séance du 9 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090222.asp#P153_4858","data":"après l’art 16, avant l'art 17, art 17, art 18, art 19, après l'art 19, art 10 (précédemment réservé), art 20, art 20 bis A, art 20 bis, art 20 ter, après l'art 20 ter, art 21, après l'art 21, art 22, après l'art 22, art 23, après l’art 23, art 24, art 25, après l’art 25, avant l’art 26, art 26, art 26 bis, après l’art 26 bis, art 26 ter, après l’art 26 ter, avant l’art 27A, art 27 A, art 27, après l'art 27, art 28, après l'art 28, art 28 bis, après l'art 28 bis, art 28 ter, après l’art 28 ter, art 29, art 29 bis, art 29 ter, art 29 quater, après l'art 29 quater, art 29 quinquies, art 30, après l'art 30, art 31, après l'art 31, art 31 bis, art 31 ter, art 32, après l'art 32, art 33 et 34, après l'art 34, explications de vote."}]}],"liens":[]},{"id":"1241707703149","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1241707889619","libelle":"Compte rendu intégral de la séance du 6 mai 2009 :","lien":"http://www.senat.fr/seances/s200905/s20090506/st20090506000.html","data":"Discussion générale, discussion des articles : art 1er C, art 1er, art 2, art 3, art 5, art 6, art 7 ter, art 20, art 20 bis, art 31 bis. Vote sur l'ensemble."}]},{"id":"1242306067836","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1242306301296","libelle":"Compte rendu intégral des séances du 13 mai 2009 ","niveaux":[],"liens":[{"id":"1242306637836","libelle":"1ère séance du 13 mai 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090240.asp","data":"Discussion du texte de la CMP, explications de vote"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343383336030","libelle":"Communiqué de presse du Conseil des ministres du 28 juillet 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/developpement-economique-de-l-outre-mer.html","data":"La ministre de l'intérieur, de l'outre-mer et des collectivités territoriales et le secrétaire d'État chargé de l'outre-mer ont présenté un projet de loi pour le développement économique de l'outre-mer. Le projet de loi a pour ambition de créer les conditions d'un développement économique outre-mer en privilégiant la compétitivité des entreprises, notamment dans leur environnement régional. Il est le fruit d'une longue et riche concertation avec les élus et les socio-professionnels. Au titre de l'appui au développement endogène, qui en constitue le premier axe, le projet de loi prévoit la création de zones franches globales d'activités qui permettront de soutenir les secteurs à forte valeur ajoutée et créateurs d'emplois durables, choisis par chacun des territoires. Ce soutien se traduira par des exonérations fiscales générales de 50 %, portées à 80 % pour les secteurs reconnus comme prioritaires et dans des zones connaissant des handicaps structurels. Cet effort particulier de l'État en faveur des entreprises s'accompagnera d'une réorientation des dispositifs existants destinés à favoriser l'emploi. Les exonérations de charges sociales patronales seront recentrées sur les bas salaires et les secteurs prioritaires afin d'en accroître l'efficacité. En contrepartie des avantages ainsi accordés, les entreprises devront renforcer leur politique de formation professionnelle. Le deuxième axe du projet de loi vise à résoudre les difficultés du logement outre-mer, en particulier celles rencontrées par les populations les plus fragiles. Pour répondre aux besoins de plus de 60 000 familles dans l'attente d'un logement social outre-mer, le projet de loi prévoit d'ajouter aux crédits budgétaires existants un nouveau mode de financement en permettant aux sociétés anonymes de H.L.M. et aux sociétés anonymes coopératives d'habitations à loyers modéré de bénéficier du dispositif de défiscalisation des logements sociaux. Le troisième axe du projet de loi s'attache à renforcer l'égalité entre les territoires. A ce titre, il comporte différentes mesures destinées à réduire la fracture numérique ou à rénover le dispositif d'aide à la continuité territoriale. Ce projet de loi traduit pleinement les engagements du programme présidentiel pour l'outre-mer."},{"id":"1236954497197","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 12 mars 2009","lien":"http://www.senat.fr/leg/tas08-061.html","data":""},{"id":"1244815023432","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 9 avril 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0267.asp","data":""},{"id":"1244814773092","libelle":"Projet de loi adopté en CMP par le Sénat le 13 mai 2009","lien":"http://www.senat.fr/leg/tas08-080.html","data":""},{"id":"1244814802112","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 13 mai 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0276.asp","data":""},{"id":"1313593046182","libelle":"Dossier législatif de l'ordonnance n° 2007-1434","lien":"http://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000021906087&annee=2007&legislature=13&debut=20070620&fin=20120625","data":""},{"id":"1266327949944","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 9 février 2010","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-594.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000020671201","libelleTexte":"LOI n° 2009-594 du 27 mai 2009 pour le développement économique des outre-mer","contenuDossier":"<p><font size='2'></font></p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p> Titre Ier<br clear='none'/> mesures de soutien A l'Economie et aux entreprises</p><p> Chapitre Ier<br clear='none'/> Régime applicable aux zones franches d'activités</p><p> Article 1er</p><p> I. - Après l'article 44 duodecies du code général des impôts, il est inséré un article 44 terdecies ainsi rédigé :</p><p> « Art. 44 terdecies. - I. - Les bénéfices des entreprises provenant d'exploitations situées en Guadeloupe, en Guyane, en Martinique ou à La Réunion peuvent faire l'objet d'un abattement dans les conditions prévues au II ou au III lorsque ces entreprises respectent les conditions suivantes :</p><p> « 1° Elles emploient moins de deux cent cinquante salariés et ont réalisé un chiffre d'affaires annuel inférieur à 50 millions d'euros ;</p><p> « 2° L'activité principale de l'exploitation relève de l'un des secteurs d'activité éligibles à la réduction d'impôt prévue à l'article 199 undecies B ou correspond à l'une des activités suivantes : comptabilité, conseil aux entreprises, ingénierie ou études techniques à destination des entreprises ;</p><p> « 3° Elles sont soumises de plein droit ou sur option à un régime réel d'imposition.</p><p> « Les conditions prévues aux 1° et 2° s'apprécient à la clôture de chaque exercice au titre duquel l'abattement prévu au premier alinéa est pratiqué. La condition prévue au 3° doit être satisfaite pour chaque exercice au titre duquel cet abattement est pratiqué.</p><p><br clear='none'/> « II. - Les bénéfices mentionnés au I, réalisés et déclarés selon les modalités prévues aux articles 53 A, 72 et 74 A, et 96 par les entreprises répondant aux conditions prévues au I, à l'exception des plus-values constatées lors de la réévaluation des éléments d'actifs, font l'objet, dans la limite de 150 000 €, d'un abattement au titre de chaque exercice ouvert à compter du 1er janvier 2008.</p><p> « Le taux de l'abattement est fixé à 50 % au titre des exercices ouverts entre le 1er janvier 2008 et le 31 décembre 2014, et respectivement à 40 %, 35 % et 30 % pour les exercices ouverts en 2015, 2016 et 2017.</p><p> « III. - La limite et le taux de l'abattement mentionné au II sont majorés dans les cas suivants :</p><p> « 1° Pour les bénéfices provenant d'exploitations situées en Guyane, dans les îles des Saintes, à Marie-Galante, et à la Désirade ;</p><p> « 2° Pour les bénéfices provenant d'exploitations situées en Guadeloupe, en Martinique et à La Réunion et qui exercent leur activité principale dans l'un des secteurs suivants :</p><p> « a) Recherche et développement ou technologies de l'information et de la communication ;</p><p> « b) Tourisme, environnement ou énergies renouvelables pour les exploitations situées en Martinique et en Guadeloupe ;</p><p> « c) Tourisme, agro-nutrition ou énergies renouvelables pour les exploitations situées à La Réunion ;</p><p> « 3° Pour les bénéfices des entreprises provenant d'exploitations situées en Guadeloupe, en Martinique ou à La Réunion lorsque ces entreprises :</p><p> « a) Signent avec un organisme public de recherche ou une université une convention, agréée par l'autorité administrative, portant sur un programme de recherche dans le cadre d'un projet de développement sur l'un de ces territoires si les dépenses de recherche, définies aux a à g du II de l'article 244 quater B, engagées dans le cadre de cette convention représentent au moins 5 % des charges totales engagées par l'entreprise au titre de l'exercice au cours duquel l'abattement est pratiqué ;</p><p> « b) Ou réalisent des opérations sous le bénéfice du régime de transformation sous douane défini aux articles 130 à 136 du règlement (CEE) n° 2913/92 du Conseil du 12 octobre 1992 établissant le code des douanes communautaire si le chiffre d'affaires provenant de ces opérations représente au moins un tiers du chiffre d'affaires de l'exploitation au titre de l'exercice au cours duquel l'abattement est pratiqué.</p><p> « La limite de l'abattement est fixé à 300 000 €. Le taux de l'abattement est fixé à 80 % pour les exercices ouverts entre le 1er janvier 2008 et le 31 décembre 2014, et respectivement à 70 %, 60 % et 50 % pour les exercices ouverts en 2015, 2016 et 2017.</p><p><br clear='none'/> « IV. - Le bénéfice des abattements mentionnés aux II et III est subordonné à la réalisation de dépenses de formation professionnelle en faveur du personnel de l'exploitation au titre de l'exercice qui suit celui au cours duquel les bénéfices ont fait l'objet d'un abattement. Ces dépenses doivent être exposées en faveur des salariés ou des dirigeants en activité dans l'exploitation à la date de clôture de l'exercice de leur engagement. Pour les entreprises soumises aux obligations prévues aux articles 235 ter D et 235 ter KA, les dépenses retenues sont celles exposées en sus de ces obligations.</p><p> « Les entreprises peuvent s'acquitter de l'obligation mentionnée au premier alinéa en réalisant les dépenses mentionnées à l'article L. 6331-19 du code du travail.</p><p> « Les dépenses de formation professionnelle définies au présent IV doivent représenter au moins 5 % de la quote-part des bénéfices exonérée en application des abattements mentionnés aux II et III ou un montant de 500 €, par période de douze mois, multiplié par le nombre de personnes en activité dans l'exploitation au cours de l'exercice de réalisation de ces dépenses. A défaut, cette quote-part exonérée est réintégrée au résultat imposable de l'exercice au cours duquel les dépenses auraient dû être exposées. Ces dépenses ne sont pas prises en compte pour l'application des articles 244 quater M et 244 quater P.</p><p> « Les dispositions du présent IV ne sont pas applicables lorsque la quote-part des bénéfices exonérée est inférieure à 500 €.</p><p> « V. - Lorsqu'elle répond aux conditions requises pour bénéficier des dispositions du régime prévu aux articles 44 sexies, 44 septies, 44 octies, 44 octies A, 44 nonies ou 73 B et du régime prévu au présent article, l'entreprise peut opter pour ce dernier régime dans les six mois qui suivent la publication de la loi n° .............. du ............ pour le développement économique de l'outre-mer, si elle exerce déjà son activité ou, dans le cas contraire, dans les six mois suivant celui du début d'activité. L'option est irrévocable et emporte renonciation définitive aux autres régimes. Lorsque l'entreprise n'exerce pas cette option dans ce délai, elle bénéficie de plein droit, au terme de la période d'application de l'un de ces autres régimes dont elle bénéficiait, du régime prévu au présent article pour la période restant à courir jusqu'à son terme et selon les modalités qui la régissent.</p><p> « VI. - Les obligations déclaratives des entreprises sont fixées par décret. »</p><p> II. - Au II de l'article 72 D ter du même code, les mots : « de l'abattement prévu à l'article 73 B » sont remplacés par les mots : « des abattements prévus aux articles 44 terdecies et 73 B ».</p><p> III. - Au II de l'article 154 bis du même code, au II de l'article 163 quatervicies du même code, au I de l'article 200 sexies du même code et au I de l'article 220 quinquies du même code, après la référence : « 44 undecies », est insérée la référence : «, 44 terdecies ».</p><p> IV. - Au I de l'article 154 bis-0 A du même code, les mots : « l'abattement prévu à l'article 73 B » sont remplacés par les mots : « les abattements prévus aux articles 44 terdecies et 73 B ».</p><p><br clear='none'/> V. - Au 1 de l'article 170 du même code, au V de l'article 220 decies du même code, au I de l'article 244 quater B du même code, au I de l'article 244 quater K du même code, au I de l'article 244 quater N du même code, au I de l'article 244 quater O du même code, et au IV de l'article 1417 du même code, les mots : « et 44 undecies » sont remplacés par les mots : « , 44 undecies et 44 terdecies ».</p><p> VI. - Au I de l'article 244 quater G du même code, et au I de l'article 244 quater H du même code, les mots : « et 44 decies » sont remplacés par les mots : « , 44 decies et 44 terdecies ».</p><p> VII. - L'article 244 quater M du même code est ainsi modifié :</p><p> 1° Au I, les mots : « et 44 decies » sont remplacés par les mots : « , 44 decies et 44 terdecies. » ;</p><p> 2° Le II est complété par la phrase suivante : « Les heures de formation correspondant aux dépenses mentionnées au IV de l'article 44 terdecies ne sont pas prises en compte. »</p><p> VIII. - L'article 244 quater P du même code est ainsi modifié :</p><p> 1° Au I, les mots : « et 44 undecies » sont remplacés par les mots : « , 44 undecies et 44 terdecies » ;</p><p> 2° Le premier alinéa du III est complété par une phrase ainsi rédigée : « Les dépenses mentionnées au IV de l'article 44 terdecies ne sont pas prises en compte. »</p><p> IX. - Au I de l'article 244 quater Q du même code, les mots : « ou 44 decies » sont remplacés par les mots : « , 44 decies ou 44 terdecies ».</p><p> X. - A l'article 302 nonies du même code, après la référence : « 44 decies, », est insérée la référence : « 44 terdecies, ».</p><p> XI. - Au deuxième alinéa de l'article L. 131-6 du code de la sécurité sociale et au troisième alinéa de l'article L. 136-4 du même code, après la référence : « 44 undecies, », est insérée la référence : « 44 terdecies, ».</p><p> XII. - Les dispositions du présent article s'appliquent aux exercices clos à compter du 28 juillet 2008.</p><p> Ces dispositions cessent de s'appliquer aux exercices ouverts à compter du 1er janvier 2018.</p><p><br clear='none'/> Article 2</p><p> I. - Après l'article 1466 E du code général des impôts, il est inséré un article 1466 F ainsi rédigé :</p><p> « Art. 1466 F. - I. - Sauf délibération contraire de la collectivité territoriale ou de l'établissement public de coopération intercommunale doté d'une fiscalité propre, prise dans les conditions prévues au I de l'article 1639 A bis, la base nette imposable à la taxe professionnelle des établissements existant au 1er janvier 2009 en Guadeloupe, en Guyane, en Martinique ou à La Réunion ou faisant l'objet d'une création ou d'une extension à compter du 1er janvier 2009 dans ces départements et exploités par des entreprises répondant, au cours de la période de référence mentionnée à l'article 1467 A, aux conditions fixées au I de l'article 44 terdecies fait l'objet d'un abattement dans la limite d'un montant de 150 000 € par année d'imposition.</p><p> « II. - Le montant de l'abattement mentionné au I est égal à 50 % de la base nette imposable pour la taxe professionnelle due au titre de chacune des années 2009 à 2015 et respectivement à 40 %, 35 % et 30 % de la base nette imposable pour les années d'imposition 2016, 2017 et 2018.</p><p> « III. - Le taux de l'abattement mentionné au I est majoré dans les cas suivants :</p><p> « 1° Pour les établissements situés en Guyane, dans les îles des Saintes, à Marie‑Galante et à la Désirade ;</p><p> « 2° Pour les établissements d'entreprises qui exercent leur activité principale dans l'un des secteurs mentionnés au 2° du III de l'article 44 terdecies ;</p><p> « 3° Pour les établissements relevant d'entreprises mentionnées au 3° du III de l'article 44 terdecies.</p><p> « Le montant de cet abattement est égal à 80 % de la base nette imposable pour la taxe professionnelle due au titre de chacune des années 2009 à 2015 et respectivement à 70 %, 60 % et 50 % de la base nette imposable pour les années d'imposition 2016, 2017 et 2018.</p><p> « IV. - La délibération mentionnée au I porte sur la totalité de la part revenant à chaque collectivité territoriale ou établissement public de coopération intercommunale.</p><p> « V. - Pour bénéficier de l'abattement, les contribuables déclarent, chaque année, dans les conditions prévues à l'article 1477, les éléments entrant dans le champ d'application de l'abattement. Cette demande doit être adressée, pour chaque établissement exonéré, au service des impôts dont relève l'établissement.</p><p><br clear='none'/> « VI. - Lorsqu'un établissement réunit les conditions requises pour bénéficier de l'une des exonérations prévues aux articles 1464 A, 1464 B, 1464 D, 1464 I, 1465, 1465 A, 1465 B, 1466 A, 1466 D, 1466 E et de l'abattement prévu au présent article, le contribuable opte pour l'un ou l'autre de ces régimes. L'option, qui est irrévocable, vaut pour l'ensemble des collectivités territoriales et de leurs établissements de coopération intercommunale, et doit être exercée dans le délai prévu pour le dépôt, selon le cas, de la déclaration annuelle ou de la déclaration provisoire de taxe professionnelle mentionnées à l'article 1477.</p><p> « Lorsqu'un établissement bénéficie au 1er janvier 2009 de l'une des exonérations prévues aux articles 1464 A, 1464 B, 1464 D, 1464 I, 1465, 1465 A, 1465 B, 1466 A, 1466 D, 1466 E, et satisfait à cette date les conditions pour bénéficier de l'abattement prévu au présent article, le contribuable peut opter pour ce dernier régime avant le 1er mai 2009. L'option, qui est irrévocable, vaut pour l'ensemble des collectivités territoriales et de leurs établissements de coopération intercommunale. Lorsque le contribuable n'exerce pas cette option dans ce délai, l'établissement bénéficie de plein droit, au terme de la période d'application de l'un des autres régimes dont il bénéficiait, du présent abattement pour la période restant à courir jusqu'à son terme et selon les modalités qui la régissent.</p><p> « VII. - L'abattement ne s'applique pas aux bases d'imposition afférentes aux biens d'équipements mobiliers transférés par une entreprise à partir d'un établissement qui, au titre d'une ou plusieurs des cinq années précédant le transfert :</p><p> « a) A donné lieu au versement de la prime d'aménagement du territoire ;</p><p> « b) Ou a bénéficié, pour l'imposition des bases afférentes aux biens transférés, de l'exonération prévue, selon le cas, aux articles 1465, 1465 A, 1465 B, 1466 A ou de l'abattement prévu au présent article. »</p><p> II. - L'article 1466 A du même code est ainsi modifié :</p><p> 1° Au I quater, le onzième alinéa est complété par les mots : « ou de l'abattement prévu à l'article 1466 F » ;</p><p> 2° Le b du I quinquies A est complété par les mots : « ou de l'abattement prévu à l'article 1466 F ».</p><p> III. - Au 2 du IV de l'article 1639 A ter du même code, les mots : « et 1466 C » sont remplacés par les mots : «, 1466 C et 1466 F ».</p><p> IV. - Au deuxième alinéa du II de l'article 1647 C quinquies du même code, les mots : « 1466 E » sont remplacés par les mots : « 1466 F ».</p><p> V. - Les entreprises souhaitant bénéficier des dispositions de l'article 1466 F du même code au titre de l'année 2009 doivent en faire la demande pour chacun de leurs établissements avant le 1er mai 2009.</p><p><br clear='none'/> VI. - Pour l'application des dispositions de l'article 1466 F du même code aux impositions établies au titre de l'année 2009, les délibérations contraires des collectivités territoriales ou de leurs établissements publics de coopération intercommunale dotés d'une fiscalité propre doivent intervenir au plus tard dans un délai de deux mois à compter de la publication de la présente loi.</p><p> VII. - L'Etat compense, chaque année, les pertes de recettes résultant pour les collectivités territoriales et les établissements publics de coopération intercommunale dotés d'une fiscalité propre de l'abattement de taxe professionnelle accordé en application de l'article 1466 F du code général des impôts :</p><p> 1° La compensation est égale au produit obtenu en multipliant la perte de bases résultant, chaque année et pour chaque collectivité territoriale ou établissement public de coopération intercommunale à fiscalité propre, de l'abattement par le taux de la taxe professionnelle appliqué en 2008 dans la collectivité territoriale ou l'établissement public de coopération intercommunale ;</p><p> 2° Pour les communes qui, au 1er janvier 2008, étaient membres d'un établissement public de coopération intercommunale sans fiscalité propre, le taux voté par la commune au titre de cette année est majoré du taux appliqué au profit de l'établissement public de coopération intercommunale pour 2008 ;</p><p> 3° Pour les établissements publics de coopération intercommunale qui perçoivent pour la première fois à compter du 1er janvier 2009 la taxe professionnelle en lieu et place des communes membres en application des dispositions de l'article 1609 nonies C ou du II de l'article 1609 quinquies C du code général des impôts, la compensation est égale au produit du montant des bases faisant l'objet de l'abattement prévu à l'article 1466 F du code général des impôts par le taux moyen pondéré des communes membres de l'établissement public de coopération intercommunale constaté pour 2008, éventuellement majoré dans les conditions fixées au 2°.</p><p> VIII. - L'article 154 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales est ainsi modifié :</p><p> A. - Dans le premier alinéa du 2° du A du II, les mots : « ainsi que le IV de l'article 26 quater de la loi n° 2007-1824 du 25 décembre 2007 de finances rectificative pour 2007 » sont remplacés par les mots : « , le IV de l'article 26 quater de la loi n° 2007-1824 du 25 décembre 2007 de finances rectificative pour 2007 ainsi que le VII de l'article 2 de la loi n° ............... du .................... pour le développement économique de l'outre-mer ».</p><p> B. - Dans le premier alinéa du B du II, les mots : « ainsi que le IV de l'article 26 quater de la loi n° 2007-1824 du 25 décembre 2007 de finances rectificative pour 2007 » par les mots : « le IV de l'article 26 quater de la loi n° 2007-1824 du 25 décembre 2007 de finances rectificative pour 2007 ainsi que le VII de l'article 2 de la loi n° ................ du ............. pour le développement économique de l'outre-mer ».</p><p> Article 3</p><p> I. - Après l'article 1388 quater du code général des impôts, il est inséré un article 1388 quinquies ainsi rédigés :</p><p> « Art. 1388 quinquies. - I. - Sauf délibération contraire de la collectivité territoriale ou de l'établissement public de coopération intercommunale doté d'une fiscalité propre prise dans les conditions prévues au I de l'article 1639 A bis, la base d'imposition à la taxe foncière sur les propriétés bâties des immeubles ou parties d'immeubles rattachés entre le 1er janvier 2009 et le 31 décembre 2018 à un établissement réunissant les conditions requises pour bénéficier de l'abattement prévu à l'article 1466 F fait l'objet d'un abattement dégressif lorsqu'ils sont situés en Guadeloupe, en Guyane, en Martinique ou à La Réunion.</p><p> « La délibération porte sur la totalité de la part revenant à chaque collectivité territoriale ou établissement public de coopération intercommunale.</p><p> « Cet abattement s'applique aux impositions établies à compter du 1er janvier 2009 ou à compter du 1er janvier de l'année qui suit celle où est intervenu le rattachement à un établissement satisfaisant aux conditions requises, si elle est postérieure.</p><p> « Cet abattement cesse de s'appliquer à compter du 1er janvier de l'année suivant celle où les immeubles ou parties d'immeubles ne sont plus affectés à un établissement satisfaisant aux conditions requises pour bénéficier de l'abattement prévu à l'article 1466 F et au plus tard à compter des impositions établies au titre de 2019.</p><p> « II. - Le montant de l'abattement est fixé à 50 % de la base d'imposition à la taxe foncière sur les propriétés bâties due au titre de chacune des années 2009 à 2015 et respectivement à 40 %, 35 % et 30 % de la base d'imposition à la taxe foncière sur les propriétés bâties pour les impositions établies au titre de 2016, 2017 et 2018.</p><p> « III. - Le montant de l'abattement mentionné au II est majoré :</p><p> « 1° Pour les immeubles ou parties d'immeubles situés en Guyane, dans les îles des Saintes, à Marie-Galante et à la Désirade, rattachés à un établissement satisfaisant aux conditions requises pour bénéficier de l'abattement prévu à l'article 1466 F ;</p><p> « 2° Pour ceux situés en Martinique ou en Guadeloupe rattachés à un établissement d'une entreprise qui exerce, à titre principal, une activité relevant d'un des secteurs mentionnés au a ou b du 2° du III de l'article 44 terdecies ;</p><p> « 3° Pour ceux situés à La Réunion rattachés à un établissement d'une entreprise qui exerce, à titre principal, une activité relevant d'un des secteurs mentionnés au a ou c du 2° du III de l'article 44 terdecies ;</p><p> « 4° Pour les immeubles situés en Guadeloupe, en Martinique ou à La Réunion et rattachés à un établissement d'une entreprise mentionnée au 3° du III de l'article 44 terdecies ;</p><p><br clear='none'/> « Le montant de cet abattement est fixé à 80 % de la base d'imposition à la taxe foncière sur les propriétés bâties pour les impositions établies au titre de chacune des années 2009 à 2015 et respectivement à 70 %, 60 % et 50 % de la base d'imposition à la taxe foncière sur les propriétés bâties pour les impositions établies au titre de 2016, 2017 et 2018.</p><p> « IV. - En cas de changement d'exploitant au cours de la période durant laquelle l'abattement s'applique, le bénéfice de celui-ci est maintenu si le nouvel exploitant réunit les conditions mentionnées au premier alinéa du I.</p><p> « V. - Pour bénéficier de cet abattement, le redevable de la taxe adresse avant le 1er janvier de chaque année au titre de laquelle l'abattement est applicable une déclaration au service des impôts du lieu de situation des biens comportant tous les éléments d'identification. Cette déclaration est accompagnée de tous les éléments justifiant de l'affectation de l'immeuble ou de la partie d'immeuble à un établissement satisfaisant aux conditions requises pour bénéficier de l'abattement prévu à l'article 1466 F.</p><p> « VI. - Lorsque les conditions requises pour bénéficier de l'une des exonérations prévues aux articles 1383 A, 1383 B, 1383 C, 1383 C bis, 1383 D, 1383 E bis, 1383 F et de l'abattement prévu au présent article sont satisfaites, le contribuable opte pour l'un ou l'autre de ces régimes. Cette option est irrévocable et vaut pour l'ensemble des collectivités territoriales et des établissements publics de coopération intercommunale.</p><p> « L'option pour le présent régime doit être exercée avant le 1er janvier de l'année au titre de laquelle il prend effet. Lorsque le contribuable n'exerce pas cette option dans ce délai, les immeubles ou parties d'immeubles bénéficient de plein droit, au terme de la période d'application de l'un des régimes dont ils bénéficiaient, du présent abattement pour la période restant à courir jusqu'à son terme et selon les modalités qui la régissent. »</p><p> II. - Dans le a du 2 du II de l'article 1639 A quater du code général des impôts, après la référence : « 1388 ter, », il est inséré la référence : « 1388 quinquies, ».</p><p> III - Pour l'application des dispositions de l'article 1388 quinquies du code général des impôts aux impositions établies au titre de l'année 2009, les délibérations contraires des collectivités territoriales ou de leurs établissements publics de coopération intercommunale dotés d'une fiscalité propre doivent intervenir au plus tard dans un délai de deux mois à compter de la publication de la présente loi.</p><p><br clear='none'/> IV. - L'Etat compense, chaque année, les pertes de recettes résultant, pour les collectivités territoriales et les établissements publics de coopération intercommunale dotés d'une fiscalité propre, de l'abattement sur la base d'imposition à la taxe foncière sur les propriétés bâties accordé en application de l'article 1388 quinquies du code général des impôts :</p><p> 1° La compensation versée à chaque collectivité territoriale ou établissement public de coopération intercommunale est égale, chaque année, au produit du montant de l'abattement mentionné au I par le taux de taxe foncière sur les propriétés bâties voté par la collectivité ou l'établissement public de coopération intercommunale au titre de l'année précédant celle de l'imposition ;</p><p> 2° Pour les communes qui appartiennent à un établissement public de coopération intercommunale sans fiscalité propre, le taux voté par la commune au titre de l'année précédente est majoré du taux appliqué la même année au profit de l'établissement public de coopération intercommunale ;</p><p> 3° Pour les communes qui appartiennent à un établissement public de coopération intercommunale soumis aux dispositions de l'article 1609 nonies C du code général des impôts, et pour la première année d'application de ces dispositions par cet établissement public de coopération intercommunale, le taux voté par la commune au titre de l'année précédente est majoré du taux voté au titre de la même année par l'établissement public de coopération intercommunale précité.</p><p> V. - Dans le premier alinéa du 3° du A du II de l'article 154 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales, les mots : « et le IV de l'article 6 de la loi n° 2001-602 du 9 juillet 2001 d'orientation sur la forêt » sont remplacés par les mots : « , le IV de l'article 6 de la loi n° 2001-602 du 9 juillet 2001 d'orientation sur la forêt et le IV de l'article 3 de la loi n° ............... du .................... pour le développement économique de l'outre-mer ».</p><p> VI. - Dans le cas où la réduction de la taxe foncière sur les propriétés bâties prévue à l'article 1388 quinquies du code général des impôts s'applique sur un immeuble ou fraction d'immeubles loué, le bailleur déduit le montant de l'avantage fiscal obtenu dans le cadre de l'article sus visé, du montant des loyers, si ce montant de loyers n'intègre pas déjà cette réduction.</p><p> Article 4</p><p> I. - Les dispositions des articles 2 et 3 s'appliquent aux impositions de taxe professionnelle et de taxe foncière sur les propriétés bâties établies au titre des années 2009 à 2018.</p><p> II. - Les dispositions du VI de l'article 3 de la loi n° ............... du .................... pour le développement économique de l'outre-mer s'appliquent pendant toute la période au cours de laquelle un immeuble ou une fraction d'immeubles a bénéficié des dispositions de l'article 1388 quinquies.</p><p><br clear='none'/> Chapitre II<br clear='none'/> Autres mesures de soutien à l'économie et aux entreprises</p><p> Article 5</p><p> L'article 199 undecies B du code général des impôts est ainsi modifié :</p><p> A. - Le I est ainsi modifié :</p><p> 1° Le sixième alinéa est supprimé ;</p><p> 2° Le dixième alinéa est remplacé par les dispositions suivantes :</p><p> « h) La navigation de croisière, la réparation automobile, les locations sans opérateurs, à l'exception de la location directe de navires de plaisance ou au profit des personnes physiques utilisant à des fins touristiques des véhicules automobiles mentionnés au premier alinéa de l'article 1010 ; »</p><p> 3° Le dix-septième alinéa est ainsi modifié :</p><p> a) Les mots : « hors taxes » sont remplacés par les mots : « , hors taxes et hors frais de toute nature, notamment les commissions d'acquisition, à l'exception des frais de transport, » ;</p><p> b) Après la première phrase, sont insérées deux phrases ainsi rédigées : « Les projets d'investissement comportant l'acquisition, l'installation ou l'exploitation d'équipements de production d'énergie renouvelable, sont pris en compte dans la limite d'un montant par watt produit fixé par arrêté conjoint des ministres chargés du budget et de l'industrie pour chaque type d'équipement. Ce montant prend en compte les coûts d'acquisition et d'installation directement liés à ces équipements. » ;</p><p> c) La phrase : « Dans les départements d'outre-mer, ce taux est porté à 70 % pour les investissements réalisés dans le secteur de la navigation de plaisance. » est supprimée ;</p><p> 4° Le dix-huitième alinéa est complété par une phrase ainsi rédigée : « Le bénéfice de cette mesure est accordé à l'exploitant lorsqu'il prend en charge ces travaux. » ;</p><p> 5° Le vingtième alinéa est complété par deux phrases ainsi rédigées : « Toutefois, en cas d'acquisition d'un immeuble à construire ou de construction d'immeuble, la réduction d'impôt prévue au premier alinéa est pratiquée au titre de l'année au cours de laquelle les fondations sont achevées. Si l'immeuble n'est pas achevé dans les deux ans suivant la date à laquelle les fondations ont été achevées, la réduction d'impôt pratiquée fait l'objet d'une reprise au titre de l'année au cours de laquelle intervient le terme de ce délai. » ;</p><p><br clear='none'/> 6° Après la deuxième phrase du vingt et unième alinéa, il est inséré une phrase ainsi rédigée : « La créance est inaliénable et incessible, sauf dans les conditions prévues par les articles L. 313-23 à L. 313-35 du code monétaire et financier. » ;</p><p> 7° Au vingt-cinquième alinéa, les mots : « dix-neuvième » et « vingt-troisième » sont remplacés respectivement par les mots : « dix-huitième » et « vingt-deuxième » ;</p><p> 8° Au vingt-sixième alinéa, les mots : « quatorzième à dix-septième » sont remplacés par les mots : « quinzième à dix-huitième » ;</p><p> 9° Il est ajouté un alinéa ainsi rédigé :</p><p> « Pour les investissements dont la durée normale d'utilisation est égale ou supérieure à sept ans, et qui sont loués dans les conditions prévues à l'alinéa précédent la réduction d'impôt prévue au présent I est applicable lorsque l'entreprise locataire prend l'engagement d'utiliser effectivement pendant sept ans au moins ces investissements dans le cadre de l'activité pour laquelle ils ont été acquis ou créés. »</p><p> B. - Au I bis, les mots : « au dernier alinéa » sont remplacés par les mots : « à l'avant dernier alinéa ».</p><p> C. - Après le I bis, il est inséré un I ter ainsi rédigé :</p><p> « I ter. - Les dispositions du I s'appliquent aux équipements et opérations de pose de câbles sous-marins de communication desservant pour la première fois la Guadeloupe, la Guyane, la Martinique, La Réunion, Mayotte, la Polynésie française, Saint-Barthélemy, Saint‑Martin, Saint-Pierre-et-Miquelon, les îles Wallis et Futuna, la Nouvelle-Calédonie ou les Terres australes et antarctiques françaises lorsque, parmi les options techniques disponibles pour développer les systèmes de communication outre-mer, le choix de cette technologie apparaît le plus pertinent.</p><p> « Le bénéfice de ces dispositions est subordonné au respect des conditions suivantes :</p><p> « a) Les investissements mentionnés au premier alinéa doivent avoir reçu l'agrément préalable du ministre chargé du budget et répondent aux conditions prévues aux troisième à sixième alinéas du III de l'article 217 undecies ;</p><p> « b) Les fournisseurs des investissements éligibles ont été choisis au terme d'une procédure de mise en concurrence préalable au dépôt de la demande d'agrément et ayant fait l'objet d'une publicité.</p><p> « La réduction d'impôt porte sur la moitié du coût de revient hors taxe et hors frais de toute nature, notamment les commissions d'acquisition, à l'exception des frais de transport de ces équipements et opérations, diminuée du montant des subventions publiques accordées pour leur financement. Le taux de la réduction d'impôt est de 50 %. Pour les équipements et opérations de pose du câble de secours, ce taux est réduit à 25 %. Le montant de l'aide fiscale peut être réduit de moitié au plus, compte tenu du besoin de financement pour la réalisation de ce projet de la société exploitante et de l'impact de l'aide sur les tarifs. »</p><p><br clear='none'/> D. - Le III est ainsi rédigé :</p><p> « III. - Les aides octroyées par Mayotte, la Polynésie française, Saint-Barthélemy, Saint-Martin, Saint-Pierre-et-Miquelon, les îles Wallis et Futuna ainsi que la Nouvelle‑Calédonie dans le cadre de leur compétence fiscale propre au titre de projets d'investissements sont sans incidence sur la détermination du montant des dépenses éligibles retenues pour l'application du I et du I ter.</p><p> « Pour les investissements réalisés à compter du 1er janvier 2010 à Mayotte, en Polynésie française, à Saint-Barthélemy, à Saint-Martin, à Saint-Pierre-et-Miquelon et en Nouvelle-Calédonie, les dispositions du présent article s'appliquent si une convention fiscale contenant une clause d'assistance administrative en vue de lutter contre la fraude et l'évasion fiscales a été conclue entre la collectivité concernée et l'Etat. »</p><p> E. - Au IV, après les mots : « I bis » sont insérés les mots : « , I ter ».</p><p> F. - I. - Le présent article est applicable aux investissements réalisés entre la date de publication de la loi n° ............ du ................. pour le développement économique de l'outre-mer et le 31 décembre 2017.</p><p> II. - Toutefois, restent soumis aux dispositions de l'article 199 undecies B du code général des impôts dans leur rédaction antérieure à la publication de la présente loi, les investissements pour l'agrément desquels une demande est parvenue à l'administration avant la date de cette publication.</p><p> Article 6</p><p> L'article 217 undecies du code général des impôts est ainsi modifié :</p><p> A. - Le I est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi modifié :</p><p> a) Après les mots : « au montant » sont insérés les mots : « , hors taxes et hors frais de toute nature, notamment les commissions d'acquisition, à l'exception des frais de transport, » ;</p><p> b) Après la première phrase, il est inséré une phrase ainsi rédigée : « Pour les projets d'investissement comportant l'acquisition, l'installation ou l'exploitation d'équipements de production d'énergie renouvelable, ce montant est pris en compte dans la limite d'un montant par watt produit fixé par arrêté conjoint des ministres chargés du budget et de l'industrie pour chaque type d'équipement. Ce montant prend en compte les coûts d'acquisition et d'installation directement liés à ces équipements. » ;</p><p><br clear='none'/> c) Après la deuxième phrase il est inséré deux phrases ainsi rédigées : « Toutefois, en cas d'acquisition d'un immeuble à construire ou de construction d'immeuble, la déduction est opérée sur le résultat de l'exercice au cours duquel les fondations sont achevées. Si l'immeuble n'est pas achevé dans les deux ans suivant la date de l'achèvement des fondations, la somme déduite est rapportée au résultat imposable au titre de l'exercice au cours duquel intervient le terme de ce délai. » ;</p><p> d) Dans la troisième phrase, le mot : « Elle » est remplacé par les mots : « La déduction » ;</p><p> 2° Après le quatrième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « La déduction prévue au premier alinéa s'applique aux investissements mentionnés au I ter de l'article 199 undecies B à hauteur de la moitié de leur coût de revient hors taxe et hors frais de toute nature, notamment les commissions d'acquisition, à l'exception des frais de transport lorsque les conditions prévues à ce même I ter sont satisfaites. » ;</p><p> 3° Au dix-neuvième alinéa, les mots : « quatorzième à dix-huitième » sont remplacés par les mots : « quinzième à dix-neuvième » et le mot : « quatorzième » est remplacé par le mot : « quinzième » ;</p><p> 4° Il est ajouté un alinéa ainsi rédigé :</p><p> « Pour les investissements dont la durée normale d'utilisation est au moins égale à sept ans, les dispositions prévues aux quinzième à vingtième alinéas sont applicables, lorsque l'entreprise locataire prend l'engagement d'utiliser effectivement pendant sept ans au moins ces investissements dans le cadre de l'activité pour laquelle ils ont été acquis ou créés. »</p><p> B. - Après la deuxième phrase du premier alinéa du II, il est inséré deux phrases ainsi rédigées : « Dans ce cas, la déduction est opérée sur le résultat de l'exercice au cours duquel les fondations sont achevées. Si l'immeuble n'est pas achevé dans les deux ans suivant la date de l'achèvement des fondations, la somme déduite est rapportée au résultat imposable au titre de l'exercice au cours duquel intervient le terme de ce délai. »</p><p> C. - Le premier alinéa du IV bis est remplacé par les dispositions suivantes :</p><p> « Le montant de la déduction prévue par le présent article n'est pas pris en compte pour le calcul des abattements prévus aux articles 44 terdecies et 217 bis. »</p><p> D. - Au V, les mots : « de la loi n° 2003-660 du 21 juillet 2003 de programme pour l'outre-mer » sont remplacés par les mots : « de la loi n° .............. du ................... pour le développement économique de l'outre-mer ».</p><p><br clear='none'/> E. - I. - Le présent article est applicable aux investissements réalisés entre la date de publication de la loi n° ............ du ................. pour le développement économique de l'outre-mer et le 31 décembre 2017.</p><p> II. - Toutefois, restent soumis aux dispositions de l'article 217 undecies du code général des impôts dans leur rédaction antérieure à la publication de la présente loi, les investissements pour l'agrément desquels une demande est parvenue à l'administration avant la date de cette publication.</p><p> Article 7</p><p> L'article 217 duodecies du code général des impôts est ainsi modifié :</p><p> 1° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Pour les investissements réalisés à compter du 1er janvier 2010 à Mayotte, en Polynésie française, à Saint-Barthélemy, à Saint-Martin, à Saint-Pierre-et-Miquelon et en Nouvelle-Calédonie, les dispositions de l'alinéa précédent s'appliquent si une convention fiscale contenant une clause d'assistance administrative en vue de lutter contre la fraude et l'évasion fiscales a été conclue entre la collectivité concernée et l'Etat. » ;</p><p> 2° Dans le troisième alinéa, la référence : « 199 undecies C, » est supprimée.</p><p> Article 8</p><p> Avant l'article 1740 A du code général des impôts, il est inséré un article 1740-0 A ainsi rédigé :</p><p> « Art. 1740-0 A. - 1. Le non respect par l'entreprise locataire de l'engagement prévu au vingt-sixième alinéa du I de l'article 199 undecies B ou au vingt-et-unième alinéa du I de l'article 217 undecies au cours des douze mois suivant la fin de la période de cinq ans mentionnée au vingt-deuxième alinéa du I de l'article 199 undecies B, au neuvième alinéa ou au quinzième alinéa du I de l'article 217 undecies peut entraîner l'application, à la charge de cette entreprise, d'une amende égale à 50 % du montant de la rétrocession qu'elle a obtenue en application du vingt-cinquième alinéa du I de l'article 199 undecies B ou du dix-neuvième alinéa du I de l'article 217 undecies. Le taux de l'amende est fixé à 30 % lorsque le non-respect de l'engagement intervient à compter du treizième mois suivant la fin de la même période de cinq ans. Le montant de l'amende est diminué d'un abattement égal au produit de ce montant par le rapport entre le nombre d'années échues d'exploitation du bien au-delà de six ans et la durée d'engagement d'utilisation de ce bien excédant six ans ;</p><p> « 2. Les dispositions du 1 ne sont pas applicables :</p><p> « a) Lorsque les investissements exploités par l'entreprise locataire sont cédés si le cessionnaire s'engage à maintenir leur affectation initiale pendant la fraction du délai d'utilisation restant à courir. L'engagement est pris dans l'acte constatant la transmission ou, à défaut, dans un acte sous seing privé ayant date certaine, établi à cette occasion. En cas de non‑respect de cet engagement, le cessionnaire est redevable de l'amende dans les conditions prévues au 1 ;</p><p><br clear='none'/> « b) Lorsque le non respect de l'engagement résulte du décès de l'entrepreneur individuel ou de la liquidation judiciaire de l'entreprise ou lorsque la réduction d'impôt, ou déduction du résultat imposable, afférente aux investissements exploités par l'entreprise locataire a fait l'objet d'une reprise dans les conditions prévues à l'article 199 undecies B ou à l'article 217 undecies ;</p><p> « c) En cas de force majeure ;</p><p> « 3. L'administration fait connaître par un document au redevable le montant de l'amende qu'elle se propose d'appliquer et les motifs de celle-ci. Elle avise l'intéressé de la possibilité de présenter ses observations dans un délai de trente jours à compter de la notification de ce document. »</p><p> Article 9</p><p> L'article 1740 du code général des impôts est complété par une phrase ainsi rédigée : « Cette amende est également applicable lorsque l'agrément n'a pas été sollicité. »</p><p> Article 10</p><p> Il est créé une aide aux exploitations situées dans les départements d'outre-mer et à Saint-Pierre-et-Miquelon, destinée à abaisser le coût du fret des matières premières ou produits :</p><p> - importés dans ces départements ou cette collectivité pour y entrer dans un cycle de production ;</p><p> - ou exportés vers l'Union européenne après un cycle de production dans ces collectivités.</p><p> Pour les départements d'outre-mer, cette aide peut être cofinancée par l'allocation additionnelle spécifique de compensation des surcoûts liés aux handicaps des régions ultrapériphériques, mentionnée à l'article 11 du règlement (CE) n° 1080/2006 du Parlement européen et du Conseil du 5 juillet 2006 relatif au fonds européen de développement régional et abrogeant le règlement (CE) n° 1783/1999.</p><p> Un décret détermine les modalités d'application du présent article.</p><p> Article 11</p><p> I. - Il est inséré dans le code de la sécurité sociale un article L. 752-3-2 ainsi rédigé:</p><p> « Art. L. 752-3-2. - I. - En Guadeloupe, en Guyane, en Martinique, à la Réunion et à Saint-Martin, les employeurs, à l'exclusion des entreprises publiques et établissements publics mentionnés à l'article L. 2233-1 du code du travail, sont exonérés du paiement des cotisations à leur charge au titre de la législation de sécurité sociale à l'exclusion de celles dues au titre des accidents du travail et des maladies professionnelles, dans les conditions définies au présent article.</p><p><br clear='none'/> « II. - L'exonération s'applique :</p><p> « 1° Aux entreprises, employeurs et organismes mentionnés au premier alinéa de l'article L. 2211-1 du code du travail, occupant dix salariés au plus. Si l'effectif vient à dépasser le seuil de dix salariés, le bénéfice intégral de l'exonération est maintenu dans la limite des dix salariés précédemment occupés ou, en cas de départ, remplacés. Un décret fixe les conditions dans lesquelles le bénéfice de l'exonération est acquis dans le cas où l'effectif d'une entreprise passe au-dessous de onze salariés ;</p><p> « 2° Aux entreprises, quel que soit leur effectif, du secteur du bâtiment et des travaux publics, de l'industrie, de la restauration, de la presse, de la production audiovisuelle, des énergies renouvelables, des nouvelles technologies de l'information et de la communication et des centres d'appel, de la pêche, des cultures marines, de l'aquaculture, de l'agriculture, y compris les coopératives agricoles et sociétés d'intérêt collectif agricoles et leurs unions, les coopératives maritimes et leurs unions, du tourisme, de la restauration de tourisme et de l'hôtellerie ;</p><p> « 3° Aux entreprises de transport aérien assurant :</p><p> « a) La liaison entre la métropole et la Guadeloupe, la Guyane, la Martinique, La Réunion, Saint-Martin, Saint-Barthélemy, Saint-Pierre-et-Miquelon ou Mayotte ;</p><p> « b) La liaison entre ces départements ou collectivités ;</p><p> « c) La desserte intérieure de la Guadeloupe, de la Guyane, de la Martinique, de La Réunion ou de Saint-Martin ;</p><p> « Seuls sont pris en compte les personnels de ces entreprises concourant exclusivement à ces dessertes et affectés dans des établissements situés dans l'un de ces départements ou à Saint-Martin ;</p><p> « 4° Aux entreprises assurant la desserte maritime ou fluviale de plusieurs points de la Guadeloupe, de la Guyane, de la Martinique, de la Réunion ou de Saint-Martin, ou la liaison entre les ports de ces départements ou collectivités, ou la liaison entre les ports de La Réunion ou de Mayotte.</p><p> « III. - Le montant de l'exonération est calculé chaque mois civil, pour chaque salarié, en fonction de sa rémunération telle que définie à l'article L. 242-1. Lorsque la rémunération horaire est inférieure à un seuil égal au salaire minimum de croissance majoré de 40 %, le montant de l'exonération est égal au montant des cotisations à la charge de l'employeur au titre des assurances sociales et des allocations familiales. A partir de ce seuil, le montant de l'exonération décroît de manière linéaire et devient nul lorsque la rémunération horaire est égale à 3,8 fois le salaire minimum de croissance.</p><p><br clear='none'/> « IV. - Par dérogation aux dispositions du paragraphe précédent, pour les entreprises répondant aux conditions mentionnées au III et au IV de l'article 44 terdecies du code général des impôts, lorsque la rémunération horaire est inférieure à un seuil égal au salaire minimum de croissance majoré de 60 %, le montant de l'exonération est égal au montant des cotisations à la charge de l'employeur au titre des assurances sociales et des allocations familiales. A partir de ce seuil, le montant de l'exonération décroît de manière linéaire et devient nul lorsque la rémunération horaire est égale à 4,5 fois le salaire minimum de croissance.</p><p> « V. - Pour l'application des dispositions du présent article, l'effectif pris en compte est celui qui est employé par l'entreprise dans chacune des collectivités mentionnées au I, tous établissements confondus dans le cas où l'entreprise compte plusieurs établissements dans la même collectivité. L'effectif est apprécié dans les conditions prévues par les articles L. 1111-2 et L. 1251-54 du code du travail.</p><p> « Lorsque dans une même entreprise ou un même établissement sont exercées plusieurs activités, l'exonération est applicable au titre de l'activité exercée par chacun des salariés employés.</p><p> « VI. - Le bénéfice de l'exonération prévue au présent article est subordonné au fait, pour l'employeur, d'être à jour de ses obligations déclaratives ou de paiement à l'égard de l'organisme de recouvrement. La condition de paiement est considérée comme remplie dès lors que l'employeur a d'une part souscrit et respecte un plan d'apurement des cotisations restant dues et d'autre part acquitte les cotisations en cours à leur date normale d'exigibilité.</p><p> « Les exonérations prévues par le présent article ne peuvent être cumulées avec une autre exonération totale ou partielle de cotisations patronales de sécurité sociale, à l'exception de la déduction forfaitaire prévue à l'article L. 241-18.</p><p> « VII. - Le bénéfice de l'exonération prévue au présent article, ainsi que de tous autres allègements et exonérations de cotisations patronales prévus par le présent code, est subordonné au fait, pour l'entreprise ou le chef d'entreprise, de ne pas avoir fait l'objet d'une condamnation pénale passée en force de chose jugée soit pour fraude fiscale, soit pour travail dissimulé, marchandage ou prêt illicite de main-d'œuvre, en application des articles L. 5224-2, L. 8224-1, L. 8224-3, L. 8224-4, L. 8224-5, L. 8224-6, L. 8234-1 et L. 8234-2 du code du travail.</p><p> « Lorsqu'un organisme chargé du recouvrement est avisé, par la transmission du procès-verbal établi par un des agents de contrôle mentionnés à l'article L. 8271-1 du code du travail, de la commission d'une des infractions mentionnées à l'alinéa précédent, il suspend la mise en œuvre des exonérations prévues par le présent article jusqu'au terme de la procédure judiciaire.</p><p> « VIII. - Un décret en Conseil d'Etat détermine les modalités d'application du présent article. »</p><p><br clear='none'/> II. - Les dispositions du présent article sont applicables aux cotisations afférentes aux salaires et rémunérations dus à compter du 1er janvier 2009. Les cotisations susceptibles de faire l'objet d'un plan d'apurement mentionné au VI de l'article L. 752-3-2 sont celles qui restaient dues à la date de la publication de la présente loi.</p><p> Article 12</p><p> I. - L'article L. 752-3-1 du code de la sécurité sociale est modifié comme suit :</p><p> 1° Au premier alinéa, les mots : « Dans les départements mentionnés à l'article L. 751‑1, » sont remplacés par les mots : « A Saint-Pierre-et-Miquelon, » ;</p><p> 2° Au troisième alinéa, les références : « à l'article L. 131-2 » et « de l'article L. 421‑2 » du code du travail sont remplacées respectivement par les références : « au premier alinéa de l'article L. 2211-1 » et « des articles L. 1111-2 et L. 1251-54 » du code du travail ;</p><p> 3° Au 2° du I, au premier alinéa du 3° du I, au II, au III, la référence : « à l'article L. 131-2 » du code du travail est remplacée par la référence : « à l'article L. 2211-1 » du code du travail ;</p><p> 4° Au deuxième alinéa du 3° du I, les mots : « et affectés dans des établissements situés dans l'un de ces départements ou de la collectivité de Saint-Pierre-et-Miquelon » sont remplacés par les mots : « et affectés dans des établissements situés à Saint‑Pierre‑et‑Miquelon » ;</p><p> 5° Au troisième alinéa du 3° du I, les mots : « - les entreprises assurant la desserte maritime ou fluviale de plusieurs points de chacun des départements d'outre-mer ou de la collectivité de Saint-Pierre-et-Miquelon, ou la liaison entre les ports de Guadeloupe, Martinique et Guyane, ou la liaison entre les ports de La Réunion et de Mayotte » sont remplacés par les mots : « - les entreprises de Saint-Pierre-et-Miquelon assurant la desserte maritime ou fluviale de plusieurs points des îles de Saint-Pierre-et-Miquelon » ;</p><p> 6° Au quatrième alinéa du 3° du I, la référence : « les articles L. 421-1 et L. 421-2 » du code du travail est remplacée par la référence : « les articles L. 1111-2 et L. 1251-24 » du code du travail ;</p><p> 7° Le V est remplacé par les dispositions suivantes :</p><p> « V. - Le bénéfice de l'exonération prévue au présent article est subordonné au fait, pour l'entreprise ou le chef d'entreprise, de ne pas avoir fait l'objet d'une condamnation pénale soit pour fraude fiscale, soit pour travail dissimulé, marchandage ou prêt illicite de main‑d'œuvre, en application des articles L. 5224-2, L. 8224-1, L. 8224-3, L. 8224-4, L. 8224‑5, L. 8224-6, L. 8234-1 et L. 8234-2 du code du travail. »</p><p><br clear='none'/> II. - Les dispositions du présent article sont applicables aux cotisations afférentes aux salaires et rémunérations dus à compter du 1er janvier 2009</p><p> Article 13</p><p> Il est créé une aide pour la rénovation des hôtels situés dans les départements d'outre‑mer et à Saint-Pierre-et-Miquelon.</p><p> L'aide est accordée pour des travaux de rénovation d'hôtels de moins de cent chambres construits depuis plus de quinze ans, réalisés directement par l'exploitant et qui ont fait l'objet d'un agrément du ministre chargé du budget dans les conditions prévues au III de l'article 217 undecies du code général des impôts. Les exploitants non propriétaires sont éligibles à ce dispositif.</p><p> L'aide est plafonnée à 5 000 € par chambre à rénover, dans la limite de soixante chambres par établissement.</p><p> Un décret en Conseil d'Etat détermine les modalités d'application du présent article.</p><p> Article 14</p><p> Après l'article 1594 I bis du code général des impôts, il est inséré un article 1594 I ter ainsi rédigé :</p><p> « Art. 1594 I ter. - Les conseils généraux des départements d'outre-mer peuvent, sur délibération, exonérer de taxe de publicité foncière ou de droits d'enregistrement les cessions de parts de copropriété portant sur des hôtels, des résidences de tourisme ou des villages de vacances classés, acquis sous le régime de défiscalisation prévu par les articles 238 bis HA et 238 bis HD dans leur rédaction issue de l'article 22 de la loi de finances rectificative pour 1986 (n° 86-824 du 11 juillet 1986).</p><p> « Le bénéfice de l'exonération est subordonné aux conditions que l'acquéreur s'engage, dans l'acte d'acquisition, à affecter l'immeuble à l'exploitation hôtelière pendant au moins cinq ans et que le prix de cession au mètre carré soit inférieur à un prix fixé par décret. En cas d'inobservation de l'engagement d'affectation, les droits non perçus lors de l'acquisition sont exigibles à première réquisition.</p><p> « Le bénéfice de l'exonération est également subordonné au respect du règlement (CE) n° 1998/2006 de la Commission du 15 décembre 2006 concernant l'application des articles 87 et 88 du traité aux aides de minimis.</p><p> « La délibération prend effet dans les délais prévus à l'article 1594 E. »</p><p></p><p> Article 15</p><p> I. - Le code général des impôts est ainsi modifié :</p><p> A. - Après le b du 5° du 1 de l'article 295, il est ajouté un c ainsi rédigé :</p><p> « c. La livraison en l'état de biens importés en exonération de la taxe conformément aux dispositions du a ; »</p><p> B. - Après l'article 295, il est ajouté un article 295 A ainsi rédigé :</p><p> « Art. 295 A. - 1. Les livraisons ou importations en Guadeloupe, en Martinique ou à La Réunion de biens d'investissement neufs, exonérés de la taxe sur la valeur ajoutée en application du 5° du 1 de l'article 295, donnent lieu à une déduction calculée, selon le cas, sur le prix d'achat ou de revient, ou sur la valeur en douane des biens, lorsque le destinataire de la livraison ou l'importateur est un assujetti qui dispose dans ces départements d'un établissement stable et y réalise des activités ouvrant droit à déduction en application de l'article 271 ;</p><p> « 2. Les dispositions du 1 s'appliquent aux assujettis qui, disposant d'un établissement stable en Guadeloupe, en Martinique ou à La Réunion, y réalisent une activité exonérée en application du I de l'article 262 et des b et c du 5° du 1 de l'article 295 ;</p><p> « 3. La déduction prévue aux 1 et 2 s'opère à proportion de l'utilisation des biens d'investissement exonérés pour la réalisation des activités mentionnées. Cette proportion est déterminée dans les mêmes conditions que pour l'exercice du droit à déduction ouvert à l'article 271 ;</p><p> « 4. Lorsque la proportion de l'utilisation des biens mentionnée au 3 évolue avant la fin de la période d'amortissement de ces biens, une régularisation du montant de la taxe déduite est opérée chaque année pour tenir compte de cette évolution, en fonction du nombre d'années restant à courir jusqu'à la fin de cette période ;</p><p> « 5. Lorsque les biens d'investissement sont cédés avant la fin de leur période d'amortissement, la taxe déductible déterminée conformément au 1 fait l'objet d'une régularisation au prorata de la durée écoulée entre le moment où les biens ont cessé d'être affectés à l'activité de l'assujetti et la fin de la période d'amortissement ;</p><p> « 6. Les assujettis indiquent le montant de la déduction prévue au 1 sur la déclaration mentionnée à l'article 287 ;</p><p> « 7. Les fournisseurs des biens d'investissement neufs exonérés de la taxe doivent indiquer sur leurs factures le montant de la taxe déterminée conformément au 1 et y porter la mention : « TVA au taux de ......... non perçue » ;</p><p> « 8. Un décret en Conseil d'Etat fixe les modalités d'application du présent article. »</p><p><br clear='none'/> II. - Les dispositions du I entrent en vigueur à compter du 1er janvier 2009.</p><p> Restent toutefois soumises au régime antérieurement en vigueur :</p><p> 1° Les livraisons ou importations de biens qui se rattachent à des opérations régies par le code des marchés publics lorsque la soumission de l'offre est antérieure au 1er janvier 2009 ;</p><p> 2° Les livraisons ou importations faites pour des biens acquis ou fabriqués sur place destinés à des travaux de construction immobilière pour lesquels des devis ont été acceptés avant le 1er janvier 2009 ;</p><p> 3° Les livraisons ou importations de biens pour lesquelles l'assujetti autorisé à exercer la déduction de la taxe apporte la preuve que ces biens ont fait l'objet d'une commande antérieure au 1er janvier 2009.</p><p> Article 16</p><p> Le chapitre III du titre Ier du livre VI de la première partie du code général des collectivités territoriales est complété par une section 3 intitulée : « Fonds exceptionnel d'investissement outre-mer » et comprenant un article unique ainsi rédigé :</p><p> « Art. L. 1613-7. - Il est créé un fonds exceptionnel d'investissement outre-mer, dont le montant est fixé chaque année par la loi de finances.</p><p> « L'objet du fonds est d'apporter une aide financière de l'Etat aux personnes publiques qui réalisent, dans les collectivités d'outre-mer ou en Nouvelle-calédonie, des opérations portant sur des équipements publics collectifs, lorsque ces opérations participent de façon déterminante au développement économique et social local.</p><p> « Cette aide peut être attribuée :</p><p> « - dans les départements d'outre-mer, aux régions, aux départements, aux communes ou aux organismes de coopération intercommunale responsables de tels équipements ;</p><p> « - dans les collectivités d'outre-mer relevant de l'article 74 de la Constitution, à ces collectivités, aux communes, aux organismes de coopération ou, à Wallis‑et‑Futuna, aux circonscriptions responsables de tels équipements ;</p><p> « - en Nouvelle-Calédonie, à la Nouvelle-Calédonie, aux provinces, aux communes ou aux organismes de coopération responsables de tels équipements.</p><p> « Pour chacune de ces personnes publiques, l'aide est cumulable avec celles dont elle peut bénéficier de la part de l'Etat ou d'autres collectivités publiques, ou au titre des fonds structurels ou du fonds européen de développement. L'aide apportée par le fonds exceptionnel d'investissement outre-mer ne peut toutefois bénéficier aux équipements faisant l'objet, à un autre titre, de conventions de financement conclues entre l'Etat et ces collectivités.</p><p> « Les modalités d'attribution des aides apportées par le fonds exceptionnel d'investissement outre-mer sont fixées par décret. »</p><p><br clear='none'/> Titre II<br clear='none'/> Relance de la politique du logement</p><p> Article 17</p><p> I. - Au chapitre II du titre VII du livre IV du code de la construction et de l'habitation, après l'article L. 472-1-7, il est inséré un article L. 472-1-8 ainsi rédigé :</p><p> « Art. L. 472-1-8. - En Guadeloupe, en Guyane, en Martinique ou à La Réunion, les sociétés anonymes d'habitation à loyer modéré et les sociétés anonymes coopératives d'habitations à loyer modéré peuvent acquérir des parts ou actions de sociétés civiles immobilières dont l'objet est de construire ou d'acquérir des logements respectant des loyers maximum fixés par décret et destinés à la résidence principale des personnes dont les revenus sont inférieurs à des plafonds fixés par décret. »</p><p> II. - L'article L. 661-1 du code de l'habitation et de la construction est ainsi rédigé :</p><p> « Art. L. 661-1. - Les dispositions du présent livre ne s'appliquent pas en Guadeloupe, en Guyane, en Martinique et à La Réunion, à l'exception des chapitres III et IV du titre Ier, du chapitre II du titre II et du titre IV. Les dispositions des articles L. 631-7 à L. 631-9, L. 651-1, L. 651-2 et L. 651-4 sont toutefois applicables dans ces départements. Elles ont un caractère d'ordre public.</p><p> « Elles ne s'appliquent pas à Saint-Pierre-et-Miquelon, à l'exception de l'article L. 613‑3. »</p><p> Article 18</p><p> A la section 1 du chapitre VII du livre III du code civil, il est créé un article 815-5-1 ainsi rédigé :</p><p> « Art. 815-5-1. - Toutefois, en Guadeloupe, en Guyane, en Martinique ou à La Réunion, lorsqu'un immeuble indivis à usage d'habitation est inoccupé depuis plus d'une année civile, et que le consentement de tous les co-indivisaires ne peut être obtenu, tout indivisaire diligent peut exécuter les travaux d'amélioration, de réhabilitation et de restauration de l'immeuble indivis, et accomplir tous les actes d'administration et les formalités de publicité y afférents à l'exclusion de tous autres actes de disposition, si ces travaux, actes et formalités ont pour objet la location de l'immeuble à une ou plusieurs personnes physiques, pour en faire leur résidence principale, et s'il y a été préalablement autorisé dans les conditions prévues aux articles 813-1 à 813-9. »</p><p><br clear='none'/> Article 19</p><p> I. - Est autorisée la création d'un groupement d'intérêt public, chargé de rassembler tous les éléments propres à reconstituer les titres de propriété dans les départements d'outre-mer pour les biens fonciers et immobiliers qui en sont dépourvus, dans les conditions prévues aux articles L. 341-1 à L. 341-4 du code de la recherche. A cet effet, il peut prendre toute mesure permettant de définir ces biens et d'en identifier leurs propriétaires et créer ou gérer l'ensemble des équipements ou services d'intérêt commun rendus nécessaires pour la réalisation de son objet.</p><p> II. - Le groupement d'intérêt public est constitué de l'Etat, titulaire de la majorité des voix au sein de l'assemblée générale et du conseil d'administration, des régions d'outre-mer concernées, d'associations d'élus locaux des régions concernées et de représentants des officiers publics ministériels intéressées des régions concernées.</p><p> Toute autre personne morale de droit public ou privé peut être admise comme membre du groupement dans les conditions fixées par la convention constitutive. La représentation de chacun de ces membres au conseil d'administration du groupement est déterminée par la même convention.</p><p> III. - Le président du conseil d'administration est désigné après avis des présidents des conseils régionaux de Guadeloupe, de Guyane, de Martinique et de La Réunion.</p><p> IV. - Le personnel du groupement est constitué de personnes mises à disposition du groupement par ses membres par application de l'article L. 341-4 du code de la recherche. Le groupement peut par ailleurs recruter, en tant que de besoin, des agents contractuels de droit public ou de droit privé.</p><p> V. - Le groupement d'intérêt public, ainsi que les personnes déléguées par lui peuvent se faire communiquer de toute personne, physique ou morale, de droit public ou de droit privé, tous documents et informations nécessaires à la réalisation de la mission du groupement, y compris ceux contenus dans un système informatique ou de traitement de données à caractère personnel, sans que puisse leur être opposé le secret professionnel.</p><p> Les agents du groupement et les personnes déléguées par lui sont tenus de respecter la confidentialité des informations recueillies au cours de leur mission sous peine des sanctions prévues aux articles 226-13, 226-31 et 226-32 du code pénal.</p><p> Toutefois, ces informations peuvent être communiquées aux officiers publics ministériels quand elles sont nécessaires à l'exercice de leurs missions.</p><p> VI. - Un décret en Conseil d'Etat détermine les conditions d'application du présent article.</p><p><br clear='none'/> Article 20</p><p> I. - L'article 199 undecies A du code général des impôts est ainsi modifié :</p><p> 1° Le 1 est complété d'un alinéa ainsi rédigé :</p><p> « Pour les investissements réalisés à compter du 1er janvier 2010 en Nouvelle‑Calédonie, en Polynésie française, à Saint-Pierre-et-Miquelon, à Saint-Martin, à Saint-Barthélémy et à Mayotte, les dispositions du présent article s'appliquent si une convention fiscale contenant une clause d'assistance administrative en vue de lutter contre la fraude ou l'évasion fiscale a été conclue entre la collectivité concernée et l'Etat. » ;</p><p> 2° Au a du 2, après les mots : « prix de revient » sont ajoutés les mots : « dans la limite de 100 m² de surface habitable » ;</p><p> 3° Le e du 2 est abrogé ;</p><p> 4° Après le 3 est inséré un 3 bis ainsi rédigé :</p><p> « 3 bis. La réduction d'impôt visée au a du 2 est limitée à l'accession à la première propriété d'un immeuble à usage d'habitation.</p><p> « L'accédant à la propriété déjà propriétaire d'un logement frappé d'insalubrité, menaçant ruine ou dangereux au sens des articles L. 511-1 du code de construction et de l'habitation et L. 1331-22 et L. 1331-24 du code de la santé publique peut bénéficier des dispositions prévues à l'alinéa précédant. » ;</p><p> 5° Le 6 est ainsi rédigé :</p><p> « 6. La réduction d'impôt est effectuée, pour les investissements mentionnés au a du 2, pour le calcul de l'impôt dû au titre de l'année d'achèvement de l'immeuble ou de son acquisition si elle est postérieure, et des neuf années suivantes. Pour les investissements visés aux b, c, d, f, g et h du 2, elle est effectuée pour le calcul de l'impôt dû au titre de l'année d'achèvement de l'immeuble ou de son acquisition si elle est postérieure, ou de la souscription des parts ou actions, et des quatre années suivantes. Chaque année, la base de la réduction est égale, pour les investissements mentionnés au a du 2, à 10 % des sommes effectivement payées au 31 décembre de l'année au cours de laquelle le droit à réduction d'impôt est né et, pour les investissements visés aux b, c, d, f, g et h du 2, à 20 % des sommes effectivement payées au 31 décembre de l'année au cours de laquelle le droit à réduction d'impôt est né.</p><p><br clear='none'/> « La réduction d'impôt est égale à 25 % de la base définie au premier alinéa, pour les investissements mentionnés au a du 2.</p><p> « La réduction d'impôt est égale à 40 % de la base définie au premier alinéa, pour les investissements mentionnés aux b, c et d du 2, achevés jusqu'au 31 décembre 2010 et à 50 % de la même base pour les investissements mentionnés aux f, g et h du 2.</p><p> « Pour les investissements mentionnés aux b, c et d du 2 et achevés jusqu'au 31 décembre 2009, la réduction d'impôt est portée à 50 %, si les conditions suivantes sont réunies :</p><p> « 1° Le contribuable ou la société s'engage à louer nu l'immeuble dans les six mois de son achèvement ou de son acquisition si elle est postérieure et pendant six ans au moins à des personnes qui en font leur habitation principale. En cas de souscription au capital de sociétés visées aux c et d du 2, le contribuable s'engage à conserver ses parts ou actions pendant au moins six ans à compter de la date d'achèvement des logements ou de leur acquisition si elle est postérieure ;</p><p> « 2° Le loyer et les ressources du locataire n'excèdent pas des plafonds fixés par décret.</p><p> « Toutefois, pour les investissements réalisés dans les départements d'outre-mer et la collectivité départementale de Mayotte mentionnés aux a, b, c et d du 2, les taux prévus aux deuxième troisième et quatrième alinéas sont majorés de dix points lorsque le logement est situé dans une zone urbaine sensible définie au 3 de l'article 42 de la loi n° 95-115 du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire.</p><p> « En outre, lorsque des dépenses d'équipements de production d'énergie utilisant une source d'énergie renouvelable sont réalisées dans le logement, les taux de la réduction d'impôt visés aux deuxième, troisième, quatrième et septième alinéas sont majorés de quatre points. Un arrêté du ministre chargé du budget fixe la nature des dépenses d'équipements qui ouvrent droit à cette majoration.</p><p> « Pour les investissements achevés jusqu'au 31 décembre 2010, la réduction d'impôt est ramenée à 45 % de la base définie au premier alinéa, à 35 % pour les investissements achevés jusqu'au 31 décembre 2011 et à 25 % pour les investissements achevés jusqu'au 31 décembre 2012. Pour les investissements réalisés ultérieurement, la réduction d'impôt est égale à zéro.</p><p> « Pour les investissements mentionnés au b, c et d du 2, réalisés jusqu'au 31 janvier 2011 et qui ne remplissent pas les conditions fixées au quatrième alinéa, la réduction d'impôt est égale à 30 %. Elle est égale à zéro pour les investissements réalisés ultérieurement. »</p><p><br clear='none'/> II. - L'article 199 undecies C du code général des impôts est ainsi rédigé :</p><p> « Art. 199 undecies C. - I. - La réduction d'impôt prévue au I de l'article 199 undecies B s'applique aux acquisitions ou constructions de logements neufs à usage locatif situés en Guadeloupe, en Guyane, en Martinique, à La Réunion, en Nouvelle-Calédonie, en Polynésie française, à Saint-Pierre-et-Miquelon, à Saint-Martin, à Saint-Barthélemy, à Wallis-et-Futuna et à Mayotte, réalisées par une entreprise qui a son siège en France métropolitaine ou en Guadeloupe, en Guyane, en Martinique ou à La Réunion, si les conditions suivantes sont réunies :</p><p> « 1º Les logements visés au premier alinéa sont donnés en location nue, pour une durée égale à cinq ans et dans les six mois de leur achèvement, ou de leur acquisition si elle est postérieure, à un organisme d'habitations à loyer modéré mentionné à l'article L. 411-2 du code de la construction et de l'habitation, à l'exception des sociétés anonymes coopératives d'intérêt collectif pour l'accession à la propriété, à une société d'économie mixte exerçant une activité immobilière outre-mer à un organisme mentionné à l'article L. 365-1 du code de la construction et de l'habitation ou dans les collectivités d'outre-mer, à tout organisme de logement social agréé conformément à la réglementation locale par l'autorité publique compétente. L'entreprise propriétaire des logements doit s'engager à les céder au terme du délai de cinq ans à la société ou organisme locataire ;</p><p> « 2° Le programme immobilier comprend uniquement des logements locatifs dont la moyenne et les maxima de loyers sont plafonnés, à l'exclusion, dans les départements d'outre‑mer et à Mayotte, des logements mentionnés au deuxième alinéa de l'article L. 301-2 du code de la construction et de l'habitation. Un décret fixe les plafonds de loyer prévus au présent alinéa et définit la notion de programme immobilier ;</p><p> « 3º Les logements sont donnés en location à des personnes qui en font leur résidence principale. Les ressources de ces personnes n'excèdent pas des plafonds fixés par décret ;</p><p> « 4° Des dépenses d'équipements de production d'énergie ou d'appareils utilisant une source d'énergie renouvelable ou de matériaux d'isolation sont réalisées dans les logements. Un arrêté du ministre chargé du budget fixe la nature des dépenses d'équipements concernées ;</p><p> « 5° 60 % minimum de la réduction d'impôt est rétrocédée à l'organisme ou la société locataire, mentionné au deuxième alinéa, sous forme de diminution du loyer et du prix de cession à cet organisme ou société.</p><p> « La réduction d'impôt est de 50 % du montant hors taxes, hors frais d'acquisition, des immeubles mentionnés au premier alinéa, diminué de la fraction de leur prix de revient financée par une subvention publique. Ce montant est pris en compte dans la limite de 1 800 € hors taxes par mètre carré de surface habitable. Cette limite est relevée chaque année, au 1er janvier, dans la même proportion que la variation de la moyenne sur quatre trimestres de l'indice national mesurant le coût de la construction publiée par l'Institut national de la statistique et des études économiques.</p><p><br clear='none'/> « Cette réduction d'impôt s'applique sous les conditions et sanctions prévues au I de l'article 199 undecies B. Si les conditions posées aux troisième ou quatrième alinéas cessent d'être respectées dans le délai de cinq ans mentionné au deuxième alinéa, la réduction d'impôt pratiquée fait l'objet d'une reprise au titre de l'année au cours de laquelle l'une de ces conditions cesse d'être respectée.</p><p> « Les dispositions des dix-neuvième à vingt et unième alinéas du I de l'article 199 undecies B sont applicables.</p><p> « Le délai de cinq ans prévu aux vingt-troisième et vingt-cinquième alinéas du I de l'article 199 undecies B et au deuxième alinéa s'apprécie à compter de la date du fait générateur de la réduction d'impôt.</p><p> « II. - Pour l'application du présent article, sont assimilés aux organismes et sociétés mentionnées au 1°du I, les organismes et sociétés situées en Nouvelle-Calédonie, en Polynésie française, à Saint-Pierre-et-Miquelon, à Saint Martin, à Saint-Barthélemy, à Wallis-et-Futuna et à Mayotte, qui ont un objet équivalent et sont de forme similaire au regard de la réglementation propre à chaque collectivité concernée.</p><p> « Les dispositions du III de l'article 199 undecies B sont applicables.</p><p> « III. - Un décret précise le contenu de la base éligible mentionnée au 5° du III.</p><p> « IV. - Les investissements mentionnés au I doivent avoir été portés, préalablement à leur réalisation, à la connaissance du ministre chargé du budget et n'avoir pas appelé d'objection motivée de sa part dans un délai de deux mois. Toutefois, les investissements mentionnés au I et dont le montant par programme ou par exercice est supérieur à un million d'euros ne peuvent ouvrir droit à réduction que s'ils ont reçu un agrément préalable du ministre chargé du budget dans les conditions prévues au III de l'article 217 undecies.</p><p> « V. - Les dispositions du présent article sont applicables aux acquisitions ou constructions de logements réalisées entre la date de promulgation de la loi n° ...... du ....... pour le développement économique de l'outre-mer et le 31 décembre 2017. »</p><p> III. - L'article 217 undecies du code général des impôts est ainsi modifié :</p><p> 1° Les dispositions actuelles deviennent un 1 ;</p><p> 2° Il est ajouté un 2 ainsi rédigé :</p><p> « 2. La déduction prévue au premier alinéa du I s'applique aux acquisitions ou constructions de logements neufs situés en Guadeloupe, en Guyane, en Martinique ou à La Réunion si les conditions suivantes sont réunies :</p><p> « 1° L'entreprise signe avec une personne physique, dans les six mois de l'achèvement de l'immeuble, ou de son acquisition si elle est postérieure, un contrat de location-accession dans les conditions prévues par la loi n° 84-595 du 12 juillet 1984 définissant la location‑accession à la propriété ;</p><p><br clear='none'/> « 2° L'acquisition ou la construction de l'immeuble a été financée au moyen d'un prêt mentionné au I de l'article R. 331-76-5-1 du code de la construction et de l'habitation ;</p><p> « 3° Les trois-quarts de l'avantage en impôt procuré par la déduction pratiquée au titre de l'acquisition ou la construction de l'immeuble sont rétrocédés à la personne physique signataire du contrat mentionné au deuxième alinéa sous forme de diminution de la redevance prévue à l'article 5 de la loi n° 84-595 du 12 juillet 1984 précitée et du prix de cession de l'immeuble. »</p><p> Article 21</p><p> Au chapitre unique du titre VII du livre III du code de la construction et de l'habitation, il est inséré un article L. 371-5 ainsi rédigé :</p><p> « Art. L. 371-5. - A partir du 1er janvier 2009, les articles L. 321-1 à L. 321-12 sont applicables à Mayotte et à Saint-Pierre et Miquelon. Les conditions d'application de ces dispositions sont définies par décret. »</p><p> Article 22</p><p> Il est inséré au chapitre II du titre Ier du livre Ier de la cinquième partie du code général de la propriété des personnes publiques un article L. 5112-4-1 ainsi rédigé :</p><p> « Art. L. 5112-4-1. - Sous réserve des dispositions du neuvième alinéa de l'article L. 156‑2 et de l'article L. 156-3 du code de l'urbanisme, les terrains libres de toute occupation situés dans les espaces urbains et les secteurs occupés par une urbanisation diffuse, délimités selon les modalités prévues aux articles L. 5112-1 et L. 5112-2 du présent code, peuvent être déclassés aux fins de cession à titre onéreux à des personnes physiques ou morales dès lors que les acquéreurs potentiels visés à l'article L. 5112-4 ont décidé de ne pas en demander la cession. Le prix de cession est alors fixé selon les règles applicables à l'aliénation des immeubles du domaine privé. »</p><p> Article 23</p><p> Le premier alinéa de l'article 4 de la loi n° 96-1241 du 30 décembre 1996 relative à l'aménagement, la protection et la mise en valeur de la zone dite des cinquante pas géométriques dans les départements d'outre-mer, est ainsi complété :</p><p> « Cette durée peut être prolongée par décret pour une durée de cinq ans renouvelable deux fois. »</p><p><br clear='none'/> Article 24</p><p> Le deuxième alinéa des articles 1609 C et 1609 D du code général des impôts est ainsi rédigé :</p><p> « Le montant de cette taxe est arrêté avant le 31 décembre de chaque année, pour l'année suivante, dans la limite d'un plafond de 1 700 000 €, par le conseil d'administration de l'établissement public et notifié aux services fiscaux. Ce plafond évolue chaque année, à compter de l'année 2009, comme la limite supérieure de la première tranche du barème de l'impôt sur le revenu. »</p><p> Article 25</p><p> L'article L. 5142-1 du code général de la propriété des personnes publiques est ainsi modifié :</p><p> 1° Au 1°, après les mots : « aux collectivités territoriales », ajouter les mots : « et à leur groupements » ;</p><p> 2° Au 3°, après les mots : « aux collectivités territoriales », les mots : « , à leurs groupements » sont ajoutés et, à la dernière phrase, remplacer les mots : « un établissement public d'aménagement » par les mots : « un autre acquéreur que la commune » ;</p><p> 3° Au cinquième alinéa après les mots : « aux collectivités territoriales », ajouter les mots : « et à leurs groupements ».</p><p> Titre III<br clear='none'/> La continuitE territoriale</p><p> Article 26</p><p> I. - Il est créé un fonds de continuité territoriale en faveur des personnes ayant leur résidence habituelle en Guadeloupe, en Guyane, en Martinique, à Mayotte, en Nouvelle‑Calédonie, en Polynésie française, à La Réunion, à Saint-Barthélémy, à Saint-Martin, à Saint-Pierre-et-Miquelon ou à Wallis‑et‑Futuna.</p><p> Les résidents des collectivités mentionnées au premier alinéa du présent article peuvent bénéficier du fonds de continuité territoriale si leurs ressources ou celles du foyer auquel ils sont rattachés n'excèdent pas un plafond fixé par arrêté.</p><p> Les ressources affectées à ce fonds sont fixées chaque année par la loi de finances.</p><p> Les modalités de fonctionnement du fonds de continuité territoriale sont fixées par décret.</p><p> II. - Ce fonds alloue une aide destinée aux étudiants et une aide à la continuité territoriale, dont peuvent bénéficier les résidents des collectivités mentionnées au I, si leurs ressources ou celles du foyer fiscal auqueil ils sont rattachés n'excèdent pas un plafond fixé par arrêté.</p><p><br clear='none'/> L'aide destinée aux étudiants est intitulée passeport-mobilité. Lorsqu'il s'agit de résidents inscrits dans un établissement d'enseignement supérieur situé hors de leur collectivité d'origine, seuls ceux inscrits dans cet établissement du fait de la saturation ou de l'inexistence, dans cette collectivité, de la filière qu'ils ont choisie, peuvent bénéficier de cette aide. Les modalités d'application de cette aide sont fixées par décret.</p><p> L'aide à la continuité territoriale est destinée à financer une partie du titre de transport entre la collectivité de résidence et le territoire métropolitain, et entre collectivités à l'intérieur d'une même zone géographique définie par décret. Elle peut aussi contribuer à réduire le prix des titres de transport à l'intérieur d'une même collectivité, en raison des difficultés particulières d'accès à une partie de son territoire.</p><p> Ces deux aides ne sont pas cumulables. Elles financent forfaitairement une partie du titre de transports.</p><p> III. - L'Etat délègue la gestion de l'aide à la continuité territoriale aux régions et collectivités mentionnées au premier alinéa du présent article, dès lors que ces dernières en font la demande et qu'elles consacrent aux mêmes fins des crédits d'un montant au moins égal à la moitié de la part qui leur est affectée par l'Etat.</p><p> Un décret fixe les modalités de répartition de l'aide à la continuité territoriale entre les collectivités mentionnées au premier alinéa du présent article. Cette répartition s'effectue en fonction des conditions du transport aérien de voyageurs entre ces collectivités et la métropole et de la démographie. Le décret susmentionné prévoit également les conditions de versement à la collectivité, les liaisons de transport éligibles, ainsi que les modalités d'établissement et de transmission des bilans de ces actions au représentant de l'Etat.</p><p> IV. - L'article 60 de la loi n° 2003-660 du 21 juillet 2003 de programme pour l'outre‑mer est abrogé.</p><p> V. - Après l'article L. 330-3 du code de l'aviation civile, il est inséré un article L. 330‑3-1 ainsi rédigé :</p><p> « Art. L. 330-3-1. - Les transporteurs aériens exploitant des services réguliers sur les liaisons aériennes soumises à obligations de service public entre la métropole et les départements d'outre-mer fournissent à l'autorité administrative des données statistiques sur la structure des coûts et sur les prix pratiqués sur ces liaisons, dans les conditions fixées par décret en Conseil d'Etat. »</p><p></p><p> TITRE IV<br clear='none'/> DISPOSITIONS DIVERSES</p><p> Article 27</p><p> La sous-section 3 de la section 1 du chapitre II du titre II du livre V de la cinquième partie du code du travail est abrogée.</p><p> Toutefois, les dispositions de cette sous-section continuent de produire leurs effets pour les contrats conclus antérieurement à la publication de la présente loi.</p><p> Article 28</p><p> I. - L'article 2295 du code civil est ainsi rédigé :</p><p> « Art. 2295. - Le débiteur obligé à fournir une caution doit en présenter une qui ait la capacité de contracter et qui ait un bien suffisant pour répondre de l'objet de l'obligation.</p><p> « Le créancier ne peut refuser la caution présentée par un débiteur au motif qu'elle ne réside pas dans le ressort de la cour d'appel dans lequel elle est demandée. »</p><p> II. - Les dispositions du présent article sont applicables dans les îles Wallis et Futuna et en Nouvelle-Calédonie.</p><p> Article 29</p><p> I. - Le code minier est ainsi modifié :</p><p> 1° Après l'article 141 du code minier, sont insérées les dispositions suivantes :</p><p> « Art. 141-1. - L'infraction définie au 1º de l'article 141 est punie de cinq ans d'emprisonnement et de 75 000 € d'amende lorsqu'elle s'accompagne d'atteintes graves à l'environnement qui peuvent être caractérisées :</p><p> « 1° Par le fait de jeter, déverser ou laisser s'écouler dans les eaux superficielles ou souterraines, directement ou indirectement, une ou des substances quelconques dont l'action ou les réactions entraînent, même provisoirement, des effets nuisibles sur la santé ou des dommages à la flore ou à la faune ;</p><p> « 2° Par l'émission de substances polluantes constitutives d'une pollution atmosphérique, telle que définie à l'article L. 220-2 du code de l'environnement ;</p><p> « 3° Par la coupe de toute nature des bois et forêts ;</p><p> « 4° Par la production ou la détention de déchets dans des conditions de nature à produire des effets nocifs sur le sol, la flore et la faune, à dégrader les sites ou les paysages, à polluer l'air ou les eaux, à engendrer des bruits et des odeurs et, d'une façon générale, à porter atteinte à la santé de l'homme et à l'environnement.</p><p><br clear='none'/> « Les peines sont portées à dix ans d'emprisonnement et à 150 000 € d'amende lorsque l'infraction est commise en bande organisée.</p><p> « Le tribunal peut également imposer au condamné de procéder à la restauration du milieu aquatique dans le cadre de la procédure prévue par l'article L. 216-9 du code de l'environnement.</p><p> « Art. 141-2. - Les personnes physiques coupables de l'infraction prévue à l'article 141‑1 encourent également les peines complémentaires suivantes :</p><p> « 1° L'interdiction, suivant les modalités prévues par l'article 131-27 du code pénal, d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise ;</p><p> « 2° L'interdiction de détenir ou de porter, pour une durée de cinq ans au plus, une arme soumise à autorisation ;</p><p> « 3° L'interdiction, suivant les modalités prévues par l'article 131-26 du code pénal, des droits civiques, civils et de la famille ;</p><p> « 4° L'interdiction, suivant les modalités prévues par l'article 131-27 du code pénal, d'exercer une fonction publique ;</p><p> « 5° L'interdiction de séjour, suivant les modalités prévues par l'article 131-31 du code pénal.</p><p> « Art. 141-3. - I. - Dans les cas prévus à l'article 141-1, doit être prononcée la confiscation des installations, matériels et de tout bien ayant servi, directement ou indirectement, à la commission de l'infraction, ainsi que de tout produit provenant de celle-ci, à quelque personne qu'ils appartiennent et en quelque lieu qu'ils se trouvent, dès lors que leurs propriétaires ne pouvaient en ignorer l'origine ou l'utilisation frauduleuse.</p><p> « II. - En Guyane, sans préjudice de l'application des dispositions des articles 63 et suivants et 154 du code de procédure pénale, le procureur de la République ou la juridiction d'instruction peut, si le transfert des personnes interpellées dans le délai légal de la garde à vue soulève des difficultés matérielles insurmontables, autoriser exceptionnellement l'officier de police judiciaire à retarder le point de départ de la garde à vue à l'arrivée dans les locaux du siège ou cette mesure doit se dérouler.</p><p> « Mention de ces circonstances particulières est portée au procès-verbal.</p><p> « En toute hypothèse, ce report ne peut excéder la durée de vingt heures. » ;</p><p> 2° Au premier alinéa de l'article 143, les mots : « les articles 141 et 142 » sont remplacés par les mots : « les articles 141, 141-1 et 142 » ;</p><p> 3° A l'article 144-1, les mots : « des articles 141 et 142 » sont remplacés par les mots : « des articles 141, 141-1 et 142 ».</p><p><br clear='none'/> II. - Après l'article 414 du code des douanes, il est inséré un article 414-1 ainsi rédigé :</p><p> « Art. 414-1. - Est passible des peines prévues au premier alinéa de l'article 414 :</p><p> « 1° Le fait d'exporter de Guyane de l'or natif, soit sans déclaration en détail ou sous couvert d'une déclaration en détail non applicable aux marchandises présentées, soit en soustrayant la marchandise à la visite du service des douanes par dissimulation dans des cachettes spécialement aménagées ou dans des cavités ou espaces vides qui ne sont pas normalement destinés au logement des marchandises ;</p><p> « 2° La détention ou le transport d'or natif dans le rayon des douanes de Guyane sans présentation d'un des justificatifs prévus à l'article 198. »</p><p> Article 30</p><p> En Nouvelle-Calédonie, par dérogation au I de l'article 28-1 de la loi n° 86-1067 du 30 septembre 1986 modifiée relative à la liberté de communication, les autorisations délivrées aux services de radio diffusés par voie hertzienne terrestre avant le 1er janvier 2008 et en vigueur à la date de la publication de la présente loi sont prorogées jusqu'au 31 décembre 2011.</p><p> Article 31</p><p> I. - Sont ratifiées les ordonnances suivantes :</p><p> 1° Ordonnance n° 2007-1134 du 25 juillet 2007 portant extension et adaptation à la Nouvelle-Calédonie de diverses dispositions relatives aux communes et aux sociétés d'économie mixte locales ;</p><p> 2° Ordonnance n° 2007-1389 du 27 septembre 2007 relative aux contrôles, au constat des infractions et aux sanctions en matière de lutte contre le dopage et de protection de la santé des sportifs en Nouvelle-Calédonie ;</p><p> 3° Ordonnance n° 2007-1434 du 5 octobre 2007 portant extension des première, deuxième et cinquième parties du code général des collectivités territoriales aux communes de la Polynésie française, à leurs groupements et à leurs établissements publics ;</p><p> 4° Ordonnance n° 2007-1801 du 21 décembre 2007 relative à l'adaptation à Mayotte de diverses dispositions législatives, à l'exception de son article 3 et sous réserve des dispositions des II et III du présent article ;</p><p> 5° Ordonnance n° 2008-97 du 31 janvier 2008 portant adaptation de la loi n° 2007-1199 du 10 août 2007 relative aux libertés et responsabilités des universités ;</p><p> 6° Ordonnance n° 2008-156 du 22 février 2008 relative à la représentation de la Nouvelle-Calédonie au sein du conseil d'administration de l'Agence de développement de la culture kanak ;</p><p><br clear='none'/> 7° Ordonnance n° 2008-205 du 27 février 2008 relative au droit du travail applicable à Saint-Barthélemy et à Saint-Martin ;</p><p> 8° Ordonnance n° 2008-527 du 5 juin 2008 relative à la mise en œuvre en Polynésie française et dans les îles Wallis et Futuna de la convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction du 3 mars 1973 ;</p><p> 9° Ordonnance n° 2008-697 du 11 juillet 2008 relative à l'application du code monétaire et financier et du code des assurances à Saint-Barthélemy et Saint-Martin ;</p><p> 10° Ordonnance n° 2008-698 du 11 juillet 2008 relative à l'application à Saint‑Pierre‑et-Miquelon de la loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises ;</p><p> II. - Le code de l'organisation judiciaire est modifié ainsi qu'il suit :</p><p> 1° L'article L. 521-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 521-1. - Les titres II, IV et VI du livre II du présent code (partie législative) ne sont pas applicables à Mayotte. » ;</p><p> 2° Les articles L. 522-2 et L. 522-3 sont abrogés ;</p><p> 3° Après l'article L. 522-4, il est inséré un article L. 522-4-1 ainsi rédigé :</p><p> « Art. L. 522-4-1. - Les dispositions des articles L. 211-5, L. 211-11 et L. 211-11-1 ne sont pas applicables à Mayotte. » ;</p><p> 4° A l'article L. 522-5, il est ajouté un troisième alinéa ainsi rédigé :</p><p> « Les dispositions des articles L. 212-1 et L. 212-2 ne sont pas applicables à Mayotte. » ;</p><p> 5° Après l'article L. 522-10, il est inséré un article L. 522-10-1 ainsi rédigé :</p><p> « Art. L. 522-10-1. - Pour l'application de l'article L. 214-1, le président du tribunal de première instance exerce les attributions dévolues à la commission d'indemnisation des victimes d'infraction.</p><p> « Les dispositions des premier et deuxième alinéas de l'article L. 214-2 ne sont pas applicables à Mayotte. » ;</p><p> 6° Après l'article L. 522-11, il est inséré un article L. 522-11-1 ainsi rédigé :</p><p> « Art. L. 522-11-1. - Les dispositions de l'article L. 311-2 ne sont pas applicables à Mayotte.</p><p><br clear='none'/> « Pour l'application du dernier alinéa de l'article L. 311-7, la référence au code de l'entrée et du séjour des étrangers et du droit d'asile est remplacée par la référence à l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte. »</p><p> III. - Est abrogé l'article 898 du code de procédure pénale.</p><p> Article 32</p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi et de la compétence de l'Etat, tendant à :</p><p> 1° Abroger les dispositions devenues sans objet, corriger les erreurs de rédaction, mettre à jour les références, regrouper les dispositions connexes, respecter la hiérarchie des normes et, de manière générale, assurer l'intelligibilité et l'accessibilité du droit en vigueur outre-mer ;</p><p> 2° Etendre et adapter aux collectivités territoriales d'outre-mer et à la Nouvelle‑Calédonie les dispositions relatives à la télévision numérique terrestre, à la télévision mobile personnelle et à la télévision en haute définition ;</p><p> 3° Etendre aux collectivités territoriales d'outre-mer régies par l'article 74 de la Constitution, ainsi qu'à la Nouvelle-Calédonie, les dispositions de droit civil en vigueur en métropole et prendre les mesures d'adaptation rendues nécessaires par leur organisation particulière ;</p><p> 4° Pour Mayotte,</p><p> a) Actualiser et adapter l'organisation juridictionnelle et le statut civil personnel de droit local ;</p><p> b) Etendre et adapter les dispositions législatives relatives à l'expropriation pour cause d'utilité publique et à la constitution de droits réels sur le domaine public ;</p><p> c) Etendre et adapter la législation en matière de protection sociale à Mayotte ;</p><p> 5° Pour les îles Wallis et Futuna, étendre et adapter le code des postes et communications électroniques ;</p><p> 6° Pour Saint-Pierre-et-Miquelon, actualiser et adapter les dispositions relatives à l'exercice de la médecine ;</p><p> 7° Pour la Martinique, la Guadeloupe, La Réunion et Saint-Barthélemy, prendre des dispositions de la nature définie au 7° du I de l'article 19 de la loi n° 2007-224 du 21 février 2007 portant dispositions statutaires et institutionnelles relatives à l'outre-mer ;</p><p><br clear='none'/> 8° Pour les Terres australes et antarctiques françaises, actualiser et adapter les règles de droit localement applicables ;</p><p> II. - Les ordonnances doivent être prises au plus tard le dernier jour du dix-huitième mois suivant celui de la promulgation de la présente loi.</p><p> Les projets de loi portant ratification de ces ordonnances doivent être déposés devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de leur publication.</p><p> III. - Est fixée au dernier jour du douzième mois suivant celui de la promulgation de la présente loi la date d'expiration du délai mentionné au premier alinéa du III de l'article 19 de la loi n° 2007-224 du 21 février 2007 pour les ordonnances prévues aux 1°, 5°, 7°, 8°, 10° (a et b), 12° (a), 13° (a et b), 14° (a, d, e, f) et 15° (b) du I du même article.</p><p> IV. - Dans le I de l'article 19 de la loi n° 2007-224 du 21 février 2007, les mots : « contrats et marchés de l'Etat » sont remplacés par les mots : « contrats et marchés de l'Etat et de ses établissements publics ».</p><p> Article 33</p><p> Il est créé une Commission nationale d'évaluation des politiques de l'Etat outre-mer.</p><p> La commission est composée en majorité de membres des assemblées parlementaires, le nombre de députés étant égal à celui des sénateurs.</p><p> La commission suit la mise en œuvre des mesures d'aide au développement économique et social des collectivités territoriales d'outre-mer et de la Nouvelle-Calédonie. Elle établit tous les trois ans un rapport public d'évaluation de l'impact socio-économique de l'application des titres I à III de la présente loi.</p><p> Un décret fixe en tant que de besoin les modalités d'application du présent article.</p><p> Les articles 5 et 38 de la loi n° 2003-660 du 21 juillet 2003 de programme pour l'outre‑mer sont abrogés.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019261102"}}