{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041604507","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/60/45/JORFDOLE000041604507.xml","nature":null,"titre":"LOI n° 2021-194 du 23 février 2021 habilitant le Gouvernement à prendre les mesures relevant du domaine de la loi nécessaires pour assurer la conformité du droit interne aux principes du code mondial antidopage et renforcer l'efficacité de la lutte contre le dopage","type":"LOI_PUBLIEE","dateCreation":1614124800000,"dateDerniereModification":1614124800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Créée en 1999, l'Agence mondiale antidopage (AMA) a pour objectif d'assurer la lutte contre le dopage en harmonisant les politiques et les règles parmi les organisations sportives et les gouvernements du monde. Pour ce faire, elle a adopté le premier code mondial antidopage en 2003, lors de la deuxième conférence mondiale sur le dopage.</p><p> S'étant engagée à réviser ce code de manière régulière afin d'adapter la règlementation aux évolutions réelles du dopage et de parfaire son combat, deux nouvelles versions du code mondial antidopage sont entrées en vigueur en 2009 et 2015.</p><p> A la fin de l'année 2017, l'AMA a lancé un troisième processus de révision du code, qui s'est achevé lors de la cinquième conférence mondiale sur le dopage de novembre 2019, par l'adoption d'une nouvelle version du code mondial qui devra entrer en vigueur le 1er janvier 2021.</p><p> Si le code mondial antidopage, en raison du caractère privé de l'AMA, ne s'applique qu'à ses signataires et n'a pas de force contraignante à l'égard des Etats, la convention internationale contre le dopage dans le sport, adoptée en 2005 sous l'égide de l'UNESCO et ratifiée par la France en 2007, dispose que «<em> les Etats parties s'engagent à adopter les mesures appropriées aux niveaux national et international qui soient conformes aux principes énoncés par le code</em> » (article 3).</p><p> C'est donc sur la base de cet engagement que la partie législative du code du sport a été mise en conformité avec les versions de 2009 et de 2015 du code mondial antidopage par les ordonnances n° 2010-379 du 14 avril 2010 relative à la santé des sportifs et à la mise en conformité du code du sport avec les principes du code mondial antidopage, n° 2015-1207 du 30 septembre 2015 relative aux mesures relevant du domaine de la loi nécessaires pour assurer le respect des principes du code mondial antidopage et n° 2018-1178 du 19 décembre 2018 relative aux mesures relevant du domaine de la loi nécessaires pour parfaire la transposition en droit interne des principes du code mondial antidopage.</p><p> Dans la continuité de ces ordonnances, le présent projet de loi vise à habiliter le Gouvernement à prendre, par voie d'ordonnance, des mesures législatives nécessaires pour se conformer aux principes du nouveau code mondial antidopage afin que ces derniers soient applicables en France dès la prise d'effet dudit code au 1er janvier 2021, tout en procédant aux modifications nécessaires pour renforcer l’efficacité de la lutte contre le dopage, notamment pour faciliter le recueil d’informations par l’Agence française de lutte contre le dopage et la coopération entre les acteurs de cette lutte.</p><p> Les modifications apportées au code mondial n'ont pas trait à l'économie générale du dispositif mais visent à parfaire et affiner ce dernier, par la création, notamment, d'une nouvelle catégorie de substances interdites qui sera identifiée au sein de la liste existante, d'une nouvelle violation ayant pour objet de protéger les lanceurs d'alerte ou encore d'une nouvelle catégorie de personnes « protégées », qui ont des effets sur les procédures et les sanctions applicables.</p><p> Si la mise en conformité du code du sport ne semble pas exiger un grand nombre de dispositions, celles-ci présentent une technicité particulière et nécessitent une articulation adéquate avec les règles générales ou principes applicables en matière constitutionnelle, pénale ou disciplinaire. Un délai d'habilitation de neuf mois apparait donc nécessaire pour la mise au point de ces dispositions, dans le cadre d'un travail conjoint avec l'Agence française de lutte contre le dopage et l'Agence mondiale antidopage.</p>","arborescence":{"niveaux":[{"id":"1582123280718","libelle":"Dossiers législatifs","niveaux":[{"id":"1582123280719","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1582186779687","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/conformite_droit_code_mondial_antidopage","data":""}]},{"id":"1582123280720","libelle":"Sénat","niveaux":[],"liens":[{"id":"1612436021525","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-198.html","data":""}]}],"liens":[]},{"id":"1582123280721","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1606310141991","libelle":"Rapport n° 3593 de M. Bertrand Sorre","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-cedu/l15b3593_rapport-fond","data":""},{"id":"1606310105558","libelle":"Texte de la commission déposé le 25 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3593_texte-adopte-commission","data":""},{"id":"1612436107860","libelle":"Rapport n° 334 (2020-2021) de Mme Elsa Schalck","lien":"https://www.senat.fr/rap/l20-334/l20-334.html","data":": réunie le mercredi 3 février 2021, la commission n’a pas adopté de texte sur le projet de loi n° 198 (2020-2021), adopté par l’Assemblée nationale après engagement de la procédure accélérée, habilitant le Gouvernement à prendre les mesures relevant du domaine de la loi nécessaires pour assurer la conformité du droit interne aux principes du code mondial antidopage et renforcer l’efficacité de la lutte contre le dopage. En conséquence, en application du premier alinéa de l’article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l’Assemblée nationale."}]},{"id":"1582123280722","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1582123280723","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1607436304952","libelle":"Compte rendu intégral de la séance unique du 7 décembre 2020","niveaux":[],"liens":[{"id":"1607436366796","libelle":"1ère séance du 7 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210109.asp#P2344497","data":": présentation, discussion générale, discussion des articles : article unique, explication de vote, vote sur l'article unique."}]}],"liens":[]},{"id":"1582123280724","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1613560771521","libelle":"Compte rendu intégral de la séance du 16 février 2021","lien":"https://www.senat.fr/seances/s202102/s20210216/s20210216_mono.html#Niv1_SOM4","data":": discussion générale, discussion de l'article unique, adoption définitive de l'article unique du projet de loi."}]}],"liens":[]}],"liens":[{"id":"1582124298298","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_spov1935007l_cm_19.02.2020.pdf","data":": (PDF, 847 Ko)."},{"id":"1582301694723","libelle":"Communiqué de presse du Conseil des ministres du 19 février 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-02-19/code-mondial-antidopage-et-renforcement-de-la-lutte-contre-l","data":"La ministre des sports a présenté un projet de loi habilitant le Gouvernement à prendre les mesures relevant du domaine de la loi nécessaires pour assurer la conformité du droit interne aux principes du code mondial antidopage et renforcer l’efficacité de la lutte contre le dopage.\n\n Ce projet de loi, pris sur le fondement de l’article 38 de la Constitution, s’inscrit à la suite de l’adoption d’une nouvelle version du code mondial antidopage lors de la cinquième conférence mondiale sur le dopage dans le sport, qui s’est tenue du 5 au 7 novembre 2019 à Katowice, en Pologne. En effet, en tant que partie à la convention internationale contre le dopage dans le sport adoptée en 2005 sous l’égide de l’UNESCO, la France doit « adopter les mesures appropriées aux niveaux national et international qui soient conformes aux principes énoncés par le code » et donc assurer la mise en œuvre des nouvelles règles en droit interne, avant le 1er janvier 2021.\n\n Comme pour les précédentes versions du code mondial antidopage, il est proposé d’habiliter le gouvernement à prendre par ordonnance les mesures nécessaires afin d’assurer, dans un délai contraint, la transposition de ces règles d’une technicité particulière. Cette transposition permettra d’intégrer dans le droit national les évolutions du nouveau code, telles que la création de nouvelles violations des règles antidopage, la possibilité de moduler davantage les sanctions ou encore l’amélioration de la protection des lanceurs d’alerte.\n\n L’un des enjeux majeurs est aussi d’assurer la séparation organique du laboratoire d’analyses antidopage et de l’Agence française de lutte contre le dopage, dans la continuité du processus de modernisation lancé avec la construction d’un nouveau laboratoire.\n\n L’ordonnance adoptée dans le cadre de la présente loi d’habilitation fera l’objet d’un projet de loi de ratification qui devra être déposé devant le Parlement dans un délai de trois mois à compter de sa publication.\n\n La nouvelle mise en conformité du droit français avec les principes du code mondial antidopage ainsi que le renforcement de la lutte antidopage montrent l’attachement de la France au respect de ses engagements internationaux ainsi qu’à la lutte contre le dopage, au moment où elle s’apprête à accueillir de nombreux évènements internationaux sur son territoire, tels que la Coupe du monde de rugby en 2023 et les jeux Olympiques et Paralympiques en 2024."},{"id":"1607415852027","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 7 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0527_texte-adopte-seance","data":""},{"id":"1613560820130","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 16 février 2021","lien":"https://www.senat.fr/leg/tas20-058.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043173052","libelleTexte":"LOI n° 2021-194 du 23 février 2021 habilitant le Gouvernement à prendre les mesures relevant du domaine de la loi nécessaires pour assurer la conformité du droit interne aux principes du code mondial antidopage et renforcer l'efficacité de la lutte contre le dopage (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : SPOV1935007L</p><p align='center'><strong> Article unique</strong></p><p> I. ‒ Dans les conditions prévues par l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toutes mesures relevant du domaine de la loi en matière de lutte contre le dopage afin d’assurer la mise en conformité du droit interne avec les principes du code mondial antidopage, de définir le nouveau statut du laboratoire antidopage et de renforcer l’efficacité du dispositif de lutte contre le dopage en facilitant le recueil d’informations par l’Agence française de lutte contre le dopage et la coopération entre les acteurs de cette lutte.</p><p> II. – L’ordonnance prévue au I est prise dans un délai de neuf mois à compter de la publication de la présente loi.</p><p> III. – Un projet de loi de ratification de l’ordonnance prévue au I est déposé devant le Parlement dans un délai de trois mois à compter de sa publication.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041604507"}}