{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042308226","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/30/82/JORFDOLE000042308226.xml","nature":null,"titre":"LOI n° 2020-1578 du 14 décembre 2020 relative aux conditions de mise sur le marché de certains produits phytopharmaceutiques en cas de danger sanitaire pour les betteraves sucrières","type":"LOI_PUBLIEE","dateCreation":1607990400000,"dateDerniereModification":1607990400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, I, 1°</td><td> Article L. 253-8, II, code rural et de la pêche maritime</td><td> Précisions des substances actives de la famille des néonicotinoïdes ou présentant des modes d’action identiques à ceux de ces substances.</td><td><a href=\"/loda/id/JORFTEXT000042677471\"> Décret n° 2020-1601 du 16/12/2020</a></td></tr><tr><td> Article 1er, I, 2°</td><td> Article L. 253-8, II bis, code rural et de la pêche maritime</td><td> Composition, organisation et fonctionnement du conseil de surveillance chargé du suivi et du contrôle de la recherche et de la mise en oeuvre d’alternatives aux produits phytopharmaceutiques contenant une ou des substances actives de la famille des néonicotinoïdes ou présentant des modes d’action identiques à ceux de ces substances.</td><td><a href=\"/loda/id/JORFTEXT000042677455\"> Décret n° 2020-1600 du 16/12/2020</a></td></tr><tr><td> Article 1er, I, 2°</td><td> Article L. 253-8, II bis, code rural et de la pêche maritime</td><td> Délai dans le respect duquel le conseil de surveillance émet un avis sur les dérogations prévues au deuxième alinéa du II de l'article L. 253-8 du code rural et de la pêche maritime.</td><td><a href=\"/loda/id/JORFTEXT000042677455\"> Décret n° 2020-1600 du 16/12/2020</a></td></tr></tbody></table>","exposeMotif":"<p> L’article L. 253-8 du code rural et de la pêche maritime, dans sa rédaction issue de l’article 125 de la loi no 2016-1087 du 8 août 2016 pour la reconquête de la biodiversité, de la nature et des paysages, interdit l’utilisation des produits phytopharmaceutiques contenant une ou des substances actives de la famille des néonicotinoïdes à compter du 1er septembre 2018.</p><p> Cette interdiction a été étendue aux produits contenant une ou des substances actives présentant des modes d'action identiques à ceux de ces substances par l’article 83 de la loi no 2018-938 du 30 octobre 2018 pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous.</p><p> Ces dispositions prévoyaient que, jusqu’au 1er juillet 2020, l’utilisation des produits contenant des néonicoinoïdes ou des substances similaires pouvait être autorisée à titre dérogatoire.</p><p> Depuis cette date, il n’est plus possible d’utiliser de tels produits en France. Il peut cependant toujours s’avérer nécessaire de recourir à ces produits pour prévenir ou lutter contre un danger sanitaire compromettant la production végétale ou les écosystèmes et qui ne peut être maîtrisé par d’autres moyens.</p><p> La réglementation européenne prend en compte cette nécessité : l’article 53 du règlement (CE) n° 1107/2009 du Parlement européen et du Conseil du 21 octobre 2009 concernant la mise sur le marché des produits phytopharmaceutiques et abrogeant les directives 79/117/CEE et 91/414/CEE du Conseil permet en effet à un Etat membre d’autoriser l’utilisation d’un produit dépourvu d’autorisation de mise sur le marché sur son territoire, pour une période n’excédant pas cent vingt jours, en vue d’un usage limité et contrôlé, et lorsque cette mesure s’impose en raison d’un danger qui ne peut être maîtrisé par d’autres moyens raisonnables.</p><p> Dans l’attente de la validation d’alternatives possibles à l’usage des néonicotinoïdes qui permettront de lutter de façon suffisamment efficace contre certains dangers sanitaires tels que, par exemple, la jaunisse de la betterave, il est nécessaire de pouvoir permettre des dérogations à l’interdiction totale d’utilisation des produits concernés.</p><p> Le projet de loi permet d’accorder des dérogations uniquement pour l’utilisation de ces produits via l’enrobage des semences, à l’exclusion de toute pulvérisation, afin de limiter les risques de dispersion du produit. Leur octroi sera en outre subordonné à des garanties telles que la formalisation et la mise en œuvre par les professionnels de plans de prévention des infestations par les ravageurs et l’interdiction de planter des cultures attractives de pollinisateurs suivant celles de betteraves afin de ne pas exposer les insectes pollinisateurs aux résidus éventuels de produits.</p><p> Un plan de protection des pollinisateurs, visant à renforcer leur protection pendant les périodes de floraison et à mieux prendre en compte les enjeux associés aux pollinisateurs au moment de la mise sur le marché des produits phytopharmaceutiques, sera par ailleurs défini d’ici fin 2020.</p><p> L’<strong> article unique</strong> du présent projet de loi prévoit en conséquence que l’interdiction d’utilisation des produits contenant des néonicotinoïdes ou des substances similaires prévue par le premier alinéa du II de l’article L. 253-8 du code rural et de la pêche maritime pourra faire l’objet, jusqu’au 1er juillet 2023, de dérogations limitées à l’utilisation de semences traitées avec ces produits, accordées dans les conditions fixées par l’article 53 du règlement précité.</p>","arborescence":{"niveaux":[{"id":"1599147634962","libelle":"Dossiers législatifs","niveaux":[{"id":"1599147634963","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1599228116819","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/mise_sur_le_marche_de_certains_produits_phytopharmaceutiques_en_cas_de_danger_sanitaire","data":""}]},{"id":"1599147634964","libelle":"Sénat","niveaux":[],"liens":[{"id":"1604328312456","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-007.html","data":""}]}],"liens":[]},{"id":"1599147634965","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1600936117104","libelle":"Rapport n° 3358 de M. Grégory Besson-Moreau","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-eco/l15b3358_rapport-fond","data":""},{"id":"1600936081592","libelle":"Texte de la commission déposé le 24 septembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3358_texte-adopte-commission","data":": changement de titre :  \"Projet de loi relatif aux conditions de mise sur le marché de certains produits phytopharmaceutiques en cas de danger sanitaire pour les betteraves sucrières\""},{"id":"1603283611854","libelle":"Rapport n° 60 (2020-2021) de Mme Sophie Primas","lien":"https://www.senat.fr/rap/l20-060/l20-060.html","data":""},{"id":"1603283665261","libelle":"Texte de la commission déposé le 21 octobre 2020","lien":"https://www.senat.fr/leg/pjl20-061.html","data":""},{"id":"1604336828071","libelle":"Rapport de M. Grégory Besson-Moreau (n° 3489 à l'Assemblée nationale) et de Mme Sophie Primas (n° 93 (2020-2021) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3298/l15b3489_rapport-fond","data":""},{"id":"1604336744449","libelle":"Texte de la CMP déposé le 29 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3489_texte-adopte-commission","data":""}]},{"id":"1599147634966","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1599147634967","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1601981195501","libelle":"Compte rendu intégral des séances du 5 octobre 2020","niveaux":[],"liens":[{"id":"1601981228297","libelle":"1ère séance du 5 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210006.asp#P2208433","data":": présentation, motion de rejet préalable, discussion des articles : art 1er."},{"id":"1602064462577","libelle":"2e séance du 5 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210007.asp#P2209886","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, art 2, après l'art 2, titre."}]},{"id":"1602161141381","libelle":"Compte rendu intégral des séances du 6 octobre 2020","niveaux":[],"liens":[{"id":"1602161179838","libelle":"1ère séance du 6 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210008.asp#P2212609","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1599147634968","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1604328445260","libelle":"Compte rendu intégral de la séance du 27 octobre 2020","lien":"https://www.senat.fr/seances/s202010/s20201027/s20201027_mono.html#Niv1_SOM5","data":": discussion générale, exception d'irrecevabilité, question préalable, discussion générale (suite), discussion des articles : art 1er, art additionnels, art 2, art additionnels, seconde délibération, explications de vote, vote sur l'ensemble."}]},{"id":"1604327780144","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1604327841786","libelle":"Compte rendu intégral des séances du 30 octobre 2020","niveaux":[],"liens":[{"id":"1604327887149","libelle":"2e séance du 30 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210051.asp#P2269927","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1604574240084","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1604574285583","libelle":"Compte rendu intégral de la séance du 4 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201104/s20201104_mono.html#Niv1_SOM8","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1599148032645","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_agrs2021912l_cm_3.09.2020.pdf","data":": (PDF, 695 Ko)."},{"id":"1599148778790","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_agrs2021912l_cm_3.09.2020.pdf","data":""},{"id":"1599204803757","libelle":"Communiqué de presse du Conseil des ministres du 3 septembre 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-09-03/conditions-de-mise-sur-le-marche-de-certains-produits-phytop","data":"La ministre de la Transition écologique et le ministre de l’Agriculture et de l’Alimentation ont présenté un projet de loi relatif aux conditions de mise sur le marché de certains produits phytopharmaceutiques en cas de danger sanitaire.\n\n L’article unique du projet de loi autorise jusqu’au 1er juillet 2023, sur le fondement de l’article 53 du règlement n° 1107/2009 du Parlement européen et du Conseil du 21 octobre 2009 concernant la mise sur le marché des produits phytopharmaceutiques, des dérogations aux interdictions d’utilisation de ces substances résultant du droit de l’Union européenne ou du code rural et de la pêche maritime. Ces dérogations pourront ainsi être accordées par arrêté conjoint des ministres chargés de l’Agriculture et de l’Environnement, afin de permettre l’emploi de semences traitées avec des produits contenant des néonicotinoïdes ou des substances assimilées ne bénéficiant pas d’autorisations de mise sur le marché, en cas de circonstances particulières non maîtrisables, telles que celles qui affectent la culture de betterave sucrière en 2020."},{"id":"1602064528308","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 6 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0483_texte-adopte-seance","data":""},{"id":"1604328478189","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 octobre 2020","lien":"https://www.senat.fr/leg/tas20-011.html","data":""},{"id":"1604327964318","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 30 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0492_texte-adopte-seance","data":""},{"id":"1604574314630","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 4 novembre 2020","lien":"https://www.senat.fr/leg/tas20-017.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042665456","libelleTexte":"LOI n° 2020-1578 du 14 décembre 2020 relative aux conditions de mise sur le marché de certains produits phytopharmaceutiques en cas de danger sanitaire pour les betteraves sucrières","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif aux conditions de mise sur le marché de certains produits phytopharmaceutiques en cas de danger sanitaire","contenuDossier":"<p align='center'> NOR : AGRS2021912L</p><p align='center'><strong> Article unique</strong></p><p> Le II de l’article L. 253-8 du code rural et de la pêche maritime est remplacé par les dispositions suivantes :</p><p> «<em> II</em> . – L’utilisation de produits phytopharmaceutiques contenant une ou des substances actives de la famille des néonicotinoïdes ou présentant des modes d'action identiques à ceux de ces substances, précisées par décret, et des semences traitées avec ces produits est interdite.</p><p> « Jusqu’au 1er juillet 2023, des arrêtés conjoints des ministres chargés de l'agriculture et de l'environnement peuvent autoriser l’emploi de semences traitées avec des produits contenant les substances mentionnées au précédent alinéa dont l’utilisation est interdite en application du droit de l’Union européenne ou du présent code. Ces dérogations sont accordées dans les conditions prévues à l’article 53 du règlement (CE) n° 1107/2009 du Parlement européen et du Conseil du 21 octobre 2009 concernant la mise sur le marché des produits phytopharmaceutiques et abrogeant les directives 79/117/CEE et 91/414/CEE du Conseil.</p><p> « Ces dispositions entrent en vigueur à la date fixée par le décret mentionné au premier alinéa et au plus tard le 31 décembre 2020. »</p>"},{"idTexte":"JORFTEXT000042665461","libelleTexte":"Décision du Conseil constitutionnel n° 2020-809 DC du 10 décembre 2020 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042308226"}}