{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000023825448","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/23/82/54/JORFDOLE000023825448.xml","nature":null,"titre":"LOI n° 2011-606 du 31 mai 2011 relative au maintien en fonctions au-delà de la limite d'âge de fonctionnaires nommés dans des emplois à la décision du Gouvernement","type":"LOI_PUBLIEE","dateCreation":1306886400000,"dateDerniereModification":1306886400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> Le maintien en fonctions au-delà de la limite d'âge d'un fonctionnaire occupant un emploi à la décision du Gouvernement n'est actuellement possible que dans des cas très particuliers :<br clear='none'/></p><p> - le fonctionnaire atteignant la limite d'âge de son corps dans les trois mois précédant la date d'achèvement du mandat du Président de la République en exercice peut être maintenu en fonctions, avec son accord, pour une période qui prend fin à l'expiration d'un délai de trois mois après la date de prise de fonction du nouveau Président de la République (article 1er de la loi du 31 décembre 1987 relative à la limite d'âge de certains fonctionnaires civils de l'Etat) ;<br clear='none'/> - le fonctionnaire dont la durée des services liquidables est inférieure à celle définie à l'article L. 13 du code des pensions civiles et militaires de retraite peut, sur sa demande, être maintenu en activité, jusqu'à ce qu'il obtienne la durée des services liquidables prévue à l'article L. 13 (article 1-1 de la loi n° 84-834 du 13 septembre 1984 relative à la limite d'âge dans la fonction publique et le secteur public) ; ce maintien en activité permet sans doute également le maintien dans un emploi à la décision du Gouvernement.</p><p> Cet état du droit n'est pas satisfaisant :<br clear='none'/> - il manque de lisibilité et de cohérence ; il conduit notamment, sans que cela soit justifié au regard de l'intérêt général, à l'application de règles différentes selon que la personne occupant un emploi à la décision du Gouvernement est ou non fonctionnaire, les personnes non fonctionnaires n'étant soumises à aucune limite d'âge pour leur nomination ou la fin de leurs fonctions dans un tel emploi ;<br clear='none'/> - dans certaines situations ou circonstances particulières, le maintien en fonctions, de manière temporaire, d'un fonctionnaire occupant un emploi à la décision du Gouvernement peut s'avérer très opportun dans l'intérêt du service. Il s'agit de pouvoir faire face à des situations où l'intéressé dispose de qualités, de compétences et d'une expérience faisant qu'il est difficilement remplaçable, à court terme, dans les fonctions qu'il occupe. Ces situations peuvent notamment être liées à une mission qui a été confiée à l'intéressé ; elles peuvent aussi tenir à un contexte particulier dans la zone géographique où l'intéressé exerce son autorité ou dans la structure qu'il dirige.</p><p> C'est pourquoi l'article unique du projet de loi ouvre, pour les fonctionnaires occupant un emploi à la décision du Gouvernement, une possibilité de dérogation au principe de la cessation des fonctions lors de l'atteinte de la limite d'âge.</p><p> Cette dérogation est cependant dûment encadrée :<br clear='none'/> - elle ne peut intervenir qu'à titre exceptionnel dans l'intérêt du service et le maintien dans l'emploi est d'une durée limitée (deux ans maximum) ;<br clear='none'/> - le maintien dans l'emploi ne peut être décidé qu'avec l'accord de l'intéressé et résulte d'une décision prise dans les mêmes formes que sa nomination ;<br clear='none'/> - conformément aux principes qui régissent les emplois à la décision du Gouvernement, celui-ci conservera évidemment le pouvoir de mettre fin à tout moment aux fonctions de l'intéressé.</p>","arborescence":{"niveaux":[{"id":"1302178537375","libelle":"Dossiers législatifs","niveaux":[{"id":"1302178537377","libelle":"Sénat","niveaux":[],"liens":[{"id":"1303805097580","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-409.html","data":""}]},{"id":"1302178537376","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1305540570969","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/age_fonctionnaires_emplois_Gouvernement.asp","data":""}]}],"liens":[]},{"id":"1302178537378","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1304088162155","libelle":"Rapport n° 472 de M. Jean-Pierre Vial","lien":"http://www.senat.fr/rap/l10-472/l10-472.html","data":""},{"id":"1304088222505","libelle":"Texte de la commission déposé le 27 avril 2011","lien":"http://www.senat.fr/leg/pjl10-473.html","data":""},{"id":"1306489350751","libelle":"Rapport n° 3447 de M Charles de la Verpillière","lien":"http://www.assemblee-nationale.fr/13/rapports/r3447.asp","data":""}]},{"id":"1302178537379","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1302178537381","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1305289028722","libelle":"Compte rendu intégral de la séance du 12 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110512/s20110512_mono.html#Niv1_SOM14","data":": discussion générale, discussion de l'article unique, vote sur l'article unique."}]},{"id":"1302178537380","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1306489018731","libelle":"Compte rendu intégral de la séance unique du 26 mai 2011","niveaux":[],"liens":[{"id":"1306489096291","libelle":"Séance unique du 26 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110192.asp#P50_1702","data":": discussion générale, article unique, explication de vote, vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1302179110214","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_limite_age_emplois_a_decision_du_gvt_cm_6.04.2011.pdf.pdf","data":""},{"id":"1343297560900","libelle":"Communiqué de presse du Conseil des ministres du 6 avril 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/maintien-en-fonctions-au-dela-de-la-limite-d-age-de-fonctionnaires-nommes-dans-des-empl.html","data":"Le ministre du budget, des comptes publics, de la fonction publique et de la réforme de l’État, porte-parole du Gouvernement, a présenté un projet de loi relatif au maintien en fonctions au-delà de la limite d’âge de fonctionnaires nommés dans des emplois à la décision du Gouvernement. En l’état actuel des textes, un fonctionnaire qui atteint la limite d’âge (en règle générale de 65 ans) doit immédiatement quitter ses fonctions. Or, l’application de cette règle est peu compatible avec la nature des emplois dits « à la décision du Gouvernement », qui concernent les plus hautes fonctions de l’Etat (préfets, ambassadeurs, recteurs, directeurs d’administration centrale …), et dont les titulaires sont choisis en raison de leurs qualités et capacités personnelles pour occuper l’emploi en cause. Dans certaines situations, il peut être opportun de maintenir dans ses fonctions une personne qui dispose de qualités, de compétences et d’une expérience faisant qu’elle est difficilement remplaçable à court terme. Le projet de loi prévoit donc la possibilité de maintenir un fonctionnaire, au-delà de la limite d’âge, à titre exceptionnel et dans l’intérêt du service, dans l’emploi à la décision du Gouvernement qu’il occupe lorsqu’il atteint cette limite. Le maintien dans l’emploi est d’une durée limitée (deux ans maximum) et doit résulter d’une décision prise dans les mêmes formes que la nomination dans l’emploi. Par ailleurs, conformément aux principes qui régissent ces emplois, le Gouvernement conservera le pouvoir de mettre fin à tout moment aux fonctions de l’intéressé."},{"id":"1305289492212","libelle":"Texte adopté en 1ère lecture par le Sénat le 12 mai 2011 ","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/473.html","data":""},{"id":"1306489750379","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 26 mai 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0666.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024099212","libelleTexte":"LOI n° 2011-606 du 31 mai 2011 relative au maintien en fonctions au-delà de la limite d'âge de fonctionnaires nommés dans des emplois à la décision du Gouvernement (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Article unique</strong></p><p align='left'> Il est rétabli dans la loi n° 84-834 du 13 septembre 1984 relative à la limite d'âge dans la fonction publique et le secteur public un article 3 ainsi rédigé :<br clear='none'/> « Art. 3. - Les fonctionnaires occupant, lorsqu'ils atteignent la limite d'âge qui leur est applicable, un des emplois supérieurs mentionnés à l'article 25 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, peuvent être, à titre exceptionnel dans l'intérêt du service, et avec leur accord, maintenus dans cet emploi pour une durée maximale de deux ans, par une décision prise dans les mêmes formes que leur nomination. Cette décision fixe la durée du maintien dans les fonctions, auquel il peut être mis fin à tout moment.<br clear='none'/> « La radiation des cadres et la liquidation de la pension des fonctionnaires maintenus dans leur emploi en application du présent article sont différées à la date de cessation de leur prolongation d'activité. »</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000023825448"}}