{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026425454","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/42/54/JORFDOLE000026425454.xml","nature":null,"titre":"LOI n° 2012-1560 du 31 décembre 2012 relative à la retenue pour vérification du droit au séjour et modifiant le délit d'aide au séjour irrégulier pour en exclure les actions humanitaires et désintéressées","type":"LOI_PUBLIEE","dateCreation":1357084800000,"dateDerniereModification":1357084800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2</td><td> Article R. 93 du Code de procédure pénale</td><td> Inclure, parmi les dépenses assimilables à des frais de justice, les frais d’interprétariat et de médecin prévus pour la période de retenue aux fins de vérification du droit au séjour.</td><td><a href=\"/loda/id/JORFTEXT000027899612\"> Décret n° 2013-770 du 26/08/2013</a></td></tr><tr><td> Article 6, 1°</td><td> Loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique, article 64-1</td><td> Rétribution de l'avocat assistant l'étranger retenu aux fins de vérification de son droit de circulation ou de séjour sur le territoire français.</td><td><a href=\"/loda/id/JORFTEXT000027519658\"> Décret n° 2013-481 du 7/06/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : INTX1230293L</p><p align='center'> ------</p><p> Par des arrêts du 5 juillet 2012, la Cour de cassation a tiré les conséquences de l'interprétation par la Cour de justice de l'Union européenne de la directive 2008/115/CE du Parlement européen et du Conseil du 16 décembre 2008 relative aux normes et procédures communes applicables dans les Etats membres au retour des ressortissants de pays tiers en séjour irrégulier (ci-après, directive retour), en écartant l'application de la procédure de garde à vue au seul motif de l'irrégularité de séjour en France d'une personne de nationalité étrangère.</p><p> Afin de parfaire la transposition de cette directive, le présent projet de loi assure la conformité des dispositions du code de l'entrée et du séjour des étrangers et du droit d'asile avec l'interprétation de la Cour. Il en résulte d'importantes modifications de l'incrimination de séjour irrégulier et une redéfinition des procédures relatives au contrôle et à la vérification de la régularité de séjour, propres à permettre, si nécessaire, dans le cadre d'une contrainte proportionnée, la mise en œuvre des procédures administratives applicables.</p><p> Si la garde à vue n'a jamais été une étape obligatoire dans les procédures d'éloignement, cette mesure a pu offrir aux services interpellateurs un cadre juridique pour les investigations nécessaires sur l'infraction de séjour irrégulier. Les précisions apportées à l'incrimination pénale relative au séjour irrégulier limitent considérablement le recours à cette procédure que l'article 62-2 du code de procédure pénale subordonne aux nécessités des enquêtes sur les infractions punissables d'emprisonnement. Les arrêts du 5 juillet 2012 de la Cour de cassation en tirent toutes les conséquences. La procédure de vérification d'identité, prévue à cette seule fin par l'article 78‑3 du code de procédure pénale, n'assure pas le cadre adapté pour garantir les droits de la personne retenue ni l'examen sérieux de sa situation.</p><p> C'est pourquoi le présent projet de loi crée une mesure de vérification de situation des personnes étrangères qui ne sont pas en mesure de justifier de leur droit de circulation ou de séjour en France. Ce dispositif s'insère dans le code de l'entrée et du séjour des étrangers et du droit d'asile au sein duquel il a toute sa cohérence. En effet, il est constant qu'aucun principe ni aucune règle de valeur constitutionnelle n'assure aux étrangers des droits de caractère général et absolu d'accès et de séjour sur le territoire national et que les conditions d'exercice du droit de circuler et de séjourner peuvent reposer sur des règles spécifiques, lesquelles sont prévues par ce code.</p><p> L'objet clairement circonscrit de cette procédure de retenue tend, sans ambiguïté, à garantir l'examen du droit de séjour d'une personne qui, elle-même, ne peut en justifier ou refuse de le faire et, le cas échéant, l'instruction et la notification des décisions applicables relevant de la compétence de l'autorité administrative. Elle peut être mise en œuvre à l'occasion d'un contrôle d'identité effectué en application des articles 78-1 à 78-2-2 du code de procédure pénale ou d'un contrôle de titre diligenté sur le fondement de l'article L. 611-1 du code de l'entrée et du séjour des étrangers et du droit d'asile ou de l'article 67<i> quater</i> du code des douanes. En conséquence, la retenue provisoire prévue par ce dernier article afin de remettre l'étranger à un officier de police judiciaire est supprimée dès lors que le projet de loi instaure une procédure<i> ad hoc</i> .</p><p> Cette vérification de situation, qui implique un temps de retenue maximal de seize heures, est placée sous le contrôle de l'autorité judiciaire, le procureur de la République étant systématiquement informé par l'officier de police judiciaire et pouvant mettre fin à tout moment à la retenue.</p><p> L'étranger qui en fait l'objet est informé qu'il dispose de la possibilité de demander à tout moment l'assistance d'un interprète, de faire aviser un avocat à la présentation duquel s'ouvre un droit d'entretien de trente minutes dans des conditions garantes de la confidentialité, l'effectivité de ce droit étant assurée par l'accès à l'aide juridique. L'intéressé peut également demander à être examiné par un médecin et contacter ou faire contacter sa famille ou toute personne de son choix.</p><p> Le projet de loi organise l'articulation de la mesure avec la procédure de vérification d'identité, en prévoyant l'imputation de la durée de cette dernière sur celle de la vérification de la régularité de séjour d'un étranger lui succédant. De la même manière, dans le cas où une mesure de garde à vue succède à la procédure de retenue aux fins de vérification de la régularité du séjour, la durée de cette dernière s'impute sur celle de la garde à vue.</p><p> Le projet de loi ne modifie aucunement le dispositif relatif à l'articulation du contrôle juridictionnel de la privation de liberté avec les compétences du juge administratif mis en place par la loi<strong> n° 2011‑672 du 16 juin 2011 relative à l'immigration, à l'intégration et à la nationalité</strong> . L'ordre d'intervention des juges n'est pas affecté.</p><p> Par ailleurs, le projet de loi achève de tirer les conséquences de l'arrêt de la Cour de justice de l'Union européenne du 22 juin 2010, sous les affaires jointes<i> Melki</i> et<i> Abdeli</i> , selon lequel un contrôle d'identité ne saurait s'apparenter à un contrôle frontalier. La Cour de cassation ayant jugé le 6 juin 2012 que ce principe valait également pour les contrôles de pièces et documents autorisant un étranger à circuler ou à séjourner en France, le projet assure la conformité des dispositions autorisant ces contrôles en limitant les conditions dans lesquelles ils peuvent être pratiqués.</p><p> S'agissant de l'incrimination pénale de séjour irrégulier, la Cour de justice de l'Union européenne a, dans son arrêt du 6 décembre 2011 sous l'affaire<i> Achughbabian</i> , relevé d'emblée que la directive retour ne s'oppose pas à ce qu'une législation telle que l'article L. 621-1 du code de l'entrée et du séjour des étrangers et du droit d'asile qualifie le séjour irrégulier de délit et prévoie des sanctions pénales dissuasives y compris d'emprisonnement pour le réprimer (cons. 28 et 32). Mais la Cour de justice de l'Union européenne a précisé que l'effet utile de la directive retour s'oppose à une législation en tant qu'elle permet l'application d'une peine d'emprisonnement alors que la procédure d'éloignement doit être mise en œuvre, l'emprisonnement ayant alors pour effet de retarder l'éloignement. Ce sont ces exigences que rappellent les arrêts de la 1<sup> re</sup> chambre civile de la Cour de cassation du 5 juillet 2012.</p><p> Il en résulte que l'étranger en séjour irrégulier à l'égard duquel l'autorité administrative n'aura pas effectivement recouru aux procédures d'exécution d'office et mis en œuvre toutes les mesures de surveillance autorisées par la loi ne peut pas entrer dans le champ d'une incrimination pénale punie d'emprisonnement. Tel est le cas de l'étranger qui, ayant fait l'objet d'une obligation de quitter le territoire français dans un délai de départ volontaire, se maintient au-delà de ce délai ; tel est le cas aussi de l'étranger obligé de quitter sans délai le territoire français mais à l'égard duquel l'autorité administrative n'aura pas mis en œuvre les voies d'exécution dont elle dispose.</p><p> En d'autres termes, la Cour de cassation précise que l'obligation de transposition de la directive retour a pour conséquence une subordination de l'action répressive à l'épuisement des possibilités d'action de l'autorité administrative. Il importe donc de tirer les conséquences de cet arrêt dans les textes, en abrogeant l'article L. 621-1 du code de l'entrée et du séjour des étrangers et du droit d'asile.</p><p> Toutefois, les règles relatives au franchissement des frontières extérieures et à la circulation des ressortissants de pays tiers entre les Etats membres ne sont pas dans le champ d'application de la directive retour. Elles résultent pour ce qui concerne le franchissement des frontières extérieures du règlement (CE) n° 562/2006 du Parlement européen et du Conseil du 15 mars 2006 établissant un code communautaire relatif au régime de franchissement des frontières par les personnes (code frontières Schengen), lequel prévoit l'obligation pour les Etats membres d'instaurer des sanctions dissuasives en cas de manquement constaté à la frontière, c'est-à-dire en cas de refus d'entrée sur le territoire, ou lors d'une arrestation ou d'une interception à l'occasion du franchissement irrégulier de la frontière. S'agissant des manquements aux règles prévues par la convention signée à Schengen le 19 juin 1990, relatives à la circulation entre les Etats membres, la directive retour prévoit explicitement la possibilité pour les Etats membres de ne pas recourir à une mesure d'éloignement mais de mettre en œuvre les mécanismes de réadmission entre Etats membres, auxquels la directive retour n'est pas applicable comme l'a rappelé le juge des référés du Conseil d'Etat (CE, 27 juin 2011, ministère de l'intérieur c/Lassoued, n° 350207).</p><p> Ces hypothèses sont en effet hors du champ de l'interprétation de la Cour de justice de l'Union européenne sur laquelle s'est fondée la Cour de cassation et la suppression du régime de sanction s'opposerait aux règles européennes.</p><p> L'abrogation de l'article L. 621-1 et le maintien de l'infraction d'entrée irrégulière impliquent de restreindre le chapitre I<sup> er</sup> du titre II du livre VI du code de l'entrée et du séjour des étrangers et du droit d'asile relatif aux sanctions pour entrée et séjour irréguliers, aux seuls cas d'entrée irrégulière, en violation de l'article 5 du règlement (CE) n° 562/2006 du Parlement européen et du Conseil du 15 mars 2006 établissant un code communautaire relatif au régime de franchissement des frontières par les personnes (code frontières Schengen) ou de manquements aux règles de circulation entre Etats membres.</p><p> Pour autant, la directive retour entend dissuader et réprimer la récidive et la soustraction à l'exécution d'une mesure d'éloignement. La Cour de justice de l'Union européenne en déduit que l'étranger qui se maintient sur le territoire français sans y être autorisé, alors qu'il aura été soumis aux diligences nécessaires qui incombent à l'autorité administrative pour permettre l'effectivité de l'éloignement, peut faire l'objet d'une sanction pénale, y compris d'emprisonnement. Il en est de même,<i> a fortiori</i> , au cas de soustraction soit par exemple, lorsque l'impossibilité d'exécuter la mesure d'éloignement résulte de la dissimulation ou de la destruction par l'intéressé de ses documents d'identité ou de voyage ou de l'obstruction volontaire faite à son éloignement.</p><p> Il s'agit donc de préciser l'incrimination prévue à l'article L. 624-1 du code de l'entrée et du séjour des étrangers et du droit d'asile et, par cohérence, l'échelle des peines permettant au juge de tenir compte de la diversité des comportements et situations dont il pourra être saisi.</p><p> Enfin, la loi n° 2011-672 du 16 juin 2011 relative à l'immigration, à l'intégration et à la nationalité n'a répondu que partiellement aux demandes qui avaient été présentées au Gouvernement par de nombreuses associations, portant notamment sur la nécessité d'un élargissement de l'immunité pénale prévue à l'article L. 622-4 de ce code pour y inclure de manière effective l'action humanitaire.</p><p> En 2011, le législateur a certes supprimé au 3° de cet article la référence au risque vital dans le champ de l'immunité pour y introduire la notion de « nécessité pour la sauvegarde de la personne » en raison de la proximité de ces termes avec le concept d'état de nécessité prévu à l'article 122-7 du code pénal comme cause d'une irresponsabilité pénale. Cette précision est toutefois insuffisante à garantir l'action des associations et de leurs membres qui, dans le cadre de leurs actions sont régulièrement conduits à assurer des prestations diverses auprès de toute personne en demande et sans considération de leur nationalité et de leur situation administrative en France. Au-delà des secours d'urgence ponctuels susceptibles d'être couverts par le texte en vigueur, les missions d'assistance de ces associations peuvent se concrétiser diversement par une aide alimentaire, des hébergements, des soins médicaux ou des conseils juridiques.</p><p> Le présent projet étend donc l'immunité pénale à toute personne physique ou morale apportant une aide désintéressée aux étrangers en situation irrégulière, dans le but de leur offrir des conditions de vie dignes et décentes.</p> En outre, il propose d'élargir le champ de l'immunité dont les membres de la famille proche de l'étranger aidé peuvent bénéficier. En effet, la Cour européenne des droits de l'homme a récemment mis en évidence, par son arrêt<i> Mallah</i> du 10 novembre 2011 (CEDH, n° 29681/8) l'inadaptation des protections accordées par l'article L. 622-4 s'agissant des immunités familiales, qui n'incluent pas les proches de l'étranger appartenant à sa belle-famille. Le présent projet de loi tend donc à remédier à ces insuffisances.<p> Le présent projet prévoit l'application de ces modifications en outre-mer, dans les cas où le code de l'entrée et du séjour des étrangers et du droit d'asile ne s'applique pas, soit dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie. Il mentionne explicitement les articles du code applicables à Saint-Barthélemy et à Saint-Martin.</p><p> *</p><p align='center'> * *</p><p></p><p><b> Chapitre I<sup> er</sup> - Dispositions relatives à la retenue d'un étranger aux fins de vérification de sa situation</b></p><p><b> L'article 1<sup> er</sup></b> modifie l'article L. 611-1 du code d l'entrée et du séjour des étrangers pour étendre le champ des contrôles d'identité à la suite desquels un étranger doit être en mesure de présenter les pièces et documents sous couvert desquels il est autorisé à circuler ou séjourner en France : il y inclut les contrôles d'identité diligentés sur réquisitions du procureur de la République en application de l'article 78-2-2 du code de procédure pénale, aux fins notamment de recherche et de poursuite des actes de terrorisme.</p><p> Il assure également la conformité des dispositions de l'article L. 611-1, relatif au contrôle du droit de séjour ou de circulation en France, à la jurisprudence de la Cour de justice de l'Union européenne selon laquelle un contrôle d'identité ne saurait s'apparenter à un contrôle frontalier. La Cour de cassation a en effet jugé le 6 juin 2012 que l'exigence de précision du texte garantissant cette différenciation vaut également pour le contrôle du droit de circulation ou de séjour. En conséquence, l'article 1<sup> er</sup> limite les conditions dans lesquelles ces contrôles peuvent s'opérer, en se référant à l'article 78-2 du code de procédure pénale relatif aux contrôles d'identité que le législateur a rendu conforme au droit européen par la loi n° 2011-267 du 14 mars 2011 d'orientation et de programmation pour la performance de la sécurité intérieure.</p><p><b></b></p><p><b> L'article 2</b> crée dans le code de l'entrée et du séjour des étrangers et du droit d'asile un article L. 611-1-1 permettant de vérifier la situation d'un étranger qui n'est pas en mesure de justifier de son droit de circulation ou de séjour en France.</p><p> Le I de ce nouvel article L. 611-1-1 est relatif aux cas et aux conditions dans lesquels un étranger peut faire l'objet d'une vérification de situation. Son premier alinéa prévoit que l'étranger qui, à l'occasion d'un contrôle d'identité ou de titre, n'aura pu justifier de son droit de circuler ou séjourner sur le territoire peut être retenu par un officier de police judiciaire. Cette retenue s'effectue sous le contrôle du procureur de la République, informé dès le début de la procédure dont il est ainsi le garant.</p><p> Le deuxième alinéa du I prescrit que l'étranger doit être immédiatement informé, dans une langue qu'il comprend ou dont il est raisonnable de supposer qu'il la comprend, des possibilités qui lui sont ouvertes pendant la retenue. Les troisième à sixième alinéas prévoient ainsi qu'il pourra solliciter l'assistance d'un interprète, faire aviser l'avocat de son choix ou tout autre qui lui sera commis d'office par le bâtonnier, demander à être examiné par un médecin désigné par l'office de police judiciaire et prévenir ou faire prévenir sa famille ou toute personne de son choix.</p><p> Le septième alinéa encadre la durée de la retenue, strictement limitée aux nécessités de l'examen du droit de circulation ou de séjour et, le cas échéant, à la notification des décisions administratives applicables. Elle ne peut excéder seize heures à compter du début du contrôle d'identité ou de titre. Le procureur de la République, informé de la procédure dès son commencement, peut y mettre fin à tout moment.</p><p> Le huitième alinéa n'autorise la prise d'empreintes digitales ou de photographies lorsque ce moyen s'avère nécessaire qu'après information du procureur de la République.</p><p> Les neuvième à douzième alinéas du I traitent du procès verbal de cette procédure et aux conditions de sa mise en mémoire, tandis que le treizième alinéa dispose que les prescriptions énumérées au I sont imposées à peine de nullité, sous réserve qu'elle ait porté atteinte aux droits de l'étranger conformément au principe rappelé à l'article L. 552-13 du code de l'entrée et du séjour des étrangers et du droit d'asile.</p><p> Le II et le III de l'article L. 611-1-1 précisent la possible articulation de la vérification de situation avec une éventuelle retenue pour vérification d'identité qui l'aurait précédée - dans cette hypothèse la vérification de situation s'impute sur la durée de la vérification de situation - ou avec une garde à vue qui lui succèderait et prescrit en ce cas l'imputation de la durée de la retenue sur celle de la garde à vue.</p><p><b> L'article 3</b> vise à garantir l'effectivité du droit à l'assistance de l'avocat au cours de la retenue pour vérification de situation. Il complète l'article 64-1 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique en prévoyant la rétribution de l'avocat assistant un étranger.</p><p><b> L'article 4<i></i></b> modifie le code des douanes afin d'assurer une bonne articulation entre les contrôles douaniers et la procédure de retenue aux fins de vérification du séjour.</p><p> Le I permet aux agents douaniers, à l'occasion de l'établissement d'un procès-verbal consécutivement à un contrôle, de relever l'identité des personnes concernées et de les amener, le cas échéant, au local de police aux fins de vérification d'identité dans les conditions prévues à l'article 78-3 du code de procédure pénale. Cette disposition a pour effet de permettre, postérieurement à la vérification d'identité, la mise en œuvre de la procédure de retenue à l'encontre d'un étranger ayant fait l'objet d'un contrôle douanier effectué en tout point du territoire national, au titre de l'article 60 du code des douanes. Le I de l'article 4 précise les garanties entourant cette procédure. Ainsi, la décision de conduire les personnes concernées jusqu'au local de police est réservée aux seuls agents investis des fonctions de chef de poste ou aux fonctionnaires qu'ils désignent, titulaires du grade de contrôleur ou d'un grade plus élevé ; cette conduite est opérée sans délai et la durée de l'acheminement de la personne contrôlée jusqu'au local de police s'impute sur celle de la vérification d'identité.</p><p> Le II crée une section IX dans le chapitre IV du titre II, intitulée « Contrôle des titres » et qui comprend l'article 67<i> quater</i> , lequel habilite les agents des douanes à procéder, dans une bande de vingt kilomètres à compter de la frontière terrestre de la France avec les autres Etats parties à la convention de Schengen, au contrôle des documents sous couvert desquels les étrangers sont autorisés à circuler ou à séjourner en France.</p><p> Enfin, le III modifie l'article 67<i> quater</i> pour tirer les conséquences de l'abrogation du délit de séjour irrégulier, prévue à l'article 5 : est ainsi supprimée la possibilité pour les agents des douanes de constater les infractions en matière de droit des étrangers. De la même manière, le III supprime la possibilité pour les agents douaniers de procéder à la retenue provisoire d'un étranger n'ayant pas justifié de son droit au séjour, dès lors que pourra être directement mis en œuvre, dans les suites d'un contrôle opéré au titre de l'article 67<i> quater</i> du code des douanes, l'acheminement de l'intéressé jusqu'au local de police aux fins de remise à un officier de police judiciaire, dans les conditions prévues au I du nouvel article L. 611-1-1 du code de l'entrée et du séjour des étrangers et du droit d'asile.</p><p><b> Chapitre II - Dispositions relatives aux sanctions pénales de l'entrée et du séjour irréguliers</b></p><p><b> L'article 5</b> supprime le délit de séjour irrégulier.</p><p> Le I modifie en conséquence l'intitulé du chapitre du code de l'entrée et du séjour des étrangers et du droit d'asile concerné, tandis que le II abroge l'article L. 621-1 du ce code.</p><p> Le III ajuste l'article L. 621-2 relatif désormais au seul délit d'entrée irrégulière sur le territoire qui est maintenu, l'instauration de sanctions par les Etats membres étant expressément prévue au code frontières Schengen. Il inscrit donc à l'article L. 621-2 les peines actuellement mentionnées à l'article L. 621-1 auquel il se référait jusqu'à présent (une peine d'un an d'emprisonnement, une amende de 3 750 € et une interdiction du territoire ne pouvant excéder trois ans).</p><p><b> L'article 6</b> introduit au début de l'article L. 624-1 du même code un alinéa incriminant l'étranger qui se maintient en France alors que l'autorité administrative aura mis effectivement en œuvre à son égard toutes les procédures prévues par la loi permettant l'exécution d'office de la mesure d'éloignement. Il prévoit pour ce délit une peine d'emprisonnement d'un an et d'une amende de 3 750 euros, tandis que le délit de soustraction à la mesure d'éloignement, prévu au deuxième alinéa, est puni d'une peine de trois ans d'emprisonnement.</p><p> En conséquence de l'insertion d'un alinéa en tête de l'article L. 624-1, le 2° et le II de l'article 6 effectuent des modifications de pure coordination au deuxième alinéa de l'article L. 624-1 et aux articles L. 552-5 et L. 611-4.</p><p><b> L'article 7</b> modifie l'article L. 624-2 du code de l'entrée et du séjour des étrangers et du droit d'asile relatif aux peines d'interdiction du territoire français susceptibles d'être prononcées par le juge en cas de méconnaissance des mesures d'éloignement. Il tient compte de l'insertion, au début de l'article L. 624-1, de l'incrimination de maintien sur le territoire en dépit d'une mesure d'éloignement que l'autorité administrative n'a pu mettre en œuvre en dépit de toutes ses diligences et prévoit dans cette hypothèse, une interdiction du territoire d'une durée ne pouvant excéder trois ans, contre dix ans lorsque l'étranger s'est volontairement soustrait à la mesure.</p><p><b> Chapitre III - Dispositions relatives à l'aide à l'entrée et au séjour irréguliers</b></p><p><b> L'article 8</b> modifie l'article L. 622-4 du code de l'entrée et du séjour des étrangers et du droit d'asile relatif aux immunités pénales en matière d'aide à l'entrée ou au séjour irréguliers.</p><p> Le 1° est un alinéa de coordination : il s'agit de supprimer la référence à l'article L. 621-1 abrogé à l'article 5 du projet de loi.</p><p> Le 2° concerne le champ des immunités dont peuvent bénéficier les membres de la famille proches d'un étranger. Sont en effet protégés le conjoint de l'étranger, mais également les ascendants, descendants et frères et sœurs de l'étranger, ainsi que le conjoint de ceux-ci. Toutefois, les membres de la famille du conjoint ne sont pas visés, ce qui conduit à des situations paradoxales : un beau-père peut être aidé par son gendre (puisqu'il est le conjoint de sa descendante) mais un gendre ne peut être aidé par son beau-père, dès lors que les ascendants du conjoint ne sont pas mentionnés. De même, une personne peut, sans être poursuivie, aider la sœur de son conjoint, mais pas le conjoint de sa sœur. Le projet de loi rationnalise donc le champ des immunités familiales.</p><p> Enfin, le 3° complète le dispositif par un alinéa étendant la protection contre les poursuites pénales, au-delà même des associations humanitaires et à leurs militants, à toute personne physique ou morale sans but lucratif qui, par humanité, exerce des actions de soutien désintéressées, afin de garantir aux personnes des conditions de vie dignes et décentes sans considération de leur nationalité ou de leur situation administrative.</p><p><b> Chapitre IV - Dispositions relatives à l'outre-mer</b></p><p><b> Les articles 9, 10 et 11</b> ont vocation à harmoniser dans les outre-mer le régime des immunités pénales s'agissant du délit d'aide à l'entrée et au séjour irréguliers. Ils modifient les ordonnances d'avril 2000 (ordonnance n° 2000-371 du 26 avril 2000 et ordonnance n° 2000-372 du 26 avril 2000) et l'ordonnance 2002-388 du 20 mars 2002 qui régissent l'entrée et le séjour des étrangers dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie, où ne s'applique pas le code de l'entrée et du séjour des étrangers et du droit d'asile en la matière, pour y insérer les modifications apportées à l'article L. 622-4 de ce code par l'article 8.</p><p><b> L'article 12</b> mentionne explicitement les articles du code de l'entrée et du séjour des étrangers et du droit d'asile applicables à Saint-Barthélemy et à Saint-Martin.</p>","arborescence":{"niveaux":[{"id":"1348841301900","libelle":"Dossiers législatifs","niveaux":[{"id":"1348841301902","libelle":"Sénat","niveaux":[],"liens":[{"id":"1349448473154","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-789.html","data":""}]},{"id":"1348841301901","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1352483044807","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/retention_delit_aide_sejour_irregulier.asp","data":""}]}],"liens":[]},{"id":"1348841301903","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1351244220320","libelle":"Rapport n° 85 de M. Gaëtan Gorce","lien":"http://www.senat.fr/rap/l12-085/l12-085.html","data":""},{"id":"1351160463368","libelle":"Texte de la commission déposé le 24 octobre 2012","lien":"http://www.senat.fr/leg/pjl12-086.html","data":""},{"id":"1354298706500","libelle":"Rapport n° 463 de M. Yann Galut","lien":"http://www.assemblee-nationale.fr/14/rapports/r0463.asp","data":""},{"id":"1354298759250","libelle":"Texte de la commission déposé le 28 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0463-a0.asp","data":""},{"id":"1355502826089","libelle":"Rapport de M. Gaëtan Gorce (n° 227 au Sénat) et de M. Yann Galut (n° 539 à l'Assemblée nationale)  ","lien":"http://www.senat.fr/rap/l12-227/l12-227.html","data":""},{"id":"1355502858329","libelle":"Texte de la commission mixte paritaire déposé le 13 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0539-a0.asp","data":""}]},{"id":"1348841301904","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1348841301906","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1352454003883","libelle":"Compte rendu intégral de la séance du 8 novembre 2012","lien":"http://www.senat.fr/seances/s201211/s20121108/s20121108_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnel, art 2, art additionnel, art 3, art 4, art 5, art 6, art additionnels, art 8, art 9, art 10, art 11, interventions et vote sur l'ensemble."}]},{"id":"1348841301905","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1355321395078","libelle":"Compte rendu intégral des séances du 11 décembre 2012","niveaux":[],"liens":[{"id":"1355321468638","libelle":"1ère séance du 11 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130092.asp#P571_118460","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1355399627662","libelle":"2ème séance du 11 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130093.asp","data":": discussion générale (suite), discussion des articles : avant l’art 1er, art 1er, après l’art 1er, art 2, art 2 bis, après l’art 2 bis, art 3, art 4, art 5, art 6, art 7, avant l’art 8, art 8, après l’art 8, art 9, art 10, art 11, art 12, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1356023859716","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1356023910546","libelle":"Compte rendu intégral des séances du 19 décembre 2012","niveaux":[],"liens":[{"id":"1356024042966","libelle":"1ère séance du 19 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130102.asp","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1355502941769","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1356107457124","libelle":"Compte rendu intégral de la séance du 20 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121220/s20121220_mono.html","data":": discussion générale, vote sur le texte de la commission mixte paritaire."}]}],"liens":[]}],"liens":[{"id":"1348841423769","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_sejour_cm__28.09.2012.pdf.pdf","data":""},{"id":"1407834648793","libelle":"Communiqué de presse du Conseil des ministres du 28 septembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/retenue-pour-verification-du-droit-au-sejour-et-modification-du-delit-d-aide-au-sejour-.html","data":"Le ministre de l’intérieur a présenté un projet de loi relatif à la retenue pour vérification du droit au séjour et modifiant le délit d’aide au séjour irrégulier pour en exclure les actions humanitaires et désintéressées.\nLa Cour de justice de l’Union européenne en 2011, puis la Cour de cassation en juillet dernier, ont estimé que les peines d'emprisonnement qui servent de fondement au placement en garde à vue d'un étranger présumé en situation irrégulière, sont contraires aux dispositions de la directive européenne du 16 décembre 2008, dite \"directive retour\". Cette directive n’autorise en effet la sanction pénale qu’à titre subsidiaire, uniquement lorsqu’il a été fait usage, sans succès, des procédures d'éloignement.\nPour tirer les conséquences de ces décisions, le projet de loi institue une retenue pour vérification de situation d’une durée maximum de 16 heures, qui se substitue à la garde à vue et qui est d’une durée inférieure à celle-ci. Cette retenue est placée sous le contrôle du procureur de la République - qui peut y mettre fin à tout moment - et est assortie de garanties : droit à l'interprète, à l'avocat, au médecin et à l'aide juridictionnelle.\nPar ailleurs, le projet de loi supprime le « délit de solidarité », c'est-à-dire le risque, pour les militants des associations d'aide aux immigrés ou les simples particuliers, de se voir mis en examen pour aide au séjour irrégulier, au même titre que les organisateurs de filières d’immigration clandestine. Le texte précise qu'il n'y a pas de délit lorsque l'aide est fournie à titre non lucratif et n’a d’autre objet que d’assurer des conditions de vie dignes et décentes à l’étranger. Cela permet de maintenir l'incrimination contre les passeurs et les trafiquants tout en mettant fin à la possibilité de mettre en cause sur le même fondement des comportements dont le motif est humanitaire et parfaitement désintéressé."},{"id":"1352454060353","libelle":"Texte adopté en 1ère lecture par le Sénat le 8 novembre 2012","lien":"http://www.senat.fr/leg/tas12-024.html","data":""},{"id":"1355399805702","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 11 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0061.asp","data":""},{"id":"1356024179616","libelle":"Texte adopté en CMP par l'Assemblée nationale le 19 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0069.asp","data":""},{"id":"1356107537864","libelle":"Texte adopté en CMP par le Sénat le 20 décembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/228.html","data":""},{"id":"1373364142858","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 4 juillet 2013","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2012/loi_2012-1560.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000026871211","libelleTexte":"LOI n° 2012-1560 du 31 décembre 2012 relative à la retenue pour vérification du droit au séjour et modifiant le délit d'aide au séjour irrégulier pour en exclure les actions humanitaires et désintéressées","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> NOR : INTX1230293L</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Chapitre Ier</strong></p><p align='center'><strong> Dispositions relatives à la retenue d'un étranger</strong></p><p align='center'><strong> aux fins de vérification de sa situation</strong></p><p align='center'></p><p align='center'><br clear='none'/><strong> Article 1er</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 611-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</p><p> 1° Le premier alinéa est précédé d'un I ;</p><p> 2° Au deuxième alinéa, les mots : « articles 78-1, 78-2 et 78-2-1 » sont remplacés par les mots : « articles 78-1, 78-2, 78-2-1 et 78-2-2 » ;</p><p> 3° Après le deuxième alinéa, il est ajouté un II ainsi rédigé :</p><p> « II. - Dans les zones et lieux mentionnés au huitième alinéa de l'article 78-2 du code de procédure pénale, le contrôle des obligations prévues au présent article ne peut être pratiqué que dans les conditions prévues par la dernière phrase de cet alinéa. »</p><p></p><p></p><p align='center'><strong> Article 2</strong></p><p align='center'></p><p align='center'></p><p> Après l'article L. 611-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré un article L. 611-1-1 ainsi rédigé :</p><p> « Art. L. 611-1-1. - I. - Si, à l'occasion d'un contrôle effectué en application de l'article L. 611-1 du présent code, des articles 78-1, 78-2 , 78-2-1 et 78-2-2 du code de procédure pénale ou de l'article 67 quater du code des douanes, il apparaît qu'un étranger n'est pas en mesure de justifier de son droit de circuler ou de séjourner en France, il peut être conduit dans un local de police et y être retenu par un officier de police judiciaire aux fins de vérification de son droit de circulation ou de séjour sur le territoire français. Dans ce cas, l'officier de police judiciaire met l'étranger en mesure de fournir par tout moyen les pièces et documents requis et procède, s'il y a lieu, aux opérations de vérification nécessaires. Le procureur de la République en est informé dès le début de la retenue.</p><p> « L'étranger est aussitôt informé par l'officier de police judiciaire, ou, sous le contrôle de<br clear='none'/> celui-ci, par un agent de police judiciaire dans une langue qu'il comprend ou dont il est raisonnable de supposer qu'il la comprend, de la possibilité :</p><p> « 1° De demander l'assistance d'un interprète ;</p><p> « 2° De faire aviser un avocat désigné par lui ou commis d'office par le bâtonnier, qui est alors informé de cette demande par tous moyens et sans délai. L'avocat désigné peut, dès son arrivée, communiquer pendant trente minutes avec la personne retenue dans des conditions qui garantissent la confidentialité de l'entretien ;</p><p> « 3° De demander à être assisté par un médecin désigné par l'officier de police judiciaire ;</p><p> « 4° De prévenir à tout moment sa famille ou toute personne de son choix ; si des circonstances particulières l'exigent, l'officier de police judiciaire prévient lui-même la famille ou la personne choisie.</p><p> « L'étranger ne peut être retenu que pour le temps strictement exigé par l'examen de sa situation et, le cas échéant, le prononcé et la notification des décisions administratives applicables. La retenue ne peut excéder seize heures à compter du début du contrôle mentionné au premier alinéa. Le procureur de la République peut mettre fin à la retenue à tout moment.</p><p> « Si l'étranger ne fournit pas d'éléments permettant d'apprécier sa situation au regard du séjour, les opérations de vérification peuvent donner lieu, après information du procureur de la République, à la prise d'empreintes digitales ou de photographies lorsque celle-ci constitue un moyen nécessaire pour établir la situation de cette personne.</p><p> « L'officier de police judiciaire mentionne, dans un procès-verbal, les motifs qui justifient le contrôle ainsi que la vérification du droit de séjour et les conditions dans lesquelles la personne a été présentée devant lui, informée de ses droits et mise en mesure de les exercer. Il précise le jour et l'heure à partir desquels la vérification a été effectuée, le jour et l'heure de la fin de la retenue et la durée de celle-ci et, le cas échéant, la prise d'empreintes ou de photographies.</p><p> « Ce procès-verbal est présenté à la signature de l'étranger intéressé. Si ce dernier refuse de le signer, mention est faite du refus et des motifs de celui-ci.</p><p> « Le procès-verbal est transmis au procureur de la République, copie en ayant été remise à la personne intéressée dans le cas prévu par l'alinéa suivant.</p><p> « Si elle n'est suivie à l'égard de l'étranger qui a été retenu d'aucune procédure d'enquête ou d'exécution adressée à l'autorité judiciaire ou n'a donné lieu à aucune décision administrative, la vérification du droit de séjour ne peut donner lieu à une mise en mémoire sur fichiers et le procès‑verbal, ainsi que toutes les pièces se rapportant à la vérification, sont détruits dans un délai de six mois sous le contrôle du procureur de la République.</p><p> « Les prescriptions énumérées au présent article sont imposées à peine de nullité, sous réserve des dispositions de l'article L. 552-13.</p><p> « II. - Lorsqu'un étranger, retenu en application de l'article 78-3 du code de procédure pénale, n'est pas en mesure de justifier de son droit de circuler ou de séjourner en France, les dispositions du I s'appliquent et la durée de la retenue effectuée en application de cet article s'impute sur celle de la retenue pour vérification du droit de séjour.</p><p> « III. - S'il apparaît, au cours de la retenue de l'étranger, que celui-ci doit faire l'objet d'un placement en garde à vue conformément aux dispositions des articles 62 et suivants du code de procédure pénale, la durée de la retenue s'impute sur celle de la garde à vue. »</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p align='center'></p><p> Au premier alinéa de l'article 64-1 de la loi n° 91-647 relative à l'aide juridique, après les mots « retenue douanière dans les conditions prévues par le code des douanes» sont insérés les mots : « ou au cours de la retenue d'un étranger aux fins de vérification de situation dans les conditions prévues par le code de l'entrée et du séjour des étrangers et du droit d'asile ».</p><p></p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p> Le code des douanes est ainsi modifié :</p><p> 1° Dans la section VI du chapitre IV du titre II, il est inséré, après l'article 67, un article 67-1 ainsi rédigé :</p><p> « Art. 67-1. - Les agents des douanes sont habilités à relever l'identité des personnes afin de rédiger les procès-verbaux prévus par le présent code.</p><p> « Si la personne refuse ou se trouve dans l'impossibilité de justifier de son identité, les agents des douanes investis des fonctions de chef de poste ou les fonctionnaires désignés par eux titulaires du grade de contrôleur ou d'un grade supérieur peuvent la conduire sans délai dans un local de police où elle est remise à un officier de police judiciaire aux fins de vérification d'identité dans les conditions prévues à l'article 78-3 du code de procédure pénale. Le délai prévu au troisième alinéa de cet article court à compter du relevé d'identité mentionné à l'alinéa précédent.</p><p> « Les résultats de cette vérification d'identité sont communiqués sans délai aux agents des douanes. » ;</p><p> 2° Dans le chapitre IV du titre II, il est créé, après l'article 67 ter, une section IX intitulée « Contrôle des titres » et qui comprend l'article 67 quater ;</p><p> 3° A l'article 67 quater du code des douanes, les deuxième à huitième alinéas sont supprimés.</p><p></p><p></p><p align='center'><strong> Chapitre II</strong></p><p align='center'><strong> Dispositions relatives aux sanctions pénales de l'entrée et du séjour irréguliers</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p align='center'></p><p> I. - L'intitulé du chapitre Ier du titre II du livre VI du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé : « Entrée irrégulière ».</p><p> II. - L'article L. 621-1 du même code est abrogé.</p><p> III. - L'article L. 621-2 du même code est ainsi modifié :</p><p> 1° Au début du premier alinéa, les mots : « Les peines prévues à l'article L. 621-1 sont applicables à » sont remplacés par les mots : « Sera puni d'une peine d'emprisonnement d'un an et d'une amende de 3 750 € » ;</p><p> 2° Au 2°, les mots : « ou a séjourné » sont supprimés ;</p><p> 3° Il est ajouté un alinéa ainsi rédigé :</p><p> « La juridiction pourra, en outre, interdire à l'étranger condamné, pendant une durée qui ne peut excéder trois ans, de pénétrer ou de séjourner en France. L'interdiction du territoire emporte de plein droit reconduite du condamné à la frontière, le cas échéant à l'expiration de la peine d'emprisonnement. »</p><p></p><p></p><p align='center'><strong> Article 6</strong></p><p align='center'></p><p align='center'></p><p> I. - Au début de l'article L. 624-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré un alinéa ainsi rédigé :</p><p> « Tout étranger qui, faisant l'objet d'une mesure de refus d'entrée en France, d'un arrêté d'expulsion, d'une mesure de reconduite à la frontière, d'une obligation de quitter le territoire français ou d'une interdiction judiciaire du territoire, se sera maintenu sur le territoire français alors que les mesures prévues aux titres V ou VI du livre V, propres à permettre l'exécution de la mesure d'éloignement, ont été effectivement mises en œuvre, sera puni d'une peine d'emprisonnement d'un an et d'une amende de 3 750 €. »</p><p> II. - Au deuxième alinéa du même article et aux articles L. 552-5 et L. 611-4 du même code, les mots : « premier alinéa » sont remplacés par les mots : « deuxième alinéa ».</p><p></p><p></p><p align='center'> Article 7</p><p align='center'></p><p align='center'></p><p> Au premier alinéa de l'article L. 624-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : « n'excédant pas dix ans » sont remplacés par les mots : « n'excédant pas trois ans dans le cas prévu au premier alinéa de l'article L. 624-1 et dix ans dans les cas prévus aux deuxième et troisième alinéas du même article. »</p><p></p><p></p><p align='center'><strong> Chapitre III</strong></p><p align='center'><strong> Dispositions relatives à l'aide à l'entrée et au séjour irréguliers</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 622-4 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</p><p> 1° Au premier alinéa, la référence : « L. 621-1, » est supprimée ;</p><p> 2° Le 2° est complété par les mots : « ou de ses ascendants, descendants ou frères et sœurs » ;</p><p> 3° Après le 3°, il est inséré un alinéa ainsi rédigé :</p><p> « 4° De toute personne physique ou de toute personne morale sans but lucratif portant assistance aux étrangers et leur fournissant des prestations de restauration, d'hébergement ou de conseils juridiques, lorsque l'aide désintéressée que cette personne physique ou morale peut apporter dans ce cadre n'a d'autre objectif que d'assurer des conditions de vie dignes et décentes à la personne de nationalité étrangère en situation irrégulière. »</p><p></p><p></p><p align='center'><strong> Chapitre IV</strong></p><p align='center'><strong> Dispositions relatives à l'outre-mer</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 9</strong></p><p align='center'></p><p align='center'></p><p> Le III de l'article 28 de l'ordonnance n° 2000-371 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers dans les îles Wallis et Futuna est ainsi modifié :</p><p> 1° Le 2° est complété par les mots : « ou de ses ascendants, descendants ou frères et sœurs » ;</p><p> 2° Au 3°, les mots : « sauvegarde de la vie ou de l'intégrité physique de l'étranger » sont remplacés par les mots : « sauvegarde de la personne de l'étranger » ;</p><p> 3° Après le 3°, il est inséré un alinéa ainsi rédigé :</p><p> « 4° De toute personne physique ou de toute personne morale sans but lucratif portant assistance aux étrangers et leur fournissant des prestations de restauration, d'hébergement ou de conseils juridiques, lorsque l'aide désintéressée que cette personne physique ou morale peut apporter dans ce cadre n'a d'autre objectif que d'assurer des conditions de vie dignes et décentes à la personne de nationalité étrangère en situation irrégulière. »</p><p></p><p></p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p> Le III de l'article 30 de l'ordonnance n° 2000-372 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers en Polynésie française est ainsi modifié :</p><p> 1° Le 2° est complété par les mots : « ou de ses ascendants, descendants ou frères et sœurs » ;</p><p> 2° Au 3°, les mots : « sauvegarde de la vie ou de l'intégrité physique de l'étranger » sont remplacés par les mots : « sauvegarde de la personne de l'étranger » ;</p><p> 3° Après le 3°, il est inséré un alinéa ainsi rédigé :</p><p> « 4° De toute personne physique ou de toute personne morale sans but lucratif portant assistance aux étrangers et leur fournissant des prestations de restauration, d'hébergement ou de conseils juridiques, lorsque l'aide désintéressée que cette personne physique ou morale peut apporter dans ce cadre n'a d'autre objectif que d'assurer des conditions de vie dignes et décentes à la personne de nationalité étrangère en situation irrégulière. »</p><p></p><p></p><p align='center'><strong> Article 11</strong></p><p align='center'></p><p align='center'></p><p> Le III de l'article 30 de l'ordonnance n° 2002-388 du 20 mars 2002 relative aux conditions d'entrée et de séjour des étrangers en Nouvelle-Calédonie est ainsi modifié :</p><p> 1° Le 2° est complété par les mots : « ou de ses ascendants, descendants ou frères et sœurs » ;</p><p> 2° Au 3°, les mots : « sauvegarde de la vie ou de l'intégrité physique de l'étranger » sont remplacés par les mots : « sauvegarde de la personne de l'étranger » ;</p><p> 3° Après le 3°, il est inséré un alinéa ainsi rédigé :</p><p> « 4° De toute personne physique ou de toute personne morale sans but lucratif portant assistance aux étrangers et leur fournissant des prestations de restauration, d'hébergement ou de conseils juridiques, lorsque l'aide désintéressée que cette personne physique ou morale peut apporter dans ce cadre n'a d'autre objectif que d'assurer des conditions de vie dignes et décentes à la personne de nationalité étrangère en situation irrégulière. »</p><p></p><p align='center'><strong> Article 12</strong></p><p align='center'></p><p> L'article L. 552-5, le I de l'article L. 611-1 et les articles L. 611-1-1, L. 611-4, L. 622-4, L. 624-1 et L. 624-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, dans leur rédaction issue de la présente loi, sont applicables à Saint-Barthélemy et à Saint-Martin.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026425454"}}