{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028372772","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/37/27/JORFDOLE000028372772.xml","nature":null,"titre":"LOI n° 2014-372 du 28 mars 2014 relative à la géolocalisation","type":"LOI_PUBLIEE","dateCreation":1396224000000,"dateDerniereModification":1396224000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td> Article 230-36, code de procédure pénale</td><td> Liste  des services, unités ou organismes placés sous l’autorité du ministre de l’intérieur pouvant être requis par le juge d’instruction ou l’officier de police judiciaire.</td><td><a href=\"/loda/id/JORFTEXT000029279020\"> Décret n° 2014-827 du 21/07/2014</a></td></tr><tr><td> Article 2</td><td> Art. 67 bis 2, code des douanes</td><td> Habilitation des agents des douanes par le ministre chargé des douanes à prescrire  tout moyen technique destiné à la localisation en temps réel, sur l’ensemble du territoire national, d’une personne, à l’insu de celle-ci, d’un véhicule ou de tout autre objet, sans le consentement de son propriétaire ou de son possesseur.</td><td><a href=\"/loda/id/JORFTEXT000029337152\"> Décret n° 2014-884 du 01/08/2014</a></td></tr></tbody></table>","exposeMotif":"<p></p><p align='center'><font> Projet de loi relatif à la géolocalisation</font></p><p align='center'><font> JUSX1329164L</font></p><p align='center'><img src='http://bdjp.ader.gouv.fr/bdj/img/vide.gif' width='1' height='15'></img> ---</p><p></p><p></p><p> La géolocalisation est un procédé permettant, à tout moment, de localiser un individu ou un bien. Elle est donc fréquemment utilisée par les services de police, de gendarmerie et des douanes dans les enquêtes, afin de venir en soutien d'une surveillance physique d'une personne ou d'un bien, ou pour établir, en temps réel, l'itinéraire et les fréquentations d'une personne.</p><p> En pratique, il existe deux techniques de géolocalisation en temps réel lors d'une enquête :</p><ul><li> le suivi dynamique, en temps réel, d'un terminal de télécommunication permet, par la mise en œuvre d'une procédure spécifique, de localiser notamment un téléphone portable ;</li><li> l'utilisation d'un dispositif dédié (une balise), installé sur un objet ou un moyen de transport, permet de déterminer, en temps réel, la position d'un objet (véhicule, container) ou d'un individu.</li></ul><p> Par deux arrêts en date du 22 octobre 2013, la Cour de cassation a considéré que le recours à la géolocalisation en temps réel lors d'une procédure judiciaire constitue une ingérence dans la vie privée, qui doit être exécutée sous le contrôle d'un juge.</p><p> La Cour de cassation valide cette mesure lorsqu'elle est exécutée sous le contrôle d'un juge d'instruction dans le cadre d'une information judiciaire, mais la censure, au visa de l'article 8 de la Convention européenne des droits de l'Homme (CEDH) qui garantit le droit au respect de la vie privée, dans le cadre d'une enquête dirigée par le procureur de la République.</p><p><b> L'article 1er</b> du présent projet de loi complète le code de procédure pénale afin d'encadrer les conditions dans lesquelles il pourra être procédé aux opérations de géolocalisation en temps réel, en insérant à cette fin dans le titre IV du livre Ier de ce code un chapitre V comportant les articles 230-32 à 230-38.</p><p> Le nouvel article 230-32 dispose que la géolocalisation en temps réel d'une personne ou d'un bien est possible dans le cadre d'une enquête relative à une infraction punie d'une peine d'emprisonnement supérieure ou égale à trois ans, d'une enquête en recherche des causes de la mort, de disparition ou des personnes en fuite.</p><p> Aux termes de l'article 230-33, le procureur de la République peut autoriser dans les enquêtes qu'il dirige les opérations de géolocalisation en temps réel pour une durée maximum de quinze jours. A l'issue de ce délai, le juge des libertés et de la détention est compétent pour autoriser, à la requête du procureur de la République, la poursuite des opérations de géolocalisation pour une durée d'un mois renouvelable dans les mêmes conditions de forme et de durée. Lors d'une information judiciaire, les opérations prévues par le présent projet de loi sont autorisées par le juge d'instruction pour une durée de quatre mois renouvelable. Comme le prévoit l'article 100-1 du code de procédure pénale en matière d'écoutes téléphoniques, il est précisé que la décision de ces magistrats est écrite et n'est susceptible d'aucun recours.</p><p> L'article 230-34 encadre la possibilité de pénétrer dans un véhicule, un parking ou tout lieu privé, y compris un domicile, afin de procéder à l'installation d'un dispositif de géolocalisation.</p><p> L'introduction dans un lieu privé destiné ou utilisé à l'entrepôt de véhicules, fonds, valeurs, marchandises ou matériel ou dans un véhicule situé sur la voie publique ou dans un tel lieu est subordonnée à l'autorisation du procureur de la République ou du juge d'instruction.</p><p> L'introduction dans un autre lieu privé n'est possible que lorsque l'enquête ou l'instruction est relative à une infraction punie de cinq ans. S'il s'agit d'un lieu d'habitation, l'autorisation du juge des libertés et de la détention est requise, en enquête, à toutes heures, et, en instruction, lorsque l'introduction a lieu de nuit.</p><p> L'article 230-35 prévoit qu'en cas d'urgence résultant d'un risque imminent de dépérissement des preuves ou d'atteinte grave aux personnes ou aux biens, l'autorisation de procéder à une mesure de géolocalisation en temps réel peut être donnée par tout moyen. Une décision écrite de géolocalisation doit ensuite intervenir dans un délai de quarante-huit heures.</p><p> L'article 230-36 élargit aux agents qualifiés des services, unités ou organismes placés sous l'autorité du ministère de l'intérieur, la possibilité de placer un dispositif de géolocalisation. L'article renvoie à un décret pour la désignation des services compétents.</p><p> Aux termes de l'article 230-37, les opérations de géolocalisation se déroulent sous l'autorité du magistrat qui les a autorisées. Elles peuvent révéler des infractions différentes de celles visées dans la décision du magistrat sans que cela constitue une cause de nullité des procédures incidentes.</p><p> L'article 230-38 précise que les dispositions du présent texte n'ont pas vocation à s'appliquer quand la géolocalisation est réalisée à partir du téléphone portable de la victime. En effet, dans cette hypothèse, la mesure n'a pas pour objet de rassembler des preuves à l'encontre de la victime mais elle intervient dans son intérêt.</p><p><b> L'article 2</b> vise à doter les agents des douanes, à l'instar des officiers de police judiciaire et selon les mêmes modalités procédurales, de la possibilité, pour les besoins de l'enquête douanière, de mettre en place des systèmes de géolocalisation en temps réel, sur autorisation judiciaire.</p><p> Ce dispositif serait limité aux infractions douanières les plus graves, à savoir des délits douaniers punis d'une peine d'emprisonnement égale ou supérieure à trois ans (contrebande de marchandises prohibées telles que les stupéfiants, les armes et matériels de guerre, les biens à double usage civil et militaire, les déchets, etc.).</p><p> Le suivi des marchandises en temps réel peut être un élément déterminant dans la conduite d'une enquête en permettant notamment l'identification de lieux de stockage et celle de l'ensemble des auteurs de la fraude ou y participant, notamment en vue de la mise en œuvre d'une visite domiciliaire.</p><p> La possibilité de recourir pour des services spécialisés de la douane aux systèmes de géolocalisation en temps réel est donc nécessaire pour renforcer le dispositif douanier de lutte contre la fraude douanière qui utilise différents vecteurs d'acheminement et qui est par nature fugace.</p><p> Par ailleurs, un tel dispositif sera complémentaire à la mise en œuvre de pouvoirs d'investigations similaires à ceux prévus par le code de procédure pénale (retenue douanière, opération de surveillance, infiltration, visite domiciliaire, etc.).</p><p></p>","arborescence":{"niveaux":[{"id":"1387814267653","libelle":"Dossiers législatifs","niveaux":[{"id":"1387814267655","libelle":"Sénat","niveaux":[],"liens":[{"id":"1387814638301","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-257.html","data":""}]},{"id":"1387814267654","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1391100451430","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/geolocalisation.asp","data":""}]}],"liens":[]},{"id":"1387814267656","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1389891941531","libelle":"Rapport n° 284 de M. Jean-Pierre Sueur","lien":"http://www.senat.fr/rap/l13-284/l13-284.html","data":""},{"id":"1389891992101","libelle":"Texte de la commission déposé le 15 janvier 2014","lien":"http://www.senat.fr/leg/pjl13-285.html","data":""},{"id":"1391100521020","libelle":"Rapport n° 1732 de M. Sébastien Pietrasanta ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1732.asp","data":""},{"id":"1391100558650","libelle":"Texte de la commission déposé le 28 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1732-a0.asp","data":""},{"id":"1393241499858","libelle":"Rapport de MM. Jean-Pierre Sueur (n° 374 au Sénat) et Sébastien Pietrasanta (n° 1798 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l13-374/l13-374.html","data":""},{"id":"1393241553255","libelle":"Texte de la CMP déposé le 18 février 2014","lien":"http://www.senat.fr/leg/pjl13-375.html","data":""}]},{"id":"1387814267657","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1387814267659","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1390239582418","libelle":"Compte rendu intégral de la séance du 20 janvier 2014","lien":"http://www.senat.fr/seances/s201401/s20140120/s20140120_mono.html#Niv1_SOM7","data":": discussion générale, discussion des articles : art 1er,  art 2, art additionnel, interventions sur l'ensemble."}]},{"id":"1387814267658","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1392226974931","libelle":"Compte rendu intégral des séances du 11 février 2014","niveaux":[],"liens":[{"id":"1392227158725","libelle":"2ème séance du 11 février 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140165.asp#P193556","data":": présentation, discussion générale, discussion des articles : art 1er, après l’art 1er, art 2, art 2 bis, art 3, vote sur l’ensemble."}]}],"liens":[]},{"id":"1393347778851","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1393347796612","libelle":"Compte rendu intégral des séances du 24 février 2014","niveaux":[],"liens":[{"id":"1393347878381","libelle":"1ère séance du 24 février 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140177.asp#P203453","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]},{"id":"1393347905341","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1393348025421","libelle":"Compte rendu intégral de la séance du 24 février 2014","lien":"http://www.senat.fr/seances/s201402/s20140224/s20140224_mono.html#Niv1_SOM8","data":": discussion générale, discussion du texte élaboré par la commission mixte paritaire, art 2, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1387814383832","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_geolocalisation_cm_23.12.2013.pdf.pdf","data":""},{"id":"1407838719258","libelle":"Communiqué de presse en Conseil des ministres du 23 décembre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/geolocalisation.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi relatif à la géolocalisation.\nCe texte vise à mettre le droit français en conformité avec les exigences posées par la Cour européenne des droits de l’homme dans son arrêt Uzun c/ Allemagne du 2 septembre 2010 ainsi que la Cour de cassation dans ses arrêts du 22 octobre 2013.\nLa géolocalisation englobe toutes les techniques permettant de localiser en continu un téléphone portable ou un objet comme un véhicule, sur lequel une balise a préalablement été posée. Mesure d’enquête indispensable à la répression de certaines formes de délinquance ou de criminalité, elle n’en porte pas moins une atteinte à la vie privée qui justifie qu’elle soit strictement encadrée par la loi. Le projet de loi vise à donner un fondement législatif strict à des pratiques qui, jusqu’alors, en étaient dépourvu, et reposaient sur des dispositions très générales du code de procédure pénale.\nAinsi, elle ne sera désormais possible que si elle s’avère nécessaire à la conduite d’investigations concernant un crime ou un délit puni d’au moins trois ans d’emprisonnement. Au cours de l’enquête, elle devra être autorisée par une décision écrite du procureur de la République, pour une durée initiale de quinze jours, qui pourra être prolongée, par le juge des libertés et de la détention, pour une durée d’un mois renouvelable. Au cours de l’instruction, elle devra être autorisée par une décision écrite du juge d’instruction, pour une durée de quatre mois renouvelable.\nDans toutes les hypothèses, seul le juge des libertés ou de la détention ou le juge d’instruction pourra, sous réserve que l’infraction soit passible d’une peine d’au moins cinq ans d’emprisonnement, autoriser l’introduction dans un domicile pour la pose d’un dispositif de géolocalisation.\nEn cas d’urgence, notamment de risque d’atteinte grave aux personnes ou aux biens, l’autorisation du magistrat pourra être donnée par tous moyens, notamment verbalement, avant d’être confirmée par écrit dans un délai de quarante-huit heures.\nL’intervention d’un magistrat ne sera en revanche pas nécessaire pour permettre la géolocalisation d’une victime à partir de son téléphone portable, puisque cette mesure est prise dans le propre intérêt de cette dernière.\nLe Gouvernement a donc retenu un dispositif juridique cohérent, qui renforce significativement la protection des libertés publiques et les droits de la défense, tout en offrant aux services d’enquête un cadre juridique sécurisé et adapté aux spécificités de leurs missions de constatation et d’élucidation des infractions."},{"id":"1390313552537","libelle":"Texte adopté en 1ère lecture par le Sénat le 20 janvier 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/285.html","data":""},{"id":"1392227228514","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 11 février 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0290.asp","data":""},{"id":"1393348336751","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 24 février 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0308.asp","data":""},{"id":"1393348372651","libelle":"Texte adopté en CMP par le Sénat le 24 février 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/375.html","data":""},{"id":"1412670012503","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 15 octobre 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2014/rapport_art67_loi_2014_372.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000028790796","libelleTexte":"LOI n° 2014-372 du 28 mars 2014  relative à la géolocalisation","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><font> Projet de loi relatif à la géolocalisation</font></p><p align='center'><img src='http://bdjp.ader.gouv.fr/bdj/img/vide.gif' width='1' height='15'></img> NOR : JUSX1329164L</p><p align='center'> ---</p><p align='center'><br clear='none'/><b> Article 1er</b></p><p> Le titre IV du livre Ier du code de procédure pénale est complété par un chapitre V ainsi rédigé :</p><p></p><p></p><p align='center'><i> « Chapitre V<br clear='none'/> « De la géolocalisation</i></p><p></p><p></p><p> «<i> Art. 230-32.</i> - Si les nécessités de l'enquête ou de l'instruction relative à un crime ou un délit puni d'une peine d'emprisonnement d'une durée égale ou supérieure à trois ans ou à des procédures prévues par les articles 74 à 74-2 et 80-4 l'exigent, tout moyen technique destiné à la localisation en temps réel, sur l'ensemble du territoire national, d'une personne à l'insu de celle ci, d'un véhicule ou de tout autre objet sans le consentement de son propriétaire ou de son possesseur, peut être mis en place par l'officier de police judiciaire, ou sous sa responsabilité par l'agent de police judiciaire, ou prescrit sur réquisitions de l'officier de police judiciaire, dans les conditions et selon les modalités prévues par le présent chapitre.</p><p> «<i> Art. 230-33</i> . - Les opérations mentionnées à l'article 230-32 sont autorisées :</p><p> « 1° Dans le cadre d'une enquête de flagrance, d'une enquête préliminaire ou d'une procédure prévue par les articles 74 à 74-2, par le procureur de la République, pour une durée maximum de quinze jours. A l'issue de ce délai de quinze jours, ces opérations sont autorisées par le juge des libertés et de la détention à la requête du procureur de la République, pour une durée maximum d'un mois renouvelable dans les mêmes conditions de forme et de durée ;</p><p> « 2° Dans le cadre d'une instruction ou d'une information pour recherche des causes de la mort ou des causes de la disparition mentionnées aux articles 74, 74-1 et 80-4 par le juge d'instruction pour une durée maximum de quatre mois, renouvelable dans les mêmes conditions de forme et de durée.</p><p> « La décision du procureur de la République, du juge des libertés et de la détention ou du juge d'instruction est écrite. Elle n'a pas de caractère juridictionnel et n'est susceptible d'aucun recours.</p><p> «<i> Art. 230-34.</i> - Lorsque les nécessités de l'enquête ou de l'information l'exigent, le procureur de la République ou le juge d'instruction, selon les distinctions prévues à l'article 230 33, peut, aux seules fins de mettre en place ou de retirer le moyen technique mentionné à l'article 230-32, autoriser par décision écrite l'introduction, y compris hors les heures prévues par l'article 59, dans des lieux privés destinés ou utilisés à l'entrepôt de véhicules, fonds, valeurs, marchandises ou matériel ou dans un véhicule situé sur la voie publique ou dans de tels lieux, à l'insu ou sans le consentement du propriétaire ou de l'occupant des lieux ou du véhicule, ou de toute personne titulaire d'un droit sur ceux-ci.<br clear='none'/> « S'il s'agit d'un lieu privé autre que ceux visés à l'alinéa précédent, cette opération ne peut intervenir que lorsque l'enquête ou l'instruction est relative à un crime ou un délit puni d'au moins cinq ans d'emprisonnement. Toutefois, si ce lieu est un lieu d'habitation, l'autorisation est, au cours de l'enquête, délivrée par décision écrite du juge des libertés et de la détention, saisi à cette fin par le procureur de la République ; au cours de l'instruction, et si l'opération doit intervenir en dehors des heures prévues à l'article 59, cette autorisation est délivrée par décision écrite du juge des libertés et de la détention, saisi à cette fin par le juge d'instruction.<br clear='none'/> « La mise en place du moyen technique mentionné à l'article 230-32 ne peut concerner les lieux visés aux articles 56-1, 56-2 et 56-3 ou le bureau ou le domicile des personnes visées à l'article 100-7. »<br clear='none'/> «<i> Art. 230-35</i> . - En cas d'urgence résultant d'un risque imminent de dépérissement des preuves ou d'atteinte grave aux personnes ou aux biens, les opérations mentionnées à l'article 230-32 peuvent être mises en place ou prescrites par un officier de police judiciaire après accord préalable donné par tout moyen du ou des magistrats compétents suivant les distinctions énoncées aux articles 230-33 et 230-34.<br clear='none'/> « Ce ou ces magistrats disposent d'un délai de quarante-huit heures pour prescrire, par décision écrite, la poursuite des opérations. A défaut d'une telle autorisation dans ce délai, il est mis fin à la géolocalisation.<br clear='none'/> «<i> Art. 230-36.</i> - Le juge d'instruction ou l'officier de police judiciaire commis par lui ou autorisé par le procureur de la République peut requérir tout agent qualifié d'un service, d'une unité ou d'un organisme placé sous l'autorité du ministre de l'intérieur et dont la liste est fixée par décret en vue de procéder à l'installation des dispositifs techniques mentionnés à l'article 230-32.</p><p> «<i> Art. 230-37.</i> - Les opérations prévues au présent chapitre sont conduites sous le contrôle du magistrat qui les a autorisées ou qui a autorisé leur poursuite.</p><p> « Le fait que ces opérations révèlent des infractions autres que celles visées dans la décision de ce magistrat ne constitue pas une cause de nullité des procédures incidentes.</p><p><i> « Art. 230-38</i> . - Les dispositions du présent chapitre ne sont pas applicables lorsque la géolocalisation se fait à partir de données obtenues auprès des opérateurs de communications électroniques et des personnes mentionnées à l'article L. 34-1 du code des postes et des communications électroniques ainsi que des prestataires mentionnés aux 1 et 2 du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique et qu'elles sont relatives à la localisation d'un équipement terminal de communication électronique détenu par la victime de l'infraction.</p><p> « Dans ce cas, ces données font l'objet des réquisitions prévues par les articles 60-1, 60 2, 77-1-1, 77-1-2, 99-3 ou 99-4 du présent code. »</p><p align='center'><b> Article 2</b></p><p> Il est inséré dans le code des douanes, après l'article 67 bis-1, un article 67 bis-2 ainsi rédigé :</p><p><i> « Art. 67 bis-2.</i> - Si les nécessités de l'enquête douanière relative à un délit douanier puni d'une peine d'emprisonnement d'une durée égale ou supérieure à trois ans l'exigent, tout moyen technique destiné à la localisation en temps réel, sur l'ensemble du territoire national, d'une personne à l'insu de celle-ci, d'un véhicule ou de tout autre objet, sans le consentement de son propriétaire ou de son possesseur, peut être mis en place ou prescrit, par les agents des douanes habilités par le ministre chargé des douanes dans des conditions fixées par décret, sur autorisation, dans les conditions et sous les réserves prévues par les articles 230-33 à 230-38 du code de procédure pénale, du procureur de la République près le tribunal de grande instance dans le ressort duquel la mise en place du moyen technique est envisagée ou du juge des libertés et de la détention de ce tribunal. »</p><p align='center'><b> Article 3</b></p><p> L'article 1er de la présente loi est applicable sur l'ensemble du territoire de la République.</p><p></p>"},{"idTexte":"JORFTEXT000028790821","libelleTexte":"Décision du Conseil constitutionnel n° 2014-693 DC du 25 mars 2014","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028372772"}}