{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036100205","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/10/02/JORFDOLE000036100205.xml","nature":null,"titre":"LOI n° 2018-727 du 10 août 2018 pour un Etat au service d'une société de confiance","type":"LOI_PUBLIEE","dateCreation":1533945600000,"dateDerniereModification":1554768000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 13, 2°</td><td> Article 112 A, livre des procédures fiscales</td><td> Modalités d'application de la mise à disposition du public par l'administration fiscale, sous forme électronique, des éléments d’information qu’elle détient au sujet des valeurs foncières déclarées à l’occasion des mutations intervenues au cours des cinq dernières années.</td><td><a href=\"/loda/id/JORFTEXT000037884472\"> Décret n° 2018-1350 du 28/12/2018</a></td></tr><tr><td> Article 20, I, 1°</td><td> Article L312-2, code des relations entre le public et l'administration</td><td> Conditions et modalités selon lesquelles les instructions et circulaires non publiées sont réputées abrogées si elles n'ont pas été publiées.</td><td><a href=\"/loda/id/JORFTEXT000037662501\"> Décret n° 2018-1047 du 28/11/2018</a></td></tr><tr><td> Article 20, II</td><td> Article L312-3, code des relations entre le public et l'administration</td><td> Désignation des sites internet sur lesquels sont publiées les instructions, les circulaires ainsi que les notes et réponses ministérielles qui comportent une interprétation du droit positif ou une description des procédures administratives, émanant des administrations centrales et déconcentrées de l'Etat.</td><td><a href=\"/loda/id/JORFTEXT000037662501\"> Décret n° 2018-1047 du 28/11/2018</a></td></tr><tr><td> Article 21, V, 1°</td><td> Article L1322-1-1, code du travail</td><td> Conditions selon lesquelles la décision de l’inspecteur du travail sur toute demande d'appréciation de la conformité d'un règlement intérieur formulée par un employeur peut faire l’objet d’un recours hiérarchique.</td><td><a href=\"/loda/id/JORFTEXT000037852545\"> Décret n° 2018-1227 du 24/12/2018</a></td></tr><tr><td> Article 21, V, 2°</td><td> Article L5312-12-2, code du travail</td><td> Conditions et modalités selon lesquelles Pôle emploi informe le demandeur d'un rescrit lorsqu'il entend modifier pour l'avenir sa réponse sur toute demande d’un employeur concernant un de ses mandataires sociaux ou d’une personne titulaire d’un mandat social ayant pour objet de déterminer son assujettissement à l’obligation d’assurance contre le risque de privation d’emploi prévue à l’article L. 5422-13.</td><td><a href=\"/loda/id/JORFTEXT000037852545\"> Décret n° 2018-1227 du 24/12/2018</a></td></tr><tr><td> Article 21, VI</td><td> Article L441-6-2, III, code de commerce</td><td> Secteurs économiques dans lesquels se posent des difficultés particulières en matière de délais de paiement appréciées en fonction du nombre et de la gravité des incidents de paiement qui y sont constatés et de leur impact économique sur les secteurs concernés ou de la nature et de la récurrence des difficultés d'interprétation qu'y font naître les règles relatives aux délais de paiement.</td><td><a href=\"/loda/id/JORFTEXT000037852545\"> Décret n° 2018-1227 du 24/12/2018</a></td></tr><tr><td> Article 21, VII</td><td> Article L217-16-1, III, code de la consommation</td><td> Secteurs économiques dans lesquels se posent des difficultés particulières en matière de garantie commerciale appréciées en fonction de l’importance des manquements et des plaintes qui y sont constatés, de l’importance du surcoût supporté par les consommateurs lié à la garantie commerciale ou de la nature et de la récurrence des difficultés d’interprétation qu’y font naître les règles relatives aux garanties commerciales.</td><td><a href=\"/loda/id/JORFTEXT000037852545\"> Décret n° 2018-1227 du 24/12/2018</a></td></tr><tr><td> Article 22</td><td></td><td> Modalités d'application de l'expérimentation, pour une durée de trois ans à compter de la publication du décret, permettant au demandeur de joindre à sa demande un projet de prise de position. Celui-ci est réputé approuvé en l’absence de réponse de l’administration dans un délai de trois mois à compter de la réception de la demande.</td><td><a href=\"/loda/id/JORFTEXT000037852545\"> Décret n° 2018-1227 du 24/12/2018</a></td></tr><tr><td> Article 23, I</td><td> Article L114-11, code des relations entre le public et l'administration</td><td> Liste des activités pour lesquelles tout usager peut obtenir, préalablement à l'exercice de cette activité, une information sur l’existence et le contenu des règles la régissant, délai de délivrance du certificat d'information sur les normes applicables (qui ne saurait être supérieur à cinq mois) ainsi que les conditions et les modalités de délivrance par l'administration saisie du certificat d'information.</td><td><a href=\"/loda/id/JORFTEXT000037322180\"> Décret n° 2018-729 du 21/08/2018</a></td></tr><tr><td> Article 24</td><td> Article L423-2, code des relations entre le public et l'administration</td><td> Composition du comité chargé de rendre un avis sur le principe du recours par l'administration à la transaction et seuil à partir duquel l'avis de ce comité est obligatoire.</td><td><a href=\"/loda/id/JORFTEXT000037641239\"> Décret n° 2018-1029 du 23/11/2018</a></td></tr><tr><td> Article 26, I</td><td> Article 345 bis, II code des douanes</td><td> Modalités d'application des dispositions relatives à la demande de second examen déposée par un redevable dans les deux mois suivant la prise de position formelle de l'administration sur la première demande, notamment le contenu, le lieu et les modalités de dépôt de la demande du redevable.</td><td><a href=\"/loda/id/JORFTEXT000037548249\"> Décret n° 2018-944 du 31/10/2018</a></td></tr><tr><td> Article 29</td><td></td><td> A titre expérimental pour quatre ans à compter de la publication du décret, liste des administrations, des établissements publics administratifs de l’État et des organismes de sécurité sociale, ainsi que les collectivités territoriales, leurs groupements et les établissements publics locaux qui en font la demande, pouvant mettre en place pour des procédures et des dispositifs déterminés, un référent unique à même de faire traiter des demandes qui lui sont adressées pour l’ensemble des services concernés.</td><td><a href=\"/loda/id/JORFTEXT000037884586\"> Décret n° 2018-1352 du 28/12/2018</a></td></tr><tr><td> Article 31</td><td></td><td> Liste des quartiers prioritaires de la politique de la ville dans lesquels les porteurs de projets peuvent, à titre expérimental pour une durée de trois ans à compter de la publication du décret, effectuer un dépôt unique dématérialisé des demandes de concours financiers qu’ils adressent aux signataires des contrats de ville.</td><td><a href=\"/loda/id/JORFTEXT000038669602\"> Décret n° 2019-619 du 21/06/2019</a></td></tr><tr><td> Article 32</td><td></td><td> Modalités d'application de l'expérimentation, pour une durée quatre ans à compter de la publication du décret, dans les régions Hauts-de-France et Auvergne-Rhône-Alpes, limitant à neuf mois sur trois ans la durée cumulée, pour un même établissement, des contrôles administratifs opérés par l'administration à l'encontre des entreprises de moins de deux cent cinquante salariés et dont le chiffre annuel n'excède par 50 millions d'euros.</td><td><a href=\"/loda/id/JORFTEXT000037636965\"> Décret n° 2018-1019 du 21/11/2018</a></td></tr><tr><td> Article 34, I</td><td> Article 217-7-1, V, code de la sécurité sociale</td><td> Conditions dans lesquelles sont transmises à l'usager, à sa demande ou à celle du médiateur, les modalités de calcul retenues pour le recouvrement des cotisations dues par les travailleurs indépendants non agricoles en application de l’article L131-6.</td><td><a href=\"/loda/id/JORFTEXT000043715791\"> Décret n° 2021-849 du 29/06/2021</a></td></tr><tr><td> Article 34, I</td><td> Article 217-7-1, VI, code de la sécurité sociale</td><td> Garanties encadrant l’exercice de la médiation entre les organismes de sécurité sociale et leurs usagers, notamment en matière de formation préalable, de  compétences requises, d’indépendance, d’impartialité et de confidentialité dans le traitement des réclamations et dans la formulation de ses recommandations.</td><td><a href=\"/loda/id/JORFTEXT000037738014\"> Décret n° 2018-1084 du 4/12/2018</a></td></tr><tr><td> Article 36</td><td></td><td> Modalités de l'expérimentation, pour une durée de trois ans à compter de la publication du décret, créant un dispositif de médiation destiné à résoudre les différends entre, d’une part, les entreprises et, d’autre part, les administrations et les établissements publics de l’État, les collectivités territoriales et les organismes de sécurité sociale. Le décret fixe en particulier les régions où cette expérimentation est mise en oeuvre et les secteurs économiques qu'elle concerne.</td><td><a href=\"/loda/id/JORFTEXT000037534234\"> Décret n° 2018-919 du 26/10/2018</a></td></tr><tr><td> Article 39, I, 1°</td><td> Article L172-16, code de l'environnement</td><td> Délai de transmission au contrevenant, lorsqu'il est connu, de la copie du procès-verbal de constation de l'infraction, sauf instruction contraire du procureur de la République.</td><td><a href=\"/loda/id/JORFTEXT000037833479\"> Décret n° 2018-1177 du 18/12/2018</a></td></tr><tr><td> Article 39, II</td><td> Article 161-12, code forestier</td><td> Délai de transmission au contrevenant, lorsqu'il est connu, de la copie du procès-verbal, sauf instruction contraire du procureur de la République.</td><td><a href=\"/loda/id/JORFTEXT000037833479\"> Décret n° 2018-1177 du 18/12/2018</a></td></tr><tr><td> Article 40</td><td></td><td> Modalités d'application de l'expérimentation, pour une durée de trois ans à compter de la publication du décret, permettant aux entreprises de ne pas communiquer à une administration des informations déjà détenues par celle-ci dans le cadre d'un traitement automatisé, notamment la liste des traitements automatisés entrant dans le champ de l'expérimentation ainsi que, pour chaque traitement, la liste des données disponibles.</td><td><a href=\"/loda/id/JORFTEXT000038029589\"> Décret n° 2019-31 du 18/01/2019</a></td></tr><tr><td> Article 43, 2°</td><td> Article 13, III, 1°, ordonnance n° 2015-682 du 18/06/2015</td><td> Report de l'entrée en vigueur de la déclaration sociale nominative pour la fonction publique.</td><td><a href=\"/loda/id/JORFTEXT000037662531\"> Décret n° 2018-1048 du 28/11/2018</a></td></tr><tr><td> Article 45, I</td><td></td><td> Modalités de délivrance par un poste diplomatique ou consulaire d'une attestation de résidence de moins de trois mois pour les Français établis hors de France. A titre expérimental, cette attestation se substitue à toute demande de justificatif de domicile ou de résidence pour les demandes de duplicata d’un permis de conduire français.</td><td><a href=\"/loda/id/JORFTEXT000037864428\"> Décret n° 2018-1250 du 26/12/2018</a></td></tr><tr><td> Article 45, III</td><td></td><td> Modalités d'application de l'expérimentation menée dans l'ensemble du réseau consulaire français pour une durée de dix-huit mois à compter de la publication du décret, relative à l'attestation de résidence comme justificatif de domicile pour les Français établis hors de France.</td><td><a href=\"/loda/id/JORFTEXT000037864428\"> Décret n° 2018-1250 du 26/12/2018</a></td></tr><tr><td> Article 53, I</td><td></td><td> Liste des séjours de répit aidants-aidés.</td><td><a href=\"/loda/id/JORFTEXT000038424566\"> Décret n° 2019-372 du 26/04/2019</a></td></tr><tr><td> Article 53, III</td><td></td><td> Conditions dans lesquelles l'établissement ou le service employant ou plaçant le salarié s'assure de l'effectivité du repos compensateur lorsque celui-ci est accordé pendant l'intervention.</td><td><a href=\"/loda/id/JORFTEXT000037883276\"> Décret n° 2018-1325 du 28/12/2018</a></td></tr><tr><td> Article 53, VI</td><td></td><td> Conditions d'application de l'expérimentation, pour une durée de trois ans à compter de la publication du décret, permettant à certains établissements et services sociaux et médicaux-sociaux de déroger aux dispositions législatives et conventionnelles, lorsqu'il recourent à leurs salariés volontaires ou qu'il placent des salariés employés par des particuliers en vue d'effectuer des prestations de suppléance à domicile du proche aidant d'une personne nécessitant une surveillance permanente, ou lorsqu'ils réalisent ces prestations en dehors du domicile dans le cadre de séjours dits de répit aidants-aidés.</td><td><a href=\"/loda/id/JORFTEXT000037883276\"> Décret n° 2018-1325 du 28/12/2018</a></td></tr><tr><td> Article 54, I</td><td></td><td> Décisions pour lesquelles ne s'applique pas l'expérimentation des demandes en appréciation de régularité d'une décision administrative.</td><td><a href=\"/loda/id/JORFTEXT000037737890\"> Décret n° 2018-1082 du 4/12/2018</a></td></tr><tr><td> Article 54, II</td><td></td><td> Délai dans lequel le tribunal administratif statue sur la demande en appréciation de régularité d'une décision administrative.</td><td><a href=\"/loda/id/JORFTEXT000037737890\"> Décret n° 2018-1082 du 4/12/2018</a></td></tr><tr><td> Article 54, V</td><td></td><td> Modalités d'application de l'expérimentation, pour une durée de trois ans à compter de la publication du décret, relative aux demandes en appréciation de régularité d'une décision administrative, notamment les conditions dans lesquelles les personnes intéressées sont informées, d'une part, des demandes tendant à apprécier la régularité d'une décision et de leurs conséquences éventuelles sur les recours ultérieurs et, d'autre part, des réponses qui sont apportées à ces demandes par le tribunal.  Désignation des tribunaux administratifs, au nombre maximal de quatre, pour cette expérimentation dont les conditions d'évaluation sont fixées par ce même décret.</td><td><a href=\"/loda/id/JORFTEXT000037737890\"> Décret n° 2018-1082 du 4/12/2018</a></td></tr><tr><td> Article 56, I</td><td></td><td> Régions concernées par l'expérimentation, pour une durée de trois ans à compter de la promulgation de la loi, visant à remplacer l'obligation d'enquête publique par la particpation du public par voie électronique pour les projets d’une part, d’installations classées pour la protection de l’environnement (ICPE) et, d’autre part, d’installations, ouvrages, travaux et activités (IOTA), nécessaires à l’exercice d’une activité agricole.</td><td><a href=\"/loda/id/JORFTEXT000037852002\"> Décret n° 2018-1217 du 24/12/2018</a></td></tr><tr><td> Article 58, I</td><td> Article L121-8-1, code de l'environnement</td><td> Procédure pour le permis enveloppe - éoliennes.</td><td><a href=\"/loda/id/JORFTEXT000037847804\"> Décret n° 2018-1204 du 21/12/2018</a></td></tr><tr><td> Article 59, 1°</td><td> Article L323-11, code de l'énergie</td><td> Modalités d'application de l'article L323-11 du code de l'énergie à modifier à la suite de la modification de cet article relatif à la suppression de l’approbation du projet d’ouvrage par l'article 58 de la présente loi.</td><td><a href=\"/loda/id/JORFTEXT000037826333\"> Décret n° 2018-1160 du 17/12/2018</a></td></tr><tr><td> Article 59, 2°</td><td> Article L342-2, code de l'energie</td><td> Modalités d'application selon lesquelles le producteur ou le consommateur peut faire exécuter ses travaux de raccordement électrique en maîtrise d'ouvrage déléguée.</td><td><a href=\"/loda/id/JORFTEXT000038129666\"> Décret n° 2019-97 du 13/02/2019</a></td></tr></tbody></table>","exposeMotif":"<p> La France c’est l’État, pourrait-on croire - quand on mesure son poids, son prestige, et l’ampleur de son champ d’action. Et la France a effectivement la chance d’avoir un service public de grande qualité grâce à des agents habités par le sens de l’intérêt général. Mais la France ce sont les Français. Ils ne supportent plus ce qui les paralyse tout en appelant la protection de l’État et ses arbitrages. Plus que d’agir en les servant, l’État est souvent conduit à administrer des procédures. Chaque demande sociale crée un formalisme supplémentaire avec ses contraintes et ses vérifications. Pour trop de coûts et trop peu de résultats. Et les agents publics ne sont plus en situation de gérer un foisonnement de dispositifs dont on leur reproche et la lourdeur et de ne pas s’en affranchir.</p><p> La société a évolué souvent plus vite que l’administration elle-même. La réforme de l’État a inspiré de nombreux programmes dédiés à la transformation publique sans pour autant réussir à ce que la relation entre les Français et leur administration soit marquée par la confiance. Quand la société est capable comme l’est la société française, l’État ne doit pas agir à sa place ou commander les comportements ; elle doit, tout au contraire, être mise en capacité d’agir par l’État, qui doit en confiance la vouloir libre. Garant de la règle, arbitre des intérêts contradictoires au nom de l’intérêt général que le législateur détermine, l’État doit faire un usage circonspect de sa puissance quand l’essentiel, la survie de la nation, la justice et l’ordre, ne sont pas en cause. Il ne saurait se substituer aux acteurs sociaux : bienveillant et ouvert, il doit protéger la liberté, l’initiative, offrant, au service des dynamiques sociales, des outils, des garde fous, et un cadre à un nouvel agir collectif.</p><p> C’est à cette nécessaire reconstruction que la thématique du droit à l’erreur doit sa popularité. Il ne s’agit pas seulement d’admettre la bonne foi du citoyen essayant d’assumer la complexité des normes et des procédures mais, plus généralement, de construire un État conscient de son coût, usant à bon escient de ses prérogatives, et œuvrant tout entier à seconder la vie sociale et favoriser son épanouissement : un État au service d’une société de confiance.</p><p> Aussi le présent projet de loi affirme-t-il, dans son<strong> article 1</strong><sup><strong> er</strong></sup> , les principes programmatiques de cette nouvelle orientation qui doit être le soubassement d’une stratégie de transformation et le guide de l’action quotidienne : présomption de conformité des comportements à la loi, conscience du service nécessaire et de son coût, évaluation régulière, choix pertinent des moyens pour limiter la production de normes, confiance dans les parties prenantes, auxquelles l’action doit être déléguée, présence au plus proche des territoires et des personnes, internalisation de la complexité, ouverture et modernisation, autonomie et responsabilité des agents formés à cette fin en sont les principaux aspects.</p><p> Le droit à l’erreur, dans cette perspective, est le symbole d’une action administrative liée au dynamisme de la société : faisant de ses contrôles un auxiliaire au service des politiques publiques plus qu’un instrument de sanction, s’engageant sur la fiabilité de ses conseils, sécurisant l’action de chacun, préférant la médiation et la transaction. Il s’agit désormais que les citoyens soient au cœur du droit.</p><p> Il se déploiera sous ces diverses formes dans l’affirmation, progressivement concrétisée, notamment par des expérimentations, d’un État de service : acceptant l’expertise des administrés, adaptant ses services à leur besoin, désignant un référent unique, allégeant et numérisant ses procédures, concentré sur les résultats et laissant aux parties prenantes plus de choix dans les moyens, acceptant de réduire l’uniformité impériale traditionnelle au profit d’adaptations aux contextes locaux et aux besoins, construisant la confiance des citoyens à partir de celle des fonctionnaires dans le sens et les valeurs de leur action.</p><p> Le titre I du présent projet de loi crée les conditions d’une confiance retrouvée du public dans l’administration en concentrant l’action de cette dernière sur ses missions de conseil et de service. Il vise à favoriser une administration qui accompagne, qui s’engage et qui dialogue avec les usagers.</p><p> A cet effet, le chapitre I institue des dispositifs qui permettent à l’administration d’être davantage dans un rôle d’accompagnement des entreprises et des particuliers.</p><p><strong> L’article 2</strong> consacre au profit du public, d’une part, un droit à l’erreur et, d’autre part, un droit au contrôle et à l’opposabilité des conclusions des contrôles administratifs.</p><p> Les 1° et 2° de cet article posent le principe de la reconnaissance d’un droit à l’erreur. Ces dispositions inversent la logique qui prévaut aujourd’hui, en instaurant une confiance<em> a priori</em> de l’administration à l’égard des personnes physiques et morales agissant de bonne foi.</p><p> A cette fin, la loi reconnaît un droit à l’erreur au bénéfice de toute personne, en cas de première méconnaissance involontaire d’une règle applicable à sa situation. Ce droit s’appliquera notamment, sans y être cantonné, aux erreurs commises dans une déclaration. Dans le cadre de ce droit, lorsqu’une personne rectifie son erreur, de sa propre initiative ou après y a avoir été invitée, la loi prévoit qu’elle ne peut pas faire l’objet d’une sanction administrative pécuniaire ou d’une privation de droit à prestation. Il revient à l’administration d’établir, le cas échéant, la mauvaise foi de la personne concernée ou l’existence d’une manœuvre frauduleuse. La bonne foi est par nature exclue pour les erreurs les plus grossières, telles que le défaut de transmission par l’employeur de la déclaration sociale nominative, qui constitue une forme de travail dissimulé, ou le non-respect des délais de paiement dans les contrats entre entreprises prévus par l’article L. 441-6 du code de commerce.</p><p> Seules les erreurs susceptibles d’être régularisées sont concernées. Les retards et omissions de déclaration dans les délais prescrits par un texte n’entrent pas dans le champ du droit à l’erreur. Dans ces conditions, le droit à l’erreur ne préjudicie pas aux droits des tiers. Sont ainsi exclues du champ du droit à l’erreur, par exemple, les obligations relevant de la lutte contre le blanchiment de capitaux et le financement du terrorisme, prévues par les articles L. 561-2 et suivants du code monétaire et financier et leurs mesures d’application, lorsqu’elles ne sont pas régularisables.</p><p> Le droit à l’erreur a vocation à s’appliquer à tous les domaines de l’action publique pour lesquels un régime spécifique, comme c’est le cas en matière fiscale par exemple, n’existe pas.</p><p> Ce droit à l’erreur n’est réservé que lorsque la santé publique, l’environnement ou la sécurité des personnes ou des biens est en cause, que la sanction pécuniaire applicable est requise pour la mise en œuvre du droit de l’Union européenne ou lorsque cette sanction résulte d’une stipulation contractuelle. Compte tenu des spécificités des autorités de régulations, les sanctions qu’elles prononcent à l’égard des professionnels soumis à leur contrôle sont également exclues du bénéfice du droit à l’erreur.</p><p> Afin de donner son plein effet au droit à l’erreur, en toute matière, les articles 3 à 6 du projet de loi aménagent les régimes spécifiques existants en matière fiscale et douanière.</p><p> Le 3° de l’article 2 crée un droit au contrôle au profit des administrés et la faculté d’en opposer les conclusions expresses, à l’instar de ce qui vaut en matière de rescrit. Avec ces dispositions, le contrôle administratif n’est plus un outil essentiellement à dimension dissuasive et répressive. Il acquiert également une dimension de conseil au public pour l’aider à se mettre en conformité avec les obligations qui lui incombent.</p><p> Les deux volets de ces dispositions vont de pair :</p><p> - l’institution d’un droit général au contrôle, sous réserve des obligations qui résultent d’une convention internationale et sans préjudice des obligations qui lui incombent, permet à toute personne de demander à faire l’objet d’un contrôle prévu par la loi ou la réglementation en vigueur, sur des points précis d’un domaine s’appliquant à sa situation. Un salarié ne pourrait donc pas se prévaloir de ces dispositions pour solliciter de l’administration qu’elle effectue un contrôle sur l’entreprise qui l’emploie car ce contrôle ne porterait pas sur sa situation personnelle mais sur celle d’une personne distincte de lui ;</p><p> - dans le prolongement de ce nouveau droit, l’opposabilité des conclusions de ce contrôle, lorsqu’elles ont été formalisées, donne des garanties juridiques aux personnes contrôlées dans ce cadre.</p><p> Par l’instauration du droit au contrôle, un administré peut, soit obtenir la validation de ses pratiques, soit les corriger. Les erreurs éventuellement décelées à cette occasion ne sont pas assorties de sanctions administratives lorsque les conditions pour bénéficier du droit à l’erreur institué par le 2° du même article du présent projet de loi sont réunies.</p><p> Le contrôle de l’administration est réalisé dans un délai raisonnable, apprécié par l’administration concernée au regard du contenu de chaque demande et des moyens dont elle dispose pour y faire droit. Afin de concilier ce droit avec les impératifs de bonne administration, les services ne sont pas tenus de donner suite aux demandes qui compromettraient leur fonctionnement ou les mettraient dans l’impossibilité matérielle de mener à bien leur programme de contrôles, ainsi qu’aux demandes empreintes de mauvaise foi ou abusives.</p><p> L’opposabilité des conclusions expresses d’un contrôle sécurise la situation juridique de la personne contrôlée.</p><p> Cette personne ne pourra pas, cependant, se prévaloir des conclusions expresses d’un contrôle qui deviendraient sans objet, soit parce qu’un changement de circonstances de fait ou de droit est intervenu postérieurement à ce contrôle, soit parce que l’administration a procédé à un nouveau contrôle donnant lieu à de nouvelles conclusions expresses.</p><p> Ces dispositions ne trouvent pas à s’appliquer dans le cas où elles feraient obstacle à l’application de règles destinées à assurer la sécurité des personnes et des biens ou la préservation de la santé ou de l’environnement.</p><p><strong> L’article 3</strong> poursuit cette démarche et prévoit de réduire de moitié le montant dû au titre de l’intérêt de retard en cas de dépôt spontané par le contribuable d’une déclaration rectificative.</p><p> Par ailleurs, dès lors que l’intérêt de retard, constituant le « prix du temps », reste dû, alors le droit à l’erreur est applicable. Le fait de ne pas l’appliquer lorsque les sanctions en matière de contributions indirectes sont mises en œuvre conduirait à un enrichissement sans cause du redevable de mauvaise foi. Par mesure de cohérence, la disposition de l’article 1727 du code général des impôts selon laquelle l’intérêt de retard n’est pas dû en cas d’application de sanctions prévues par ce code, suite à une infraction constatée en contributions indirectes, est supprimée.</p><p><strong> L’article 4</strong> introduit par ailleurs un rescrit qui permet au contribuable faisant l’objet d’un examen ou d’une vérification de comptabilité d’obtenir du vérificateur une prise de position sur un point examiné au cours du contrôle.</p><p> La possibilité actuellement offerte au contribuable de régulariser les erreurs révélées au cours d'un contrôle moyennant l'acquittement sous trente jours de sa dette envers le Trésor et le paiement d'un montant d'intérêt de retard égal à 70 % de celui normalement dû, est actuellement limité aux vérifications et examens de comptabilité. Aussi, l’article 4 étend-il cette procédure de régularisation à l'ensemble des procédures de contrôle fiscal : contrôle sur pièces, vérification de comptabilité, examen de comptabilité et examen contradictoire de situation fiscale personnelle.</p><p><strong> L’article 5</strong> permet à un redevable d’un droit ou d’une taxe recouvré par l’administration des douanes sur le fondement du code général des impôts de rectifier les éventuelles erreurs dans sa déclaration ou de régulariser sa situation en cas de défaut de respect de l’obligation de déclaration. Dès lors que ces erreurs ou défauts ont été commis de bonne foi, le redevable qui paie les droits et taxes dûs n’encourra aucune sanction.</p><p> Cette rectification ou régularisation peut être effectuée sur demande de l’administration ou de manière spontanée. Elle peut également intervenir dans le cadre d’un contrôle.</p><p> Ces nouvelles dispositions permettront de conférer une base légale à la pratique transactionnelle de l’administration des douanes qui, lorsqu’elle constate dans une déclaration une erreur aux conséquences limitées, permet déjà sa rectification ou sa réparation sans l’assortir d’une sanction. Ainsi, la relation de confiance entre l’administration des douanes et les opérateurs économiques sera renforcée.</p><p><strong> L’article 6</strong> procède de la même logique pour les droits et taxes recouvrés par l’administration des douanes sur le fondement du code des douanes, à l’exclusion des ressources propres de l’Union Européenne. Les déclarations prévues par le règlement (UE) n° 952/2013 du Parlement européen et du Conseil du 9 octobre 2013 établissant le code des douanes de l'Union et ses règlements d’application sont en effet exclues du dispositif car le code des douanes de l’Union, acte européen d’application immédiate et directe, prévoit une procédure spécifique de rectification des déclarations en douane.</p><p><strong> L’article 7</strong> porte habilitation à développer la relation de confiance dans les relations entre les entreprises et l’administration fiscale, afin notamment de définir le cadre dans lequel l’administration pourra, sur la demande des entreprises et le cas échéant sur place, examiner la conformité de leurs opérations à la loi fiscale et prendre formellement position sur l’application de celle-ci.</p><p><strong> L’article 8</strong> permet une meilleure modulation des sanctions administratives qui peuvent être prononcées par la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l’emploi (DIRECCTE) en cas de manquements aux dispositions du code du travail qui encadrent les modalités de décompte du temps de travail, les durées maximales de travail, les repos, le salaire minimum prévu par la loi ou les conventions collectives ainsi qu’aux règles applicables en matière d’hygiène, de restauration et d’hébergement des travailleurs.</p><p> Il crée une sanction non pécuniaire, à vocation essentiellement pédagogique, de rappel à la loi, qui permettra de traiter les situations de méconnaissance de la part d’un employeur de bonne foi dans des conditions similaires à celles créées par l’article 1<sup> er</sup> du projet de loi, y compris dans les hypothèses où les obligations résultant des conventions de l’Organisation internationale du travail (OIT) n°81 sur l’inspection du travail dans l’industrie et le commerce et n° 129 sur l’inspection du travail dans l’agriculture feraient obstacle à l’application intégrale des dispositions créées par l’article 2. Ainsi, au lieu de prononcer une amende administrative pouvant atteindre 2 000 euros par salarié concerné, le DIRECCTE pourra ne prononcer qu’un avertissement dès lors que l’employeur est de bonne foi.</p><p> Le chapitre II crée des droits nouveaux au profit des citoyens et des entreprises afin que ceux-ci trouvent en l’administration une structure qui s’engage, en rendant opposables ses circulaires publiées et ses prises de positions formelles.</p><p><strong> L’article 9</strong> a pour objet, d’une part, d’assurer sa pleine efficacité à l’obligation de publier les instructions et circulaires mentionnées à l’article L. 312-2 du code des relations entre le public et l’administration (CRPA), et d’autre part, de consacrer de manière générale leur opposabilité au profit des administrés lorsque ces actes administratifs émanent de l’État.</p><p> Le I de cet article complète les dispositions de l’article L. 312-2 du CRPA relatives à la diffusion des instructions et des circulaires. Il ajoute une phrase au premier alinéa de cet article selon laquelle les instructions et circulaires émanant de toute administration sont réputées abrogées si elles n’ont pas été publiées. Il renvoie à un décret la fixation des conditions et modalités d’application de cette publication.</p><p> Son II, qui crée un nouvel article L. 312-2-1 au sein du CRPA, consacre un droit à l’opposabilité, au profit des administrés, des documents administratifs mentionnés au premier alinéa de l'article L. 312-2 (instructions, circulaires, notes et réponses ministérielles qui comportent une interprétation du droit positif ou une description des procédures administratives), lorsqu’ils émanent des administrations centrales de l’État et sont publiés sur un site internet dédié, sur le modèle du Bulletin officiel des finances publiques-Impôts (BOFiP-Impôts) de l’administration fiscale.</p><p> A ce titre, toute personne pourra se prévaloir de l’interprétation, même erronée, d’une règle, opérée par ces documents administratifs, pour son application à une situation qui n’affecte pas les tiers, aussi longtemps que cette interprétation n’aura pas été modifiée.</p><p> Ce droit à se prévaloir de la doctrine administrative ministérielle régulièrement publiée sera écarté dans le cas où il heurte l’application de règles destinées à assurer la sécurité des personnes et des biens, ainsi que la préservation de la santé et de l’environnement.</p><p><strong> L’article 10</strong> tend à généraliser la pratique du rescrit administratif en s’inspirant notamment des différents dispositifs prévus par l’ordonnance du 10 décembre 2015 relative aux garanties consistant en une prise de position formelle, opposable à l'administration, sur l'application d'une norme à la situation de fait ou au projet du demandeur.</p><p> Il rend opposable à l’administration de l’État et à ses établissements publics administratifs toute prise de position formelle de leur part, délivrée à la suite d’une demande écrite d’un administré de bonne foi, sur l’application d’une règle de droit à une situation de fait.</p><p> Ce dispositif ne s’applique pas dans le cadre d’une procédure de contrôle ou d’un contentieux.</p><p> Les conditions dans lesquelles les prises de position formelles cessent de produire des effets pour l’administré et pour l’administration sont également précisées dans cet article, notamment lorsque la situation de l’administré n’est plus identique à celle présentée lors de sa demande.</p><p> Les domaines et modalités d’application de ce rescrit seront fixés par un décret en Conseil d’État.</p><p><strong> L’article 11</strong> prévoit une expérimentation, pour une durée de trois ans, relative aux demandes de prises de position formelles. La personne qui saisit l’administration rédige elle-même un projet de prise de position formelle qu’elle joint à sa demande. Le défaut de réponse de l’administration, dans un délai de trois mois à compter de la réception de sa demande, emporte présomption d’approbation de son projet.</p><p> Un décret en Conseil d’État déterminera les modalités d’application de ce dispositif expérimental qui ne concernera que certaines des prises de position formelles prévues par l’article 10 du présent projet de loi.</p><p><strong> L’article 12</strong> instaure, pour des activités déterminées, un certificat d’information sur les règles régissant ces activités à la date de son émission.</p><p> Traduction d’une politique publique, les règles peuvent aussi être une contrainte pour la compétitivité des entreprises et source de complexité et d’insécurité juridique lorsqu’elles s’empilent.</p><p> La délivrance d’un certificat d’information, sur demande de tout usager souhaitant exercer une activité nouvelle parmi celles qui seront déterminées par décret en Conseil d’État, permettra à son titulaire de gagner en temps et en sécurité juridique pour le lancement de son activité. En effet, d’une part la détermination des règles applicables à son activité à la date de la délivrance d’un certificat relèvera de l’administration, d’autre part, celle-ci engagera sa responsabilité en cas de délivrance d’informations incomplètes ou erronées causant un préjudice au titulaire du certificat.</p><p><strong> L’article 13</strong> tend à favoriser le recours à la transaction par les services de l’État.</p><p> A cette fin, lorsqu’une administration de l’État est saisie d’une contestation qui l’expose à un risque de condamnation pécuniaire et qu’elle envisage de transiger, le principe du recours à la transaction et le montant de celle-ci devront, au-delà d’un certain seuil, être préalablement soumis à l’avis d’un comité.</p><p> La responsabilité personnelle du signataire de la transaction ne pourra être mise en cause, tant en raison du principe du recours à la transaction que des montants mis à la charge de l’administration, lorsque le signataire aura suivi l’avis de cette commission.</p><p> Un décret en Conseil d’État déterminera la composition du comité et le seuil au-delà duquel il doit être saisi.</p><p> Cette règle nouvelle ne remet pas en cause le rôle de l’autorité chargée du contrôle financier, qui consiste à veiller à la régularité de la dépense et à s’assurer que les crédits correspondant au montant de l’indemnisation à verser par l’administration sont engagés comptablement sur la ligne budgétaire appropriée. La conclusion d’une transaction demeurera donc subordonnée à l’aval de l’autorité chargée du contrôle financier.</p><p><strong> L’article 14</strong> vise à développer le rescrit prévu par le code des douanes, pour ce qui concerne les droits et taxes nationaux recouvrés sur le fondement de ce code, sur le modèle du rescrit prévu par le livre des procédures fiscales, dans sa partie applicable au domaine des contributions indirectes. Il prévoit que le redevable peut obtenir de l’administration une position formelle sur sa situation dans un délai de trois mois et solliciter, à la réception d’une position formelle, une procédure de second examen qui sera effectué dans un cadre collégial. Cette procédure n’est pas applicable lorsque le redevable fait l’objet d’un contrôle ou d’une enquête, ni lorsque la régularisation porte sur une déclaration prévue par le règlement (UE) n° 952/2013 du Parlement européen et du Conseil du 9 octobre 2013 établissant le code des douanes de l'Union et ses règlements d’application.</p><p><strong> L’article 15</strong> expérimente, au sein de l’administration, l’existence d’un référent unique, pour chaque usager, afin de faciliter ses démarches dans le cadre de procédures ou dispositifs particuliers. La multiplicité des acteurs au sein des services publics est, en effet, source de complexité, de perte de temps pour l’usager et d’inefficacité pour l’administration. Elle nuit à la construction du lien de confiance.</p><p> Un certain nombre de mesures de facilitation des échanges entre le public et l’administration a déjà été mis en place par différents services publics, témoignant d’une véritable prise de conscience par les administrations de la nécessité de simplifier les démarches des usagers qui s’adressent à elles. La création de « guichets uniques » a ainsi permis de réduire le nombre de points d’entrée dans l’administration. Il s’agit désormais d’amplifier ce mouvement par l’institutionnalisation au sein des services publics d’un référent unique pour des procédures et des dispositifs déterminés.</p><p> Le référent unique constituera ainsi, pour un ensemble de procédures et de dispositifs déterminés, l’interface exclusive d’un usager dans sa relation avec les services publics concernés.</p><p> Eu égard à son caractère novateur et aux modifications qu’il est susceptible d’entraîner dans l’organisation et le fonctionnement de l’administration, le référent unique sera institué, dans un premier temps, à titre expérimental. L’expérimentation concernera les administrations de l’État et ses établissements publics administratifs. Les collectivités territoriales pourront, si elles le souhaitent, participer à cette expérimentation en s’associant aux services de l’État ou des établissements publics dans la mise en place des référents uniques. Une durée de quatre ans semble suffisante pour évaluer la faisabilité de cette mesure et la pertinence de sa généralisation.</p><p> La liste des administrations de l’État et des établissements publics administratifs concernés par l’expérimentation seront fixés par décret.</p><p> Des expérimentations sont déjà en cours ou vont être engagées par les ministères dès 2018.</p><p> Le ministère des armées prévoit ainsi de faire des cellules d’aide aux blessés les seules interlocutrices des victimes et des familles, à charge pour ces cellules de faire le lien avec les différents services instructeurs concernés.</p><p> Le ministère de l’agriculture envisage de mettre en place un référent unique au sein de la direction régionale de l’alimentation, de l’agriculture et de la forêt des Hauts-de-France et de la direction départementale des territoires du Puy-de-Dôme.</p><p> Dans le même esprit, des pôles d’action économique, implantés dans chaque région douanière, seront les référents uniques des entreprises, chargés à la fois de les orienter dans leurs demandes d’assistance réglementaire, de les conseiller à l’exportation ou encore de les aider dans l’identification du service douanier le plus proche.</p><p> Le référent unique fera également l’objet d’une expérimentation au sein des directions régionales de l’action culturelle afin de délivrer des conseils aux pétitionnaires.</p><p> Le ministère de l'éducation nationale va expérimenter, dans le ressort de l'académie de Clermont-Ferrand, la mise en place d'un référent unique, qui, en complément des équipes pédagogiques et administratives des écoles, collèges et lycées et des dispositifs de saisine par voie électronique déjà existants, sera à même de prendre en charge les demandes des usagers et d'en assurer le suivi. Ce référent assurera notamment le lien entre l'usager et le service compétent pour répondre à sa demande, dans l'ensemble du champ de l'éducation nationale (démarches liées à la scolarisation en école, collège, lycée, en établissement spécialisé ou à distance, demande de bourse, etc.).</p><p> Les résultats de cette expérimentation seront transmis au Parlement. Les informations qui seront recueillies par les services de l’Etat tout au long de l’expérimentation permettront à la représentation nationale, non seulement de s’assurer de la mise en œuvre effective de cette mesure et de son extension au sein de l’administration, mais encore d’éclairer son choix sur les conditions de sa pérennisation et de sa généralisation.</p><p> Les contrôles des administrations peuvent peser lourdement sur les entreprises et mobiliser leurs ressources internes au détriment de leur force productive. Ceci est particulièrement vrai pour les PME. C’est pourquoi<strong> l’article 16</strong> prévoit une expérimentation, pour une durée de quatre ans, dans les régions Hauts-de-France et Auvergne-Rhône-Alpes, qui limite la durée des contrôles opérés par l’administration sur les entreprises de moins de 250 salariés et dont le chiffre d’affaires annuel n’excède pas 50 millions d’euros.</p><p> Les seuils prévus correspondent à ceux retenus par la réglementation européenne et interne pour désigner les petites et moyennes entreprises, y compris les très petites entreprises.</p><p> La durée cumulée des contrôles réalisés, sur un même établissement, au sein d’une petite ou moyenne entreprise sera limitée à neuf mois sur une période consécutive de trois ans. Tous les contrôles administratifs sont concernés, à l’exception, d’une part, de ceux réalisés à la demande des entreprises elles-mêmes en vertu du droit au contrôle institué par le présent projet de loi et, d’autre part, de ceux destinés à s’assurer du respect de règles prévues par le droit de l’Union européenne, protégeant la santé publique, la sécurité des personnes et des biens ou l’environnement, de ceux opérés par une autorité de régulation à l’égard des professionnels soumis à leur contrôle et de ceux résultant de stipulations contractuelles.</p><p> En outre, le délai cumulé pourra être dépassé lorsqu’il existera des indices précis et concordants de manquement à une obligation légale ou réglementaire.</p><p><strong> L’article 17</strong> institue une médiation au sein des organismes de recouvrement du régime général de sécurité sociale (Unions de recouvrement des cotisations de sécurité sociale et d’allocations familiales [URSSAF] et Caisses générales de sécurité sociale [CGSS]). Le droit existant ne prévoit pas de dispositif de médiation au sein des URSSAF, à la différence d’autres réseaux d’organismes de protection sociale comme celui de la Caisse nationale de l'assurance maladie des travailleurs salariés (CNAMTS). Le dispositif nouveau vise ainsi à apporter une réponse amiable et rapide à des situations spécifiques, pour lesquelles les dispositifs existants de règlement des différends s’avèrent inadaptés, et à prévenir en amont certains litiges qui peuvent s’avérer coûteux et longs pour les cotisants et les organismes.</p><p><strong> L’article 18</strong> habilite le Gouvernement à aménager la procédure de recouvrement des indus de prestations sociales, de façon à la rendre plus lisible, et plus protectrice des droits des bénéficiaires. Ces derniers pourront faire valoir, avant tout recours administratif et recouvrement de ces sommes par l’organisme de sécurité sociale, leur droit à rectifier les informations qui pourraient notamment avoir une incidence sur le montant d’indus notifié par l’organisme de sécurité sociale. En effet, il paraît nécessaire de renforcer et de préciser cette procédure de recouvrement des indus, en particulier, la procédure de notification adressée aux bénéficiaires de prestations sociales, tout en veillant à ne pas dégrader les objectifs du dispositif et à ne pas imposer de charge en gestion trop importante aux organismes de sécurité sociale.</p><p> Les attentes de mesures de simplification sont tout autant fortes en matière agricole auprès des professionnels du secteur. Aussi<strong> l’article 19</strong> confie-t-il aux chambres d’agriculture, à titre expérimental, une mission d’information des exploitants sur la réglementation nationale et européenne qui leur est applicable (diverses réglementations sectorielles et zonages) et sur les contrôles qui peuvent être réalisés d’appui au dépôt des demandes d’aides et, le cas échéant, à leur mise en conformité et d'accompagnement dans les contrôles par l’élaboration d’un référentiel recensant l’ensemble des points de contrôle. Ces missions nouvelles seront de nature à prévenir à la source le risque d’erreur de la part des exploitants agricoles.</p><p><strong> L’article 20</strong> prévoit la transmission systématique, dans un délai fixé par décret en Conseil d’État, d’une copie des procès-verbaux constatant les infractions au code de l'environnement et au code forestier aux personnes mises en cause, sauf instruction contraire du procureur de la République, dans un délai fixé par décret en Conseil d’État. Il s’agit, à l'instar de ce qui est déjà prévu notamment par le code rural et de la pêche maritime, de permettre à la personne mise en cause au stade de l'enquête judiciaire d'être informée rapidement et de mieux comprendre les infractions qui lui sont reprochées, afin de pouvoir prendre toutes mesures utiles. Il achève par ailleurs l'harmonisation des dispositions du code de l'environnement relatives à la constatation des infractions et à la transmission des procès-verbaux de constat d'infraction en abrogeant des dispositions devenues inutiles.</p><p> Le titre II du projet de loi rassemble des dispositions permettant de transformer l’action publique dans un objectif de modernisation, de simplicité et d’efficacité.</p><p> Les dispositions visant à développer la dématérialisation des procédures figurant au chapitre Ier sont l’un des vecteurs de cette modernisation.</p><p><strong> L’article 21</strong> vise à alléger les formalités des entreprises dans le cadre de leurs démarches administratives et, notamment, à limiter drastiquement les pièces justificatives ou informations demandées aux entreprises à l’appui de leurs démarches. Cet article répond ainsi à plusieurs objectifs fixés dans la stratégie nationale figurant dans l’article préliminaire : la logique de « guichet unique », la dématérialisation de l’ensemble des démarches administratives à horizon 2022 et la non-redondance des demandes d’informations de l’administration vers les usagers.</p><p> L’expérimentation prévue vise à démontrer la pertinence d’un dispositif d’échanges d’informations entre administrations par l’intermédiaire d’une interface de programmation applicative (API) unique mise en œuvre par la direction interministérielle du numérique et des systèmes d’information et de communication de l’État (DINSIC), plutôt que des échanges d’administration à administration.</p><p> Elle capitalise sur l’« API-entreprise », développée par la DINSIC, qui met à disposition des administrations des données issues de treize bases concernant les entreprises afin d’alléger les formalités des entreprises et proposer des services innovants comme « Marchés publics simplifiés ». Grâce à ce service, une entreprise peut se porter candidate à un marché public en renseignant uniquement son numéro d’inscription au répertoire des entreprises (SIRENE), l’API se chargeant de compléter le dossier administratif du candidat en fournissant les informations relatives à l’identité de l’entreprise, les attestations fiscales et sociales ainsi que les autorisations d’exercer et agréments requis. L’utilisation de l’ « API-entreprise » permet actuellement de ne pas redemander, chaque mois, aux entreprises près d’un million d’informations.</p><p> Aussi, l’expérimentation, prévue sur une durée de quatre ans, ne concernera que les personnes morales inscrites au répertoire SIRENE qui auront consenti à y participer et, dans un premier temps, dans leurs relations avec les administrations de l’Etat ou les collectivités territoriales qui en exprimeront la demande. La liste des API et des données disponibles comprises dans le champ de l’expérimentation sera fixée par voie réglementaire et un décret en Conseil d’Etat viendra préciser les modalités de mise en œuvre de l’expérimentation.</p><p> Les propositions de suites à donner à cette expérimentation seront présentées dans le rapport annuel sur la mise en œuvre de la stratégie nationale d’orientation de l’action publique pour la France précédant la fin de l’expérimentation.</p><p><strong> L’article 22</strong> permet de dispenser de signature les décisions relatives à la gestion des agents publics lorsqu’elles sont produites par voie dématérialisée dans le cadre de système d’informations des ressources humaines (SIRH) ou de processus de dématérialisation des procédures de gestion des ressources humaines, conforme aux articles 9 à 12 de l’ordonnance n° 2005‑1516 du 8 décembre 2005 relative aux échanges électroniques entre les usagers et les autorités administratives et entre les autorités administratives. En l’état du droit en vigueur, ces décisions doivent en la forme comporter la signature de leur auteur ou faire l’objet d’une signature électronique, selon un procédé sécurisé particulièrement lourd et coûteux à mettre en place. Cette disposition permettra de simplifier le travail des services gestionnaires des ressources humaines des administrations, ainsi que la consultation par les agents publics des actes les concernant conservés dans des dossiers gérés intégralement sur support électronique.</p><p> Il s’agit donc d’introduire à l’article L. 212-2 du code des relations entre le public et l’administration un cas de dispense de signature supplémentaire pour les décisions de gestion des agents publics produits par voie entièrement dématérialisée, à l’instar de ce que prévoit cet article pour les décisions notifiées aux usagers par l’intermédiaire d’un téléservice.</p><p><strong> L’article 23</strong> permet, par la voie de l’expérimentation dans les départements du Nord, des Yvelines, de l’Aube et du Val d’Oise, la simplification de la démarche de délivrance des cartes nationales d’identité, des passeports, des permis de conduire et des certificats d’immatriculation des véhicules.</p><p> Au lieu des pièces justificatives de domicile, l’usager n’a plus qu’à fournir les références relatives à un avis d’imposition ou à un contrat d’abonnement pour une prestation attachée à son domicile (fourniture de fluides, accès à internet, téléphonie fixe). L’administration vérifie ensuite la déclaration de domicile en s’adressant aux services fiscaux ou au prestataire concerné qui sont tenus de répondre à sa sollicitation.</p><p><strong> L’article 24</strong> engage une démarche expérimentale de dématérialisation des actes d’état ‑civil relevant des services du ministère de l’Europe et des affaires étrangères. Il permettra aux officiers de l’état civil de délivrer des copies intégrales et des extraits d’actes de l’état civil dématérialisés ayant la même valeur juridique que les copies ou extraits délivrés sur support papier.</p><p> La dématérialisation de l’état civil est en effet un enjeu majeur pour la modernisation de l’État, tant les attentes des usagers en matière de simplification des démarches administratives sont grandes et les besoins de sécurisation de la communication des actes de l’état civil sont importants et fondamentaux, compte tenu du développement de la fraude et de ses incidences. Il est prévu que les mesures adoptées précisent les conditions permettant la continuité de l’exploitation des actes d’état-civil sur support papier ou numérique ainsi que les conditions de retour aux modalités papier en cas de non-généralisation de la mesure.</p><p><strong> L’article 25</strong> autorise les associations cultuelles à collecter des dons par SMS. Cet article prévoit également, comme y sont assujettis les organismes faisant appel public à la générosité au sens de la loi du 7 août 1991, de soumettre ces associations et établissements à une obligation de déclaration préalable d’appel à la générosité auprès du représentant de l’État. En revanche, au regard de leur spécificité et considérant que leur objet exclusif est l’exercice du culte, il n’est pas prévu que, à l’instar des organismes visés par la loi de 1991, les associations cultuelles et les établissements publics des cultes reconnus d’Alsace-Moselle procèdent à l’établissement d’un compte d’emploi annuel des ressources collectées auprès du public.</p><p><strong> L’article 26</strong> habilite le Gouvernement à prendre, par voie d’ordonnance en son I d’une part, des mesures instaurant une autorisation pour les maîtres d’ouvrage de bâtiments à déroger à certaines règles de construction sous réserve que soit apportée la preuve de l’atteinte de résultats équivalents aux règles auxquelles il est dérogé. Cette première ordonnance est à prendre dans l’attente de celle prévue au II, plus ambitieuse.</p><p> En effet, en son II, l’article habilite le Gouvernement à instaurer, par voie d’ordonnance, un droit permanent aux maîtres d’ouvrage de bâtiments à satisfaire leurs obligations :</p><p> - soit en suivant des solutions de références c’est-à-dire des objectifs de moyens déterminés à l’avance par le pouvoir réglementaire. Le fait de suivre ces objectifs de moyens vaut alors présomption d’atteinte des résultats fixés par la loi ;</p><p> - soit en mettant en œuvre d’autres moyens qui permettent d’atteindre le même résultat ou des résultats équivalents. La charge de la preuve repose alors sur le maître d’ouvrage.</p><p> L’article d’habilitation permet une ré-écriture de certaines règles de construction applicables pour permettre de suivre ce principe.</p><p> Cet article ouvre ainsi, d’une part, la voie à une dérogation d’application plus large que les dérogations initiées à titre expérimental par la loi n° 2016-925 du 7 juillet 2016 (I de l’article 88) relative à la liberté de la création, à l'architecture et au patrimoine, pour lesquelles il était estimé qu’elles ne s’appliqueraient qu’à seulement une cinquantaine de bâtiments et, d’autre part, il permet de faire évoluer et de simplifier, par voie d’ordonnance, certaines règles du livre premier du code de la construction, en substituant aux prescriptions de moyens des objectifs de résultats. Le I de l’article 88 de la loi précitée a par ailleurs vocation à être abrogé.</p><p> Il s’agit ainsi de libérer le marché de l’innovation et de l’évaluation de solutions techniques variées pour mettre en œuvre les objectifs spécifiés dans le code de la construction et de l’habitation.</p><p> Dans l’attente de cette ré-écriture et afin de créer un choc immédiat d’offre dans le champ de la construction, il est proposé d’ouvrir une procédure permettant, de façon encadrée, de déroger aux règles en vigueur.</p><p><strong> L’article 27</strong> tire les conséquences du principe dégagé par la jurisprudence du Conseil d’État (n° 335033, 23 décembre 2011) selon lequel un vice affectant le déroulement d’une procédure administrative préalable, suivie à titre obligatoire ou facultatif, n’est de nature à entacher d’illégalité la décision prise que si cette irrégularité a privé les intéressés d’une garantie ou a été susceptible d’exercer une influence sur le sens de la décision. Il abroge, à cette fin, l’article 70 de la loi n° 2011-525 du 17 mai 2011 de simplification et d’amélioration de la qualité du droit, qui limitait jusqu’alors, dans la loi, ce principe juridique aux seules irrégularités commises lors de la consultation d’un organisme.</p><p><strong> L’article 28</strong> a pour objet d’autoriser le Gouvernement à prendre par ordonnance des mesures visant à faciliter le regroupement des établissements d’enseignement supérieur et de recherche par l’expérimentation de nouveaux modes d’organisation.</p><p> Les mesures expérimentales pourront porter sur :</p><p> - de nouveaux modes d’organisation et de fonctionnement des établissements d’enseignement supérieur et de recherche et de leur regroupement prévu au 2° de l’article L. 718-3 du code de l’éducation ;</p><p> - de nouveaux modes de coordination territoriale dérogeant aux dispositions du dernier alinéa de l’article L. 718-3 du même code ;</p><p> - de nouveaux modes d’intégration, sous la forme d’un établissement public à caractère scientifique, culturel et professionnel, regroupant plusieurs établissements d’enseignement supérieur et de recherche qui peuvent ou non conserver leur personnalité morale pendant tout ou partie de l’expérimentation.</p><p> La durée de l’expérimentation pourra être portée à un maximum de dix ans, à charge pour les établissements qui s’y engagent de proposer la durée correspondant à leur projet dans cette limite.</p><p> Les expérimentations seront évaluées par le Haut conseil de l’évaluation de la recherche et de l’enseignement supérieur, qui remettra son rapport au Parlement et au Gouvernement afin que ceux-ci puissent en tirer toutes les conséquences, y compris, le cas échéant, afin de faire évoluer le cadre législatif et règlementaire.</p><p> Compte tenu des nécessaires concertations avec tous les acteurs de la communauté universitaire que nécessitera la préparation de l’ordonnance, un délai d’un an est prévu pour la prendre.</p><p><strong> L’article 29</strong> permet, à titre expérimental, aux établissements et services d’aide de recourir à un seul salarié volontaire pour assurer des prestations de suppléance de l’aidant à domicile, sur une période de plusieurs jours consécutifs. Il s’agit de répondre au besoin de relayer les aidants dont la charge est la plus lourde, étant donné que les personnes qu’ils aident ont besoin d’une présence ou de soins constants à leur domicile. Des expérimentations de prestations destinées aux personnes âgées en situation de perte d’autonomie et aux personnes handicapées, consistant dans la suppléance de l’aidant à domicile par un professionnel pourront être conduites dans un ou plusieurs départements volontaires. Ce dispositif dérogeant aux règles du droit du travail en ce qui concerne le temps de travail et la durée du repos quotidien, l’expérimentation devra également permettre d’évaluer l’impact du dispositif sur les salariés.</p><p><strong> L’article 30</strong> permet, à titre expérimental, d'alléger, dans certains départements ou régions, le contrôle des structures des exploitations agricoles pour le réserver aux situations qui le justifient.</p><p> Dans le même esprit que les rescrits administratifs prévus au titre I<sup> er</sup> ,<strong> l’article 31</strong> prévoit la possibilité d’expérimenter une nouvelle procédure juridictionnelle pour demander au juge administratif d’apprécier la régularité d’une décision administrative non réglementaire, prise dans le cadre d’opérations complexes. Cette procédure tend à renforcer la sécurité juridique de ces décisions. En effet, il s’agit de décisions qui peuvent être contestées, malgré leur caractère définitif, par voie d’exception, à l’occasion de recours dirigés contre des actes qui leur sont postérieurs. Désormais, les auteurs ou les bénéficiaires de telles décisions pourront, dans un délai de trois mois à compter de leur notification, demander au juge de vérifier rapidement la légalité externe de ces décisions, qui ne pourra plus être contestée par la suite.</p><p> La saisine du tribunal administratif suspendra l’examen des éventuels recours dirigés contre cette décision, à l’exclusion des demandes en référé. La demande est rendue publique dans des conditions permettant à toute personne ayant intérêt à agir d’intervenir à la procédure.</p><p> Le tribunal devra se prononcer dans un délai fixé par voie réglementaire, sur tous les moyens de légalité externe qui lui seront soumis. Il pourra soulever d’office toute autre motif d’irrégularité de la décision.</p><p> La décision en appréciation de régularité du tribunal ne sera pas susceptible d’appel.</p><p> Si le tribunal constate la régularité de la procédure, aucun moyen de légalité externe ne pourra plus être invoqué à l’encontre de la décision, que ce soit par voie d’action ou par voie d’exception.</p><p> De son côté, par dérogation à l’article L. 242-1 du code des relations entre le public et l’administration, l’autorité administrative pourra retirer ou abroger la décision en cause si elle estime qu’elle est illégale, à tout moment de la procédure et jusqu’à l’expiration d’un délai de deux mois suivant la notification de la décision du tribunal.</p><p> Eu égard à son caractère novateur, la procédure de demande en appréciation de régularité sera expérimentée, dans un premier temps, sur les décisions relevant, du code de l’expropriation pour cause d’utilité publique, du code de l’urbanisme et du régime de déclaration d’insalubrité des immeubles. Sont exclues de l’expérimentation les décisions prises par décret. L’expérimentation durera trois ans et fera l’objet d’une évaluation, six mois avant son terme. Elle sera limitée aux ressorts de quatre tribunaux, qui seront désignés par décret en Conseil d’État.</p><p> Ce même décret dressera la liste des décisions concernées et fixera les conditions dans lesquelles les tiers sont informés des demandes en appréciation de régularité, de leurs conséquences éventuelles et des réponses qui sont apportées à ces demandes par le tribunal.</p><p><strong> L’article 32</strong> permet de remédier à des sur-transpositions du droit de l’Union européenne dans le champ économique et financier.</p><p> Il vise en premier lieu à permettre la réforme par voie d’ordonnance de la réglementation relative au taux effectif global (TEG), défini comme le coût total du crédit pour l’emprunteur, exprimé en pourcentage annuel du montant total du crédit ainsi qu’à rationaliser le dispositif de sanctions civiles applicable en cas d’erreur ou de défaut de TEG au sein de documents précontractuels et contractuels dès lors qu’ils ne sont pas rendus strictement nécessaires à l’exécution par la France de ses obligations résultant des directives et règlements de l’Union européenne.</p><p> Il convient en effet de souligner que la réglementation de l’Union européenne en la matière (définition, modalités de calcul du TEG) n’est applicable qu’aux seuls crédits accordés aux consommateurs, le droit de l’Union européenne n’imposant pas la mention d’un tel taux pour les crédits aux entreprises. Ainsi, le champ du TEG en droit national est plus large que celui prévu par le droit de l’Union européenne.</p><p> En outre, le TEG applicable aux entreprises présente un caractère inapproprié. En effet, en ce qui concerne les crédits aux entreprises, la suppression de l’usure (hormis pour le découvert en compte) a restreint l’utilité du TEG à la lisibilité des offres tarifaires, ainsi qu’à leur comparabilité. Le TEG est désormais censé présenter de manière unifiée le coût global du crédit.</p><p> Néanmoins, étant donné son mode de calcul, ainsi que les pratiques actuelles des entreprises en matière de financement bancaire, la pertinence informative du TEG n’est pas avérée pour les crédits aux professionnels.</p><p> Par ailleurs, en cas de TEG absent ou erroné au sein du contrat de crédit, coexistent actuellement plusieurs types de sanctions civiles, créées par la loi et d’origine jurisprudentielle.</p><p> A des fins de meilleure lisibilité de la norme, il est proposé d’harmoniser les rédactions de ces sanctions en veillant à leur proportionnalité, ainsi qu’imposé par le droit de l’Union européenne.</p><p> Une réforme de la réglementation de l’usure, en vue de sa rationalisation, serait favorable à l’ensemble des acteurs.</p><p> En deuxième lieu, est proposée une habilitation du Gouvernement à modifier par ordonnance certaines dispositions de la loi n° 2010-1249 du 22 octobre 2010 sur la régulation bancaire et financière (LRBF) relatives à la responsabilité des agences de notation de crédit (articles 10 et 11), codifiées aux articles L. 544-5 et L. 544-6 du code monétaire et financier.</p><p> La révision du règlement européen sur les agences de notation de crédit (dit règlement CRA 3), adoptée en 2011 et donc postérieurement à la LRBF, est moins contraignante que la loi française sur de nombreux aspects importants tels que le degré de responsabilité, l’absence de nécessité de rapporter la preuve de l’impact de la notation et les possibilités de limiter ou exclure la responsabilité des agences.</p><p> Ainsi, la France fait figure d’exception au sein de l’Union européenne en raison de son régime plus pénalisant sur la responsabilité des agences de notation de crédit.</p><p> C’est pourquoi il est proposé d’habiliter le Gouvernement à prendre par voie d’ordonnance les mesures législatives permettant de remédier aux conflits d’interprétation qui naissent de la coexistence de deux sources normatives distinctes et successives, et de supprimer tout ou partie des obligations qui ne sont pas prévues par le règlement européen.</p><p> Enfin, l’article procède à la suppression d’une sur-transposition de la directive comptable 2013/34/UE, en dispensant les sociétés répondant à la définition des petites entreprises de l’obligation d’établir un rapport de gestion, comme l’autorise la directive.</p><p> Ces deux mesures entrent dans le cadre de l’initiative en faveur de l’attractivité de la place de Paris.</p><p><strong> L’article 33</strong> permet de simplifier la procédure de participation du public applicable à certains projets soumis aux législations sur l'eau et sur les installations classées pour la protection de l'environnement, dont la liste sera fixée par décret en Conseil d’État.</p><p> La réforme du dialogue environnemental par l'ordonnance n° 2016-1060 du 3 août 2016 a renforcé la procédure de concertation préalable en amont du processus décisionnel, à un stade où il est plus facile aux porteurs de projets de prendre en compte certaines considérations ou préoccupations locales. La mise en œuvre de cette procédure n'exonère toutefois pas le porteur de projet de la réalisation d'une enquête publique lorsque celle-ci est par ailleurs exigée par la législation. Il est donc proposé, lorsqu’un projet aura fait l'objet d'une concertation préalable organisée sous l'égide d'un garant conformément aux dispositions de l'article L. 121-16-1 du code de l'environnement, de remplacer en aval la procédure l'enquête publique par une participation du public par voie électronique.</p><p> Ce dispositif, qui a pour objectif de favoriser l'appropriation de la procédure de concertation préalable par les porteurs de projets tout en préservant un niveau élevé de qualité de la concertation, s'appliquera, à titre expérimental, dans certaines régions et pour certains projets nécessaires à l’exercice d’une activité agricole.</p><p><strong> L’article 34</strong> habilite le Gouvernement à prendre par voie ordonnances des mesures visant à simplifier le processus décisionnel en matière d’éolien en mer, tout en respectant les exigences de protection de l’environnement. Ces mesures faciliteront l’anticipation du processus d’instruction des autorisations environnementales, en permettant la délivrance d’une autorisation en amont de toute procédure de mise en concurrence. L’autorisation d’occupation du domaine public maritime ou d’un espace maritime pourra également être délivrée concomitamment à la décision portant sélection du lauréat de l’appel d’offres. Cet article permettra également au Gouvernement d’adopter rapidement les mesures nécessaires pour accélérer le développement des énergies renouvelables en simplifiant le raccordement au réseau des installations de production d’électricité renouvelable et le développement du réseau.</p><p><strong> L’article 35</strong> remédie à des sur-transpositions du droit de l’Union européenne dans le champ environnemental.</p><p> D’une part, il simplifie les modalités de participation du public imposée par la directive 2010/75/UE relative aux émissions industrielles (IED) en cas de demande de dérogations aux niveaux d'émissions relatifs aux meilleures techniques disponibles. La directive prévoit que la phase de réexamen des prescriptions imposées aux installations est soumise à une participation du public. Cette participation est organisée jusqu'en 2019 sous la forme d'une consultation du public selon les modalités mises en œuvre pour le régime de l'enregistrement. L’article L. 515-29 du code de l’environnement prévoit que la participation du public est réalisée, à partir de 2019, sous la forme d'une enquête publique. Cette procédure, plus rigide que celle de consultation du public, n’est pourtant pas imposée par la directive IED. C’est pourquoi l’article rétablit les termes d’une participation du public.</p><p> D’autre part, il simplifie les règles relatives à l’évaluation environnementale en cas de modification ou d’extension d’installations, ouvrages, travaux ou activités existants. La nomenclature des évaluations environnementales, pensée pour être appliquée aux projets initiaux d’installations classées, est à la source de difficultés d’interprétation lorsqu’il s’agit de l’appliquer aux modifications et extensions de ces installations. Il apparaît de ce fait nécessaire, sans remettre en cause l'examen par l'autorité environnementale des études d'impact lorsqu'elles sont requises, de confier à l'autorité qui exerce une police spéciale, quand une telle police est prévue, la responsabilité exclusive du choix de la nécessité de refaire une procédure complète en cas de modification, comme c'était le cas auparavant.</p><p> L’exercice de la profession d’entrepreneur de spectacles vivants est aujourd’hui soumis à la délivrance d’une licence dans l’objectif de s’assurer du respect des règles en matière sociale, notamment au regard des règles spécifiques de l’assurance chômage des intermittents du spectacle, de la sécurité du public et des salariés et de la protection de la propriété intellectuelle et artistique. Au 31 décembre 2016, on dénombre environ 23 000 titulaires de licences.</p><p> Le dispositif de la licence d’entrepreneur de spectacles vivants a fait l’objet en 2015 et 2016 d’une évaluation de politique publique menée conjointement par l’inspection générale des affaires culturelles et l’inspection générale des affaires sociales. Selon le rapport d’évaluation, les objectifs assignés à la licence ne sont que partiellement atteints et le dispositif est source de complexité pour les entreprises.</p><p> Le rapport d’évaluation appelle à faire évoluer le dispositif en termes de modernisation, de simplification et de transparence pour les usagers, tout en préservant des garanties en termes de contrôle du respect de leurs obligations par les entreprises du secteur et en assurant l’efficacité et la proportionnalité du contrôle et des sanctions.</p><p> C’est pourquoi<strong> l’article 36</strong> du présent projet de loi autorise le Gouvernement à réformer, par voie d’ordonnance, ce dispositif. Il vise à :</p><p> - simplifier, pour l’administration et ses usagers, le régime de délivrance de la licence d'entrepreneurs de spectacles vivants: l’objectif poursuivi par le Gouvernement est de simplifier le fonctionnement de la procédure de délivrance, de renouvellement, de refus et de retrait des licences;</p><p> - transformer le dispositif de sanctions pénales en sanctions administratives afin de rendre proportionnel et crédible le dispositif de sanctions afin d’assurer le respect du dispositif de licence ;</p><p> - rectifier les dispositions obsolètes ou incohérentes au regard d'autres dispositions législatives ;</p><p> - encourager la structuration économique des entrepreneurs de spectacle vivant : une définition recentrée des objectifs portés par la licence redonnera du sens au dispositif tout en assurant une meilleure structuration des entreprises du secteur ;</p><p> - améliorer la transparence du dispositif de délivrance et garantir le respect des règles du droit du travail, du droit social et de la propriété littéraire et artistique. Dans un objectif de transparence à l’égard des tiers, l’ordonnance pourra prévoir la publicité des décisions et une meilleure information des entrepreneurs et de leurs représentants. Les dispositions permettront le renforcement des échanges entre administrations et organismes de contrôle dans le respect du programme « Dites-le-nous une fois » (DLNUF), en informant les entreprises concernées du type d’informations échangées sur leur activité.</p><p><strong> L’article 37</strong> introduit une mesure de simplification des modalités d’évaluation des anciens plans départementaux des déchets, de façon à accélérer la procédure d’élaboration des schémas régionaux d'aménagement, de développement durable et d'égalité des territoires (SRADDET). L’ancienneté et l’absence d’activité des anciennes commissions départementales rendent très difficile l’accomplissement, dans les délais prescrits, de la mission d’évaluation des SRADDET qui est confiée à ces commissions. Une mutualisation de l’évaluation des anciens plans départementaux des déchets au niveau régional représentera un gain de temps important et réduira le nombre de réunions nécessaire des commissions pour chacun des plans départementaux existants.</p><p> Par ailleurs, cet article rétablit l’article L. 541-13 du code de l’environnement dans sa rédaction antérieure à l’ordonnance n° 2016-1028 du 27 juillet 2016 relative aux mesures de coordination rendues nécessaires par l'intégration dans le schéma régional d'aménagement, de développement durable et d'égalité des territoires, des schémas régionaux sectoriels mentionnés à l'article 13 de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République afin de sécuriser juridiquement l’adoption des plans régionaux de prévention et de gestion des déchets quelle que soit la date à laquelle leur élaboration a été initiée. Les dispositions transitoires de cette ordonnance ont, par voie de conséquence, été modifiées.</p><p><strong> L’article 38</strong> propose des mesures de clarification et de modernisation du statut des cultes, en renforçant leurs ressources, en particulier celles des associations cultuelles qui ne peuvent, sauf exceptions, recevoir des financements publics et qui rencontrent, pour un nombre important d’entre elles, des difficultés financières résultant du déséquilibre existant entre les charges liées aux frais de culte, stables, et leurs ressources, en diminution.</p><p> Cet article autorise les associations cultuelles à détenir tout immeuble acquis à titre gratuit et explicite l’obligation pour les associations cultuelles d’établir des comptes annuels qui est aujourd’hui indirectement prévue pour de nombreux actes de la vie civile qu’elles accomplissent.</p><p> Il clarifie la nature des relations entre les cultes et les pouvoirs publics qui ne se limitent pas aux seuls services du ministre de l’intérieur en charge des relations avec les cultes.</p><p><strong> L’article 39</strong> habilite le Gouvernement à modifier les conditions de recherche, d’exploration et d’exploitation de l’énergie géothermique haute et basse température définies par le code minier, en unifiant ces deux régimes, dont la coexistence constitue un frein au développement de certains projets, dans des contextes qui nécessitent un effort d'exploration et de reconnaissance géologique important.</p><p> Enfin,<strong> l’article 40</strong> prévoit la présentation au Parlement d’un rapport annuel sur la déclinaison opérationnelle de la stratégie nationale d’orientation de l’action publique pour la France dans les domaines suivants : les dispositions permettant à un pétitionnaire de joindre à sa demande d’autorisation les projets de décisions qu’il propose à l’administration d’adopter en réponse à cette demande, l’expérimentation permettant aux préfets et aux directeurs des agences régionales de santé de déroger à des normes réglementaires, la dématérialisation des procédures au sein de l’administration, les horaires d’ouverture des administrations au public, le développement des référents uniques dans les administrations de l’État, et l’expérimentation du principe du « Dites-le nous une fois » pour les entreprises.</p><p> Ce rapport rendra compte de l’application des dispositions réglementaires permettant à un pétitionnaire de joindre à sa demande un projet de décision d’autorisation. En effet, parallèlement à cette loi, un décret va permettre à un pétitionnaire de présenter, à l’appui de sa demande d’autorisation environnementale au préfet, un projet de décision. Des dispositifs similaires, qui visent à rendre les personnes actives dans leurs démarches administratives, pourront être mis en oeuvre pour d’autres types de demandes.</p><p> Ce rapport permettra également de rendre compte de l’application des dispositions réglementaires permettant aux préfets et aux directeurs généraux d’agence régionale de santé de déroger, dans certaines conditions, à des normes réglementaires.</p><p> Ainsi, à titre expérimental, pour tenir compte des circonstances locales et lorsqu’un motif d’intérêt général le justifie, les préfets des régions et des départements de Pays de la Loire, Bourgogne-Franche-Comté, du Lot et de Mayotte ainsi que dans les collectivités de Saint-Barthélémy et de Saint-Martin pourront déroger à une norme réglementaire dans certains domaines qui sont en cours d’identification. Une expérimentation ayant le même objet s’appliquera pour les directeurs généraux des agences régionales de santé de d’Auvergne-Rhône-Alpes, Hauts-de-France, Ile-de- France et Provence-Alpes-Côte d’Azur.</p><p> Par ailleurs, le rapport présentera les démarches engagées au titre de la dématérialisation des procédures au sein de l’administration.</p><p> Ainsi, au sein du ministère de la justice, un portail pour l’obtention de permis de visite et pour inscription au parloir en ligne sera créé.</p><p> Plusieurs projets seront également menés au sein du ministère des armées :</p><p> Un projet de « Portail PMI » (pensions militaires d’invalidité) est en cours de déploiement. S’inscrivant dans le cadre de la transformation numérique de l’administration, ce projet de « Portail PMI » a pour objectif de simplifier les démarches des militaires blessés en OPEX pour obtenir le versement d’une pension militaire d’invalidité , de réduire les délais de constitution des dossiers de PMI et de donner la possibilité aux demandeurs de suivre l’état d’avancement de leur demande.</p><p> Un « portail E-Social » est en production. Il s’agit d’une plate-forme de services et d’un allègement des formalités pour les demandes de prestations sociales effectuées par les ressortissants, en particulier du nombre de justificatifs demandés. Il constituera le moyen d’améliorer l’accès digital des familles aux prestations sociales des armées.</p><p> Il est envisagé la mise en place d’une plateforme numérique unique d’information et de services s’inscrivant également dans le cadre de la transformation numérique de l’administration. Elle porterait le nom de « Maison numérique des blessés et des familles ».</p><p> Enfin, ce rapport présentera au Parlement les actions engagées par les administrations en vue d’adapter leurs horaires d’ouverture aux contraintes particulières des administrés. Le rapport tirera, en particulier, les conséquences des nombreuses expérimentations qui seront conduites en ce sens en 2018 par les différentes administrations, et notamment :</p><p> - les centres de formalités des entreprises du réseau des chambres de commerce et d’industrie et des chambres de métiers et de l’artisanat dans la région Nouvelle-Aquitaine, qui pourront ouvrir une journée par semaine jusqu’à 20h ;</p><p> - le service d’accueil unique du justiciable, qui mettra en œuvre une expérimentation d’ouverture décalée en fin de journée dans deux juridictions importantes ;</p><p> - certains services de la protection judiciaire de la jeunesse, avec une extension des horaires d’ouverture jusqu’à 20 heures en semaine et le samedi matin ;</p><p> - certaines directions des services départementaux de l’éducation nationale, qui pourront ouvrir jusqu’à 20h ;</p><p> - les caisses d’allocations familiales (horaires tardifs un soir par semaine) ;</p><p> - la direction régionale de l’alimentation, de l’agriculture et de la forêt des Hauts de France ;</p><p> - le service d’économie agricole de la direction départementale des territoires du Puy-de-Dôme (ouverture un jour par semaine à la pause méridienne) ;</p><p> - une direction régionale des affaires culturelles (DRAC) ;</p><p> - l’office national des anciens combattants et des victimes de guerre dans les départements où sont basées des unités militaires ;</p><p> - le réseau consulaire du ministère des affaires étrangères, dans vingt postes du réseau, identifiés sur la base du critère des communautés françaises inscrites au registre des français de l’étranger, parmi lesquels figurent : Genève, Londres, Bruxelles, Montréal, Tel Aviv, New York,<br clear='none'/> Alger, San Francisco, Berlin, Sydney.</p><p> L’identification des pratiques vertueuses et des pistes d’amélioration contribuera à leur diffusion et à faciliter les démarches administratives en France.</p>","arborescence":{"niveaux":[{"id":"1511806128526","libelle":"Dossiers législatifs","niveaux":[{"id":"1511806128527","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1511887506015","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/etat_service_societe_confiance.asp","data":""}]},{"id":"1511806128528","libelle":"Sénat","niveaux":[],"liens":[{"id":"1517394941673","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl17-259.html","data":""}]}],"liens":[]},{"id":"1511806128529","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1516369023523","libelle":"Rapport n° 575 de M. Stanislas Guerini","lien":"http://www.assemblee-nationale.fr/15/rapports/r0575.asp","data":""},{"id":"1516369061292","libelle":"Texte de la commission déposé le 18 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0575-a0.asp","data":""},{"id":"1519645286118","libelle":"Rapport n° 329 (2017-2018) de Mme Pascale Gruny et M. Jean-Claude Luche","lien":"https://www.senat.fr/rap/l17-329/l17-329.html","data":""},{"id":"1519645330044","libelle":"Texte de la commission déposé le 22 février 2018","lien":"https://www.senat.fr/leg/pjl17-330.html","data":""},{"id":"1523003826673","libelle":"Rapport de M. Stanislas Guerini ‎(n° 853 à l'Assemblée nationale)‎, Mme Pascale Gruny et M. Jean-Claude ‎Luche (n° 401 (2017-2018) au Sénat)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r0853.asp","data":": Résultat des travaux de la commission : réunie le 5 avril 2018, la CMP a constaté ne pouvoir parvenir à élaborer un texte ‎commun sur les dispositions restant en discussion du projet de loi renforçant l'efficacité de ‎l'administration pour une relation de confiance avec le public.‎"},{"id":"1528966869711","libelle":"Rapport n° 1056 de M. Stanislas Guerini","lien":"http://www.assemblee-nationale.fr/15/rapports/r1056.asp","data":": (rétablissement du titre initial du projet de loi)."},{"id":"1528966951957","libelle":"Texte de la commission déposé le 13 juin 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1056-a0.asp","data":""},{"id":"1531389003896","libelle":"Rapport n° 658 (2017-2018) de Mme Pascale Gruny et M. Jean-Claude Luche","lien":"https://www.senat.fr/rap/l17-658/l17-658.html‎","data":""},{"id":"1531389088848","libelle":"Texte de la commission déposé le 11 juillet 2018‎","lien":"https://www.senat.fr/leg/pjl17-659.html‎","data":""}]},{"id":"1511806128530","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1511806128531","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1516785786898","libelle":"Compte rendu intégral des séances du 23 janvier 2018","niveaux":[],"liens":[{"id":"1516785829999","libelle":"2e séance du 23 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180120.asp#P1164251","data":": présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 1er.‎"},{"id":"1516802466087","libelle":"3e séance du 23 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180121.asp#P1165667","data":": discussion des articles (suite) : après l’art 1er, art 2, après l'art 2."}]},{"id":"1516802521341","libelle":"Compte rendu intégral des séances du 24 janvier 2018","niveaux":[],"liens":[{"id":"1516880780931","libelle":"1ère séance du 24 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180122.asp#P1167017","data":": discussion des articles (suite) : art 3, après l'art 3, art 3 bis, art 4, après l'art 4, art 4 bis, art 4 ter, art 4 quater, art 5, art 6, art 7, après l'art 7, art 8, après l'art 8, avant l'art 9, art 9."},{"id":"1516888559974","libelle":"2e séance du 24 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180123.asp#P1167767","data":": discussion des articles (suite) : art 9, après l'art 9, art 10, après l'art 10, art 11, art 12, après l'art 12, art 12 bis, art 13, après l'art 13, art 14, art 15 A, art 15, après l'art 15, art 15 bis, art 15 ter, art 16, art 17, après l'art 17, art 17 bis, art 18, après l'art 18, art 19."}]},{"id":"1516979028426","libelle":"Compte rendu intégral des séances du 25 janvier 2018","niveaux":[],"liens":[{"id":"1516979346530","libelle":"1ère séance du 25 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180124.asp#P1169284","data":": discussion des articles (suite) : art 19 (suite), après l'art 19, art 20, après l'art 20, art 21, après l'art 21, art 21 bis, art 22, art 22 bis, art 23, après l'art 23, art 24, après l'art 24, art 25, art 25 bis, après l'art 25 bis, art 26, après l'art 26, art 27, art 28, après l'art 28, art 29."},{"id":"1516979515272","libelle":"2e séance du 25 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180125.asp#P1170056","data":": discussion des articles (suite) : après l'art 29, art 30, après l'art 30, art 31, art 32, après l'art 32, art 33, après l'art 33, art 34, après l'art 34, art 35, après l'art 35, art 36, art 37, art 38, art 39, après l'art 39, art 40, après l'art 40, art 41, art 42, art 43, après l'art 43."}]},{"id":"1517394482458","libelle":"Compte rendu intégral des séances du 30 janvier 2018","niveaux":[],"liens":[{"id":"1517394814645","libelle":"2e séance du 30 janvier 2018 ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180127.asp#P1172469","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1511806128532","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1520959419950","libelle":"Compte rendu intégral de la séance du 13 mars 2018","lien":"https://www.senat.fr/seances/s201803/s20180313/s20180313_mono.html","data":": discussion générale, discussion des articles : art 1er annexe (Stratégie nationale d'orientation de l'action publique), art ‎additionnel, art 2, art additionnel, art 2 bis A, art additionnel, art 3, art additionnel, art 3 bis AA, art 3 ‎bis, art 4, art additionnels, art 4 bis A, art additionnel, art 4 bis, art 4 ter, art 4 quater, art 4 quinquies, ‎art 5, art 6, art 6 bis, art 7, art additionnel, art 7 bis, art 8, art 10 (supprimé), art 11 (supprimé), art ‎additionnels, art 12, art 12 bis, art 13, art 13 bis, art 14, art additionnel, art 15 A.‎"},{"id":"1521043381326","libelle":"Compte rendu intégral de la séance du 14 mars 2018","lien":"https://www.senat.fr/seances/s201803/s20180314/s20180314_mono.html#Niv1_SOM6","data":": discussion des articles (suite) : art 15 A (suite), art 15, art additionnel, art 16, art additionnels, art 18, art 19, art 20, art additionnels, art 21 bis, art 23, art 23 bis, art additionnel, art 24, art 25, art additionnel, art 26, art 26 ter, art 28, art additionnel, art 29, art additionnel, art 32, art 33, art 33 bis, art 34, art additionnels, art 34 bis, art additionnels, art 34 quater, art 34 quinquies, art 34 sexies, art 35, art additionnels, art 35 bis, art additionnels, art 36, art 38, art additionnel, art 39, titre III : un dispositif d'évaluation renouvelé, intitulé du projet de loi, vote sur les articles examinés selon la procédure de législation en commission."},{"id":"1521559989617","libelle":"Compte rendu intégral de la séance du 20 mars 2018","lien":"https://www.senat.fr/seances/s201803/s20180320/s20180320_mono.html#Niv1_SOM3","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1523003871216","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1530110135260","libelle":"Compte rendu intégral des séances du 26 juin 2018","niveaux":[],"liens":[{"id":"1530112762325","libelle":"1ère séance du 26 juin 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180286.asp#P1349043","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, ‎discussion des articles : art 1er et annexe, art 2, art 2 bis A, art 2 bis B, art 2 bis.‎"},{"id":"1530193540470","libelle":"2e séance du 26 juin 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180287.asp#P1350134","data":": discussion des articles (suite) : art 3 bis AAA, art 3 bis AA, art 3 bis, art 4 bis AA, art 4 bis A, art 4 bis B, art 4 ter et 4 quater, art 4 quinquies, art 5, art 6, art 7, art 7 bis, art 8, art 9, art 10, art 11, art 12 , art 12 bis, art 13, art 13 bis, art 14, art 14 bis, art 15 A, art 15 à 15 ter, art 16, art 16 bis, art 17, art 17 bis A, art 17 bis B, art 17 bis, art 17 ter, art 18, art 19, art 21, art 21 bis, art 22, art 23, art 23 bis, art 23 ter, art 24 et 25, art 25 bis A, art 25 bis, art 26, art 26 bis, art 26 ter, art 28, art 28 bis, art 29, art 31, art 32, art 33, art 33 bis, art 34, art 34 bis A à 34 bis C, art 34 bis D, art 34 bis, art 34 ter, art 34 quinquies, art 35, art 35 bis A à 35 ter, art 36, art 37, art 38, art 38 bis et 39, avant l'art 40, art 40, art 40 et 40 bis, art 41, art 42, art 43, art 45, art 46, seconde délibération, vote sur l'ensemble."}]}],"liens":[]},{"id":"1531389174816","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1532611121272","libelle":"Compte rendu intégral de la séance du 25 juillet 2018","lien":"https://www.senat.fr/seances/s201807/s20180725/s20180725013.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art 1er (annexe), art 2, art 2 bis A, art 2 bis AA, art 4 bis A, art 7, art 12, art 13 bis, art 15 bis, art 16, art 16 bis, art 19, art 22, art 23 ter (suppression maintenue), art 25, art 26, art 28, art additionnel, art 29, art 32, art 35 bis (supprimé), art 38, art 40 bis, explication de vote, vote sur l’ensemble."}]},{"id":"1533130580678","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1533130609710","libelle":"Compte rendu intégral des séances du 31 juillet 2018","niveaux":[],"liens":[{"id":"1533130665378","libelle":"2e séance du 31 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra/20181043.asp#P1402111","data":": présentation, motion de rejet préalable, discussion générale, texte adopté par l'Assemblée nationale en nouvelle lecture, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1511806963841","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_cpax1730519l_cm_27.11.2017.pdf","data":""},{"id":"1511807091001","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_pour_un_etat_au_service_d-une_societe_de_confiance_cm_27.11.2017.pdf","data":""},{"id":"1511807736879","libelle":"Communiqué de presse du Conseil des ministres du 27 novembre 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-11-27/un-etat-au-service-d-une-societe-de-confiance","data":"Le ministre de l’action et des comptes publics a présenté un projet de loi pour un État au service d’une société de confiance.\n \nCe texte instaure le principe du « droit à l’erreur » et porte une série de dispositions concrètes s’inscrivant dans la démarche de transformation de l’action publique voulue par le Président de la République et le Premier ministre.\n \nCe projet de loi est une nouvelle pierre mise à l’édifice d’un Etat acteur de la transformation de notre société, moteur de progrès pour tous nos concitoyens et au service d’une société de confiance. Il s’adresse à tous les usagers – particuliers comme entreprises – dans leurs relations quotidiennes avec les administrations.\n \nIl repose sur deux piliers :\n \n« Faire confiance », à travers l’instauration d’un droit à l’erreur pour chacun et une série de mesures concrètes, qui visent à encourager la bienveillance dans les relations entre les Français et leurs administrations ;\n\n« Faire simple », par la mise en place des dispositions visant à réduire la complexité des parcours administratifs, alléger les normes et accélérer la dématérialisation des procédures, au bénéfice des usagers comme des agents du service public.\n\nCe projet de loi est l’une des composantes d’un processus qui a vocation à se poursuivre tout le long du quinquennat, notamment dans le cadre du programme « Action publique 2022 », et à irriguer chaque niveau de l’action publique. Le texte affirme ainsi un certain nombre de grands principes qui seront au fondement de cette nouvelle relation de confiance. En face de chacun de ces principes sont ainsi proposées dans le projet de loi des mesures d’application générale ou des mesures expérimentales."},{"id":"1517328369975","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 30 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0073.asp","data":""},{"id":"1521560085916","libelle":"Texte modifié en 1ère lecture par le Sénat le 20 mars 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/330.html","data":": changement de titre : « Projet de loi renforçant l'efficacité de l'administration pour une relation de confiance avec le public »."},{"id":"1530194140912","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 26 juin 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0143.asp","data":""},{"id":"1532611225184","libelle":"Texte modifié en nouvelle lecture par le Sénat le 25 juillet 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/659.html","data":""},{"id":"1533130524869","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 31 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0165.asp","data":""},{"id":"1554799457609","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 12 mars 2019","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_loi_2018_727.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000037307624","libelleTexte":"LOI n° 2018-727 du 10 août 2018 pour un Etat au service d'une société de confiance","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Projet de loi pour un État au service d’une société de confiance</p><p align='center'> (NOR: CPAX1730519L)</p><p align='center'> ---</p><p align='center'> TITRE PRELIMINAIRE</p><p align='center'><strong> DISPOSITIONS D’ORIENTATION ET DE PROGRAMMATION</strong></p><p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p> La stratégie nationale d’orientation de l’action publique pour la France, annexée à la présente loi, est approuvée.</p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><strong> UNE RELATION DE CONFIANCE : VERS UNE ADMINISTRATION</strong></p><p align='center'><strong> DE CONSEIL ET DE SERVICE</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Une administration qui accompagne</strong></p><p align='center'><strong> Article 2</strong></p><p> Le code des relations entre le public et l’administration est ainsi modifié :</p><p> 1° L’intitulé du titre II du livre I<sup> er</sup> est ainsi rédigé : « Les procédures préalables à l'intervention de certaines décisions » ;</p><p> 2° Le même titre est complété par un chapitre III intitulé : « Droit à régularisation en cas d’erreur » comprenant un article L. 123-1 ainsi rédigé :</p><p> «<em> Art. L. 123-1.</em> – Une personne ayant méconnu une règle applicable à sa situation ne peut faire l’objet, de la part de l’administration, d’une sanction, pécuniaire ou consistant en la privation de tout ou partie d’une prestation due, si elle a régularisé sa situation de sa propre initiative ou après avoir été invitée à le faire par l’administration, dans le délai que celle-ci lui a indiqué.</p><p> « La sanction peut toutefois être prononcée, sans que la personne en cause ne soit invitée à régulariser sa situation, en cas de mauvaise foi ou de fraude.</p><p> « Ces dispositions ne sont pas applicables :</p><p> « 1° Aux sanctions requises pour la mise en œuvre du droit de l’Union européenne ;</p><p> « 2° Aux sanctions prononcées en cas de méconnaissance des règles préservant la santé publique, la sécurité des personnes et des biens ou l’environnement ;</p><p> « 3° Aux sanctions prévues par un contrat ;</p><p> « 4° Aux sanctions prononcées par les autorités de régulation à l’égard des professionnels soumis à leur contrôle. » ;</p><p> 3° Le même titre est complété par un chapitre IV intitulé : « Droit au contrôle et opposabilité du contrôle » comprenant deux articles L. 124-1 et L. 124-2 ainsi rédigés :</p><p> «<em> Art. L. 124-1 –</em> Sous réserve des obligations qui résultent d’une convention internationale et sans préjudice des obligations qui lui incombent, toute personne peut demander à faire l’objet de l’un des contrôles prévus par la loi ou la réglementation. La demande précise les points sur lesquels le contrôle est sollicité.</p><p> « L’administration procède à ce contrôle dans un délai raisonnable, sauf en cas de mauvaise foi du demandeur, de demande abusive ou lorsque la demande a manifestement pour effet de compromettre le fonctionnement du service ou de mettre l’administration dans l’impossibilité matérielle de mener à bien son programme de contrôle.</p><p> «<em> Art. L. 124-2 –</em> Sous réserve des droits des tiers, toute personne contrôlée peut opposer les conclusions expresses de ce contrôle à l’administration dont elles émanent.</p><p> « Les conclusions expresses cessent d’être opposables :</p><p> « 1° En cas de changement de circonstances de droit ou de fait postérieures de nature à affecter leur validité ;</p><p> « 2° Lorsque l’administration procède à un nouveau contrôle donnant lieu à de nouvelles conclusions expresses.</p><p> « Les dispositions qui précèdent ne peuvent faire obstacle à l’application des dispositions législatives ou réglementaires visant à assurer la sécurité des biens et des personnes et la préservation de la santé et de l’environnement.</p><p> « Lorsque l’administration constate, à l’issue de son contrôle, une méconnaissance des règles applicables à la situation de la personne contrôlée, celle-ci peut régulariser sa situation dans les conditions prévues à l’article L. 123-1.</p><p> « 4° Dans chacun des tableaux des articles L. 552-3, L. 562-3 et L. 572-1, après la ligne :</p><p> «</p><table cellpadding='2' cellspacing='0'><tbody><tr><td> L. 122-1 et L. 122-2</td><td> Résultant de l’ordonnance n° 2015-1341</td></tr></tbody></table><p> ».</p><p> sont ajoutées les lignes :</p><p> «</p><table cellpadding='2' cellspacing='0'><tbody><tr><td> L. 123-1</td><td> Résultant de la loi n° ….… du …….</td></tr><tr><td> L. 124-1 et L. 124-2</td><td> Résultant de la loi n° ……. du ……</td></tr></tbody></table><p> ».</p><p> II.- Les dispositions de l’article L. 124-2 résultant du 3° du présent article sont applicables aux contrôles initiés à compter de l’entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 3</strong></p><p> I. – L'article 1727 du code général des impôts est ainsi modifié :</p><p> 1° Au II :</p><p> i)° Le 1 est abrogé ;</p><p> ii)° La référence : « 2. » est remplacée par la référence : « 1. », la référence : « 2<em> bis</em> . » est remplacée par la référence : « 2. » et la référence : « 2<em> ter</em> . » est remplacée par la référence : « 2<em> bis</em> . » ;</p><p> 2° Il est complété par un V ainsi rédigé :</p><p> «<em> V</em> . – Le montant dû au titre de l’intérêt de retard est réduit de 50 % en cas de dépôt spontané par le contribuable avant l’expiration du délai prévu pour l’exercice par l’administration de son droit de reprise, d’une déclaration rectificative à condition, d’une part, que la régularisation ne concerne pas une infraction exclusive de bonne foi et, d’autre part, que la déclaration soit accompagnée du paiement des droits simples ou, s’agissant des impositions recouvrées par voie de rôle, que le paiement soit effectué au plus tard à la date limite de paiement portée sur l’avis d’imposition. »</p><p> II. – Les dispositions du 2° du I s’appliquent aux déclarations rectificatives déposées à compter de l’entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 4</strong></p><p> I. – Le livre des procédures fiscales est ainsi modifié :</p><p> 1° L’article L. 62 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 62.</em> – Si, dans un délai de trente jours à compter de la réception d'une demande mentionnée aux articles L. 10, L. 16 ou L. 23 A ou de la réception d'une proposition de rectification ou, dans le cadre d'une vérification de comptabilité ou d'un examen de situation fiscale personnelle, avant toute proposition de rectification, le contribuable demande à régulariser les erreurs, inexactitudes, omissions ou insuffisances dans les déclarations souscrites dans les délais, il est redevable d’un montant égal à 70 % de l'intérêt de retard prévu à l'article 1727 du code général des impôts.</p><p> « Cette procédure de régularisation ne peut être appliquée que si :</p><p> «<em> 1</em> ° Elle ne concerne pas une infraction exclusive de bonne foi ;</p><p> «<em> 2</em> ° Le contribuable dépose une déclaration complémentaire dans les trente jours de sa demande de régularisation mentionnée au premier alinéa et s’acquitte de. l'intégralité des suppléments de droits simples dus et des intérêts de retard calculés en application des dispositions du même premier alinéa, soit au moment du dépôt de cette déclaration complémentaire, soit, en cas de mise en recouvrement par voie de rôle, au plus tard à la date limite de paiement portée sur l'avis d'imposition. » ;</p><p> 2° A l’article L. 80 B, il est inséré, après le 8°, un 10° ainsi rédigé :</p><p> «<em> 10</em> ° Lorsque dans le cadre d’un examen ou d’une vérification de comptabilité, et sur demande écrite du contribuable présentée conformément aux dispositions du 1°, avant envoi de toute proposition de rectification, l’administration a formellement pris position sur un point qu'elle a examiné au cours du contrôle. »</p><p> II. – Les dispositions du 1° du I sont applicables aux demandes mentionnées aux articles L. 10, L. 16 ou L. 23 A du livre des procédures fiscales envoyées ou aux propositions de rectifications adressées à compter de l'entrée en vigueur de la présente loi et, en cas de vérification de comptabilité, d'examen de comptabilité ou d'examen contradictoire de situation fiscale personnelle, aux contrôles dont les avis sont adressés à compter de l'entrée en vigueur de la présente loi.</p><p> Les dispositions du 2° du I sont applicables aux contrôles dont les avis sont adressés à compter de l'entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 5</strong></p><p> Le II de la section IV du chapitre I du titre II du livre des procédures fiscales est complété par un article L. 62 B ainsi rédigé :</p><p> «<em> Art. L. 62 B.</em> – En matière de contributions indirectes, le redevable peut soit spontanément, avant l'expiration du délai prévu pour l'exercice par l'administration de son droit de reprise, soit à la demande de l’administration dans le délai que celle-ci lui indique, régulariser les erreurs, inexactitudes, omissions ou insuffisances dans les déclarations souscrites dans les délais. Les sanctions prévues par les articles 1791 à 1794, 1797 à 1798<em> ter</em> et 1804 du code général des impôts ne sont pas applicables lorsque cette régularisation :</p><p> « - est accompagnée du paiement des droits et taxes concernés et de l’intérêt de retard prévu par l’article 1727 du code général des impôts et que ce paiement est soit immédiat soit effectué dans le délai imparti par l’administration ;</p><p> « - ne concerne pas une infraction exclusive de bonne foi. »</p><p align='center'><strong> Article 6</strong></p><p> Au titre XII du code des douanes, il est inséré un chapitre VI<em> bis</em> ainsi rédigé :</p><p> « Chapitre VI<em> bis</em></p><p> « Régularisation des obligations déclaratives</p><p> «<em> Art. 440-1.</em> – I. – Le redevable d’un droit ou d’une taxe recouvrés en application du présent code, à l’exclusion des ressources propres de l’Union européenne, peut soit spontanément, avant l'expiration du délai prévu pour l'exercice par l'administration de son droit de reprise, soit à la demande de l’administration dans le délai que celle-ci lui indique, régulariser les erreurs, inexactitudes, omissions ou insuffisances dans les déclarations souscrites dans les délais. Les sanctions prévues par les articles 410 à 412 du présent code ne sont pas applicables lorsque cette régularisation :</p><p> « - est accompagnée du paiement des droits et taxes concernés et de l’intérêt de retard prévu par l’article 440<em> bis</em> et que ce paiement est soit immédiat soit effectué dans le délai imparti par l’administration ;</p><p> « - ne concerne pas une infraction exclusive de bonne foi.</p><p> « II. – Les dispositions du présent article sont applicables dans les îles Wallis et Futuna. »</p><p align='center'><strong> Article 7</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de neuf mois à compter de la publication de la présente loi, toute disposition relevant du domaine de la loi tendant à modifier le code général des impôts ou le livre des procédures fiscales en vue de renforcer la sécurité juridique des entreprises soumises à des impôts commerciaux. Ces dispositions définissent, à cet effet, le régime permettant à l'administration d’examiner, le cas échéant sur place, sur demande des entreprises, la conformité de leurs opérations à la loi fiscale et de prendre formellement position sur l’application de celle-ci. Elles fixent, aux fins d’assurer un équilibre entre l'objectif de sécurité juridique poursuivi et les exigences de bonne administration, les critères permettant de définir les entreprises ou les catégories d’entreprises susceptibles de bénéficier de ce dispositif, en fonction notamment de leur taille, du caractère innovant ou complexe de leur activité ainsi que des enjeux fiscaux significatifs de leurs opérations.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p align='center'><strong> Article 8</strong></p><p> Le chapitre V du titre I<sup> er</sup> du livre I<sup> er</sup> de la huitième partie du code du travail est ainsi modifié :</p><p> 1° A l’article L. 8115-1 après les mots : « sous réserve de l'absence de poursuites pénales, », sont insérés les mots : « soit adresser à l’employeur un avertissement, soit » ;</p><p> 2° A l’article L. 8115-4 après les mots : « le comportement de son auteur », sont insérés les mots : « et notamment sa bonne foi ».</p><p align='center'> Chapitre II</p><p align='center'><strong> Une administration qui s’engage</strong></p><p align='center'><strong> Article 9</strong></p><p> I. – L’article L. 312-2 du code des relations entre le public et l’administration est ainsi modifié :</p><p> 1° Le premier alinéa est complété par la phrase suivante : « Les instructions et circulaires sont réputées abrogées si elles n’ont pas été publiées, dans des conditions et selon des modalités fixées par décret. » ;</p><p> 2° Au second alinéa, les mots : « les modalités d’application » sont remplacés par les mots : « les autres modalités d’application ».</p><p> II. – Après l’article L. 312-2 du même code, il est inséré un article L. 312-2-1 ainsi rédigé :</p><p> «<em> Art. L. 312-2-1. –</em> Toute personne peut se prévaloir des documents administratifs mentionnés au premier alinéa de l'article L. 312-2, émanant des administrations centrales de l'Etat et publiés sur des sites internet désignés par décret.</p><p> « Toute personne peut se prévaloir de l’interprétation, même erronée, d’une règle, opérée par les documents mentionnés au premier alinéa, pour son application à une situation qui n’affecte pas les tiers, tant que cette interprétation n’a pas été modifiée.</p><p> « Les dispositions du présent article ne peuvent pas faire obstacle à l’application des dispositions législatives ou réglementaires visant à préserver la santé publique, la sécurité des personnes et des biens ou l’environnement. »</p><p> III. – Les articles L. 552-8, L. 562-8 et L. 572-8 du même code sont modifiés comme suit :</p><p> 1° A la septième ligne, les mots : « Résultant de l’ordonnance n° 2015-1341 » sont remplacés par les mots : « Résultant de la loi n° XXX du XXX » ;</p><p> 2° Après cette ligne, est insérée une ligne ainsi rédigée :</p><p> «</p><table cellpadding='2' cellspacing='0'><tbody><tr><td> L. 312-2-1</td><td> Résultant de la loi n° XXX du XXX</td></tr></tbody></table><p> ».</p><p align='center'><strong> Article 10</strong></p><p> I. – Le livre I<sup> er</sup> du même code est complété par un titre IV ainsi rédigé :</p><p><em> « Titre IV</em></p><p><em> « Les engagements de l’administration</em></p><p> «<em> Art. L. 141-1.</em> – Toute personne peut demander à une administration de l’Etat ou de l’un de ses établissements publics administratifs de prendre formellement position sur l’application de règles de droit à une situation de fait n’affectant pas les intérêts de tiers.</p><p> « L’administration répond, dans un délai fixé par décret en Conseil d’Etat, à toute demande en ce sens, écrite, précise et complète, présentée par une personne de bonne foi en dehors d’une procédure de contrôle ou d’un contentieux.</p><p> « La prise de position formelle cesse de produire effet :</p><p> « 1° A la date à laquelle la situation du demandeur n’est plus identique à celle présentée dans la demande ;</p><p> « 2° A la date à laquelle est intervenue une modification dans la législation ou la réglementation applicable de nature à affecter sa validité ;</p><p> « 3° A compter du jour où l’autorité administrative notifie au demandeur la modification de son appréciation.</p><p> « Ces dispositions ne peuvent pas faire obstacle à l’application des dispositions législatives ou réglementaires visant à préserver la santé publique, la sécurité des personnes et des biens ou l’environnement.</p><p> « Un décret en Conseil d’Etat fixe les matières et les modalités d’application du présent article. »</p><p> II. – Les tableaux des articles L. 552-3, L. 562-3 et L.572-1 sont complétés par les lignes suivantes :</p><p> «</p><table cellpadding='2' cellspacing='0'><tbody><tr><td> Titre IV</td><td></td></tr><tr><td> Art. L. 141-1</td><td> Résultant de la loi n° XXX du XXX</td></tr></tbody></table><p> ».</p><p align='center'><strong> Article 11</strong></p><p> A titre expérimental, pour certaines des prises de position formelle mentionnées à l’article L. 141-1 du code des relations entre le public et l'administration, le demandeur peut joindre à sa demande un projet. Celui-ci est réputé approuvé en l’absence de réponse de l’administration dans un délai de trois mois à compter de la réception de la demande.</p><p> L’expérimentation est mise en œuvre pour une durée de trois ans à compter de la publication du décret mentionné au dernier alinéa du présent article. Elle fait l’objet d’une évaluation dont les résultats sont présentés au Parlement.</p><p> Un décret en Conseil d’Etat précise les modalités d’application du présent article.</p><p align='center'><strong> Article 12</strong></p><p> I. – Le chapitre IV du titre I<sup> er</sup> du livre I<sup> er</sup> du code des relations entre le public et l'administration est complété par une section 5 ainsi rédigée :</p><p><em> « Section 5</em></p><p><em> « Certificat d’information</em></p><p> «<em> Art. L. 114-11.</em> – Tout usager peut obtenir, préalablement à l’exercice d’une activité, une information sur l’existence et le contenu des règles régissant cette activité.</p><p> « L’administration saisie délivre un certificat d’information sur l’ensemble des règles qu’elle a mission d’appliquer. Toute information incomplète ou erronée du certificat, à l’origine d’un préjudice pour le titulaire de celui-ci, engage la responsabilité de l’administration.</p><p> « Un décret en Conseil d’Etat dresse la liste des activités mentionnées au premier alinéa et fixe les conditions et modalités de délivrance du certificat d’information. »</p><p> « II. – Dans les tableaux des articles L. 552-3, L. 562-3 et L.572-1, est insérée avant la ligne « titre II » la ligne suivante :</p><p> «</p><table cellpadding='2' cellspacing='0'><tbody><tr><td> Art. L.114-11</td><td> Résultant de la loi n° XXX du XXX</td></tr></tbody></table><p> ».</p><p align='center'><strong> Article 13</strong></p><p> Le chapitre III du titre II du livre IV du code des relations entre le public et l’administration est complété par un article L. 423-2 ainsi rédigé :</p><p> «<em> Art. L. 423-2.</em> – Lorsqu’une administration de l’Etat, saisie d’une contestation qui l’expose à un risque de condamnation pécuniaire, souhaite transiger, le principe du recours à la transaction et le montant de celle-ci sont préalablement soumis à l’avis d’un comité dont la composition est précisée par décret en Conseil d’Etat, lorsque le montant en cause dépasse un seuil précisé par le même décret.</p><p> « La responsabilité personnelle du signataire de la transaction ne peut être mise en cause à raison du principe du recours à la transaction et des montants mis à la charge de l’administration, lorsque celle-ci a suivi l’avis du comité. »</p><p align='center'><strong> Article 14</strong></p><p> I. – Les II à IV de l’article 345<em> bis</em> du code des douanes sont remplacés par des II et III ainsi rédigés :</p><p> « II. – La garantie prévue au I est également applicable lorsque l'administration a formellement pris position sur l'appréciation d'une situation de fait au regard d'un texte fiscal ; elle se prononce dans un délai de trois mois lorsqu'elle est saisie d'une demande écrite, précise et complète par un redevable de bonne foi.</p><p> « Lorsque l'administration a pris formellement position à la suite de sa demande, le redevable mentionné à l’alinéa précédent peut saisir l'administration, dans un délai de deux mois, pour solliciter un second examen de sa demande, à la condition qu'il n'invoque pas d'éléments nouveaux.</p><p> « Lorsqu'elle est saisie d'une demande de second examen, auquel elle procède de manière collégiale, l'administration répond selon les mêmes règles et délais que ceux applicables à la demande initiale, décomptés à partir de la réception de la nouvelle saisine.</p><p> « A sa demande, le contribuable ou son représentant est entendu par le collège.</p><p> « Les dispositions des alinéas précédents ne sont pas applicables lorsque la demande est adressée à l’administration alors que le redevable fait l’objet d’un contrôle ou d’une enquête.</p><p> « Un décret en Conseil d'Etat précise les modalités d'application du présent II, notamment le contenu, le lieu ainsi que les modalités de dépôt de la demande du redevable.</p><p> « III. – Les I et II du présent article ne sont pas applicables lorsque les instructions ou circulaires ou la demande d’un redevable portent sur l’application du règlement (UE) n° 952/2013 du Parlement européen et du Conseil du 9 octobre 2013 établissant le code des douanes de l'Union et ses règlements d’application. »</p><p> II. – A l’article 2 de l’ordonnance n° 2008-860 du 28 août 2008 relative à l'adaptation de la législation douanière applicable à Mayotte et à Saint-Pierre-et-Miquelon, les références : « ses III et IV » sont remplacées par les références : « son III ».</p><p> III. – L’article 11 de l’ordonnance n° 2009-799 du 24 juin 2009 portant actualisation et adaptation de la législation financière et de la législation douanière applicables en Nouvelle‑Calédonie, en Polynésie française, dans les îles Wallis et Futuna, à Saint‑Pierre‑et‑Miquelon et à Mayotte est complété par un III ainsi rédigé :</p><p> « III. – L’article 345<em> bis</em> du code des douanes est applicable dans les îles Wallis et Futuna, dans sa rédaction issue de la loi n° xx du xx, à l’exception de son III. »</p><p> IV. – Le 11° de l’article 6 de l’ordonnance n° 2011-1920 du 22 décembre 2011 portant adaptation du code monétaire et financier et du code des douanes à la suite du changement de statut de la collectivité de Saint-Barthélemy vis-à-vis de l'Union européenne est remplacé par les dispositions suivantes :</p><p> « 11° Le III de l’article 345<em> bis</em> n’est pas applicable. »</p><p> V. – Les I à IV s’appliquent aux demandes de rescrit présentées à l'administration à compter de l’entrée en vigueur de la présente loi.</p><p align='center'> Chapitre III</p><p align='center'><strong> Une administration qui dialogue</strong></p><p align='center'><strong> Article 15</strong></p><p> A titre expérimental et pour une durée de quatre ans, les administrations et les établissements publics administratifs de l’Etat, dont la liste est fixée par décret, ainsi que les collectivités territoriales qui en font la demande peuvent mettre en place, pour des procédures et des dispositifs déterminés, un référent unique à même de faire traiter des demandes qui lui sont adressées pour l’ensemble des services concernés.</p><p> L'expérimentation fait l’objet d’une évaluation dont les résultats sont transmis au Parlement.</p><p align='center'><strong> Article 16</strong></p><p> A titre expérimental et pour une durée de quatre ans à compter de la publication du décret prévu au dernier alinéa, dans les régions Hauts-de-France et Auvergne-Rhône-Alpes, l’ensemble des contrôles opérés par les administrations mentionnées à l’article L. 100-3 du code des relations entre le public et l’administration à l’encontre d’une entreprise de moins de 250 salariés et dont le chiffre d’affaires annuel n’excède pas 50 millions d’euros ne peut dépasser, pour un même établissement, une durée cumulée de neuf mois sur une période de trois ans.</p><p> Cette limitation de durée n’est pas opposable s’il existe des indices précis et concordants de manquement à une obligation légale ou réglementaire.</p><p> Les contrôles opérés à la demande de l’entreprise concernée en vue de l’article L. 124-1 du même code ne sont pas pris en compte dans le calcul de cette durée.</p><p> Ces dispositions ne sont pas applicables :</p><p> 1° Aux contrôles destinés à s’assurer du respect des règles prévues par le droit de l’Union européenne ;</p><p> 2° Aux contrôles destinés à s’assurer du respect des règles préservant la santé publique, la sécurité des personnes et des biens ou l’environnement ;</p><p> 3° Aux contrôles résultant de l’exécution d’un contrat ;</p><p> 4° Aux contrôles effectués par les autorités de régulation à l’égard des professionnels soumis à leur contrôle.</p><p> L'expérimentation fait l’objet d’une évaluation dont les résultats sont transmis au Parlement.</p><p> Un décret en Conseil d’Etat précise les modalités d’application du présent article.</p><p align='center'><strong> Article 17</strong></p><p> Il est inséré dans la section 3<em> bis</em> du chapitre 3 du titre 4 du livre 2 du code de la sécurité sociale, après l’article L. 243-6-6, un article L. 243-6-7 ainsi rédigé :</p><p> «<em> Art. L. 243-6-7.</em> – I. – Les réclamations formulées par un employeur qui concernent ses relations avec l’organisme mentionné à l’article L. 213-1 ou à l’article L. 752-4 dont il relève et qui portent sur les cotisations ou contributions de sécurité sociale peuvent être présentées, sans préjudice des voies de recours existantes, au médiateur de cet organisme.</p><p> « Le médiateur est désigné par le directeur de l’organisme et placé auprès de lui.</p><p> « Il formule auprès du directeur ou des services de l’organisme des recommandations pour le traitement de ces réclamations, dans le respect des dispositions législatives et règlementaires en vigueur.</p><p> « II. – La réclamation ne peut être traitée par le médiateur que si :</p><p> « 1° Elle a été précédée d’une démarche de l’employeur auprès des services concernés de l’organisme ;</p><p> « 2° Aucune des procédures prévues aux articles L. 142-1, L. 243-6-3, L. 243-6-5 et L. 243-7 n’a été engagée.</p><p align='center'><strong> Article 18</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi et visant à :</p><p> 1° Permettre aux bénéficiaires des prestations sociales et des minima sociaux d’exercer, à l’occasion de la notification des indus qui leur est faite et préalablement à l’engagement d’un recouvrement ou d’un recours gracieux, un droit de rectifier les informations les concernant lorsque ces informations ont une incidence sur le montant de ces indus ;</p><p> 2° Harmoniser et modifier les règles relatives au contenu des notifications d’indus afin d’y inclure la possibilité d’exercer le droit à rectification mentionné au 1° et d’en faciliter la compréhension par les bénéficiaires.</p><p> Ces mesures ne peuvent faire obstacle à ce que, après l’exercice du droit à rectification, les sommes indues soient ensuite recouvrées dans les délais et selon les procédures prévus par les dispositions en vigueur.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans les trois mois suivant la publication de l’ordonnance.</p><p align='center'><strong> Article 19</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi nécessaire pour prévoir, à titre expérimental et pour une durée de trois ans :</p><p> 1° Les conditions dans lesquelles des établissements du réseau des chambres d’agriculture assurent, au bénéfice des exploitants agricoles, une mission d'information sur la réglementation nationale et européenne qui leur est applicable et sur les contrôles susceptibles d’être réalisés à ce titre, d’appui au dépôt des demandes d’aides et d’assistance à la mise en conformité avec la réglementation ;</p><p> 2° Les conditions dans lesquelles les chambres régionales exercent à titre exclusif, en lieu et place des autres établissements du réseau de leur circonscription, tout ou partie des missions attribuées à ceux-ci ;</p><p> 3° Le transfert aux chambres régionales, ou leur mise à disposition, de personnels employés par d’autres établissements du réseau de leur circonscription.</p><p> L’expérimentation peut être restreinte à certaines régions ou certains départements.</p><p align='center'><strong> Article 20</strong></p><p> I. – Le code de l’environnement est ainsi modifié :</p><p> 1° Le deuxième alinéa de l’article L. 172-16 est complété par une phrase ainsi rédigée : « Sauf instruction contraire du procureur de la République, une copie du procès-verbal de constatation de l’infraction est également transmise à l’intéressé, lorsqu'il est connu, dans un délai fixé par décret en Conseil d’Etat. » ;</p><p> 2° Le premier alinéa de l’article L. 521-16 est supprimé ;</p><p> 3° L’article L. 571-20 est abrogé.</p><p> II. – Le quatrième alinéa de l’article L. 161-12 du code forestier est complété par une phrase ainsi rédigée : « Sauf instruction contraire du procureur de la République, une copie du procès-verbal est transmise à l'intéressé, lorsqu'il est connu, dans un délai fixé par décret en Conseil d’Etat. »</p><p align='center'> TITRE II</p><p align='center'><strong> VERS UNE ACTION PUBLIQUE MODERNISEE, SIMPLE ET EFFICACE</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Une administration engagée dans la dématérialisation</strong></p><p align='center'><strong> Article 21</strong></p><p> Sans préjudice de l’article L. 114-8 du code des relations entre le public et l’administration, à titre expérimental et pour une durée de quatre ans à compter de la publication du décret prévu au troisième alinéa, les personnes morales inscrites au répertoire des entreprises et de leurs établissements, qui y consentent, ne sont pas tenues de communiquer à une administration des informations que celle-ci détient déjà dans un traitement automatisé ou qui peuvent être obtenues d’une autre administration par un tel traitement.</p><p> Lorsqu'elle obtient des informations par un traitement automatisé, l'administration en informe la personne concernée.</p><p> Un décret en Conseil d’Etat précise les modalités d’application du présent article, notamment la liste des traitements automatisés entrant dans le champ de l’expérimentation ainsi que, pour chaque traitement, la liste des données disponibles.</p><p> L'expérimentation fait l’objet d’une évaluation dont les résultats sont transmis au Parlement.</p><p align='center'><strong> Article 22</strong></p><p> I. – L’article L. 212-2 du code des relations entre le public et l’administration est ainsi modifié :</p><p> 1° Le 2° devient le 3° ;</p><p> 2° Le nouveau 2° est ainsi rédigé :</p><p> « 2° Les décisions administratives relatives à la gestion de leurs agents produites par les administrations sous forme électronique dans le cadre de systèmes d’information relatifs à la gestion ou à la dématérialisation de processus de gestion des ressources humaines conforme aux articles 9 à 12 de l'ordonnance du 8 décembre 2005 précitée, quelles que soient les modalités de notification aux intéressés, y compris par l’intermédiaire d’un téléservice mentionné au 1° ; ».</p><p> II. – Aux articles L. 552-6, L. 562-6 et L. 572-6 du même code, à la septième ligne, les mots : « Résultant de la loi n° 2016-1918 du 29 décembre 2016 de finances rectificative pour 2016 » sont remplacés par les mots : « Résultant de la loi n° XXX du XXX ».</p><p align='center'><strong> Article 23</strong></p><p> I. – A titre expérimental, le demandeur d’une carte nationale d’identité, d’un passeport, d’un permis de conduire ou d’un certificat d’immatriculation est, à sa demande, dispensé de la production de pièces justificatives relatives à son domicile.</p><p> Pour bénéficier de cette dispense, le demandeur déclare son domicile et produit à l’administration en charge de l’instruction de sa demande une information permettant son identification auprès d’un fournisseur d’un bien ou d’un service attaché à son domicile, dans une liste fixée par arrêté.</p><p> Le fournisseur mentionné à l’alinéa précédent est tenu de répondre aux sollicitations de l’administration en lui communiquant les données à caractère personnel lui permettant de vérifier le domicile déclaré par le demandeur.</p><p> II. – Cette expérimentation est menée dans les départements de l’Aube, du Nord, des Yvelines et du Val-d’Oise pour une durée de dix-huit mois à compter de la publication de la présente loi. Dans les six mois qui précèdent la fin de l’expérimentation, les préfets de département concernés adressent au Premier ministre une évaluation de ce dispositif.</p><p> III. – Un décret en Conseil d’Etat fixe les modalités d’application du présent article.</p><p align='center'><strong> Article 24</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi nécessaires pour permettre à titre expérimental, pendant une durée maximale de quatre ans à compter de la publication de l’ordonnance, et dans un objectif de simplification et de sécurisation des démarches des usagers, la dématérialisation de l’établissement, de la conservation, de la gestion et de la délivrance des actes de l’état civil dont le service central d'état civil du ministère des affaires étrangères et les autorités diplomatiques et consulaires sont dépositaires, dans des conditions garantissant la sécurité, l’intégrité et la confidentialité des traitements automatisés des données de l’état civil mis en œuvre.</p><p> L’ordonnance détermine les conditions dans lesquelles l’établissement, la conservation, la gestion et la délivrance des actes de l’état civil continuent d’être assurés, pendant la période d’expérimentation, sur support papier ou sur support électronique conformément aux dispositions du code civil. Elle précise les conditions d’un éventuel retour à ces seules modalités au terme de cette période et les conditions de l’évaluation de l’expérimentation.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p align='center'><strong> Article 25</strong></p><p> I. – Au 2° du I de l’article L. 521-3-1 du code monétaire et financier et au 2° du I de l’article L. 525-6-1 du même code, après les mots : « générosité publique » sont ajoutés les mots : « , par les associations cultuelles ainsi que par les établissements publics des cultes reconnus d'Alsace-Moselle ».</p><p> II. – Après le premier alinéa de l’article 21 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsqu’elles collectent des dons par l’intermédiaire des opérations de paiement prévues au 2° du I des articles L. 521-3-1 et L. 525-6-1 du code monétaire et financier, elles sont tenues d’en faire la déclaration préalable au représentant de l’Etat dans le département ou dans la collectivité dans les conditions prévues à l’article 3 de la loi n° 91-772 du 7 août 1991 relative au congé de représentation en faveur des associations et des mutuelles et au contrôle des comptes des organismes faisant appel à la générosité publique. »</p><p align='center'> Chapitre II</p><p align='center'><strong> Une administration moins complexe</strong></p><p align='center'><strong> Article 26</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de trois mois suivant la publication de la présente loi, toute mesure relevant du domaine de la loi visant à faciliter la réalisation de projets de construction et à favoriser l'innovation :</p><p> 1° En fixant les conditions dans lesquelles le maître d’ouvrage de bâtiments peut être autorisé, dans l’attente de l’entrée en vigueur de l’ordonnance prévue au II, à déroger à certaines règles de construction sous réserve qu’il apporte la preuve qu’il parvient, par les moyens qu’il entend mettre en œuvre, à des résultats équivalents à ceux découlant de l’application des règles auxquelles il est dérogé et que ces moyens présentent un caractère innovant ;</p><p> 2° En prévoyant les conditions dans lesquelles l’atteinte de ces résultats est contrôlée.</p><p> En outre, cette ordonnance peut abroger le I de l’article 88 de la loi n° 2016-925 du 7 juillet 2016 relative à la liberté de la création, à l'architecture et au patrimoine.</p><p> II. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de dix-huit mois suivant la publication de la présente loi, toute mesure relevant du domaine de la loi visant à faciliter la réalisation de projets de construction :</p><p> 1° En prévoyant la possibilité de plein droit, pour le maître d’ouvrage de bâtiments, de satisfaire à ses obligations en matière de construction soit en faisant application de normes de référence, soit en apportant la preuve qu’il parvient, par les moyens qu’il entend mettre en œuvre, à des résultats équivalents à ceux découlant de l’application des normes de référence, et en fixant les modalités selon lesquelles cette preuve est apportée et les résultats atteints contrôlés ;</p><p> 2° En adoptant une rédaction des règles de construction applicables, conforme à la hiérarchie des normes, propre à éclairer, notamment par l’identification des objectifs poursuivis, le maître d’ouvrage sur les obligations qui lui incombent et qu’il respecte selon l’une des modalités prévues au 1°.</p><p> III. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication des ordonnances prévues au présent article.</p><p align='center'><strong> Article 27</strong></p><p> L’article 70 de la loi n° 2011-525 du 17 mai 2011 de simplification et d’amélioration de la qualité du droit est abrogé.</p><p align='center'><strong> Article 28</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi destinées à expérimenter de nouvelles formes de rapprochement, de regroupement ou de fusion d’établissements d’enseignement supérieur et de recherche. Ces mesures expérimentales portent sur :</p><p> 1° De nouveaux modes d’organisation et de fonctionnement des établissements d’enseignement supérieur et de recherche et de leur regroupement prévu au 2° de l’article L. 718-3 du code de l’éducation ;</p><p> 2° De nouveaux modes de coordination territoriale dérogeant aux dispositions du dernier alinéa de l’article de l’article L. 718-3 du même code ;</p><p> 3° De nouveaux modes d’intégration, sous la forme d’un établissement public à caractère scientifique, culturel et professionnel, regroupant plusieurs établissements d’enseignement supérieur et de recherche qui peuvent conserver ou non leur personnalité morale pendant tout ou partie de l’expérimentation ;</p><p> 4° Les conditions de leur application, le cas échéant avec les adaptations nécessaires, à la Nouvelle-Calédonie et à la Polynésie française.</p><p> II. – L’expérimentation est menée pour une période maximale de dix ans à compter de la date de publication de l’ordonnance prévue au I. Un an au plus tard avant son terme, elle fait l’objet d’une évaluation par le Haut conseil de l’évaluation de la recherche et de l’enseignement supérieur mentionné à l’article L. 114-3-1 du code de la recherche.</p><p> III. – L’ordonnance prévue au I doit être prise dans un délai d'un an à compter de la publication de la présente loi.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de cette ordonnance.</p><p align='center'> Chapitre III</p><p align='center'><strong> Des règles plus simples pour le public</strong></p><p align='center'><strong> Article 29</strong></p><p> I. – A titre expérimental, pour une durée de trois ans à compter de la publication du décret mentionné au V et dans les conditions prévues aux II à V, les établissements et services mentionnés aux 2°, 6° et 7° du I de l’article L. 312-1 du code de l’action sociale et des familles peuvent, lorsqu’ils réalisent des prestations à domicile de suppléance du proche aidant d’une personne nécessitant une surveillance permanente pendant des périodes d’absence de celui-ci :</p><p> 1° Recourir à leurs salariés volontaires ;</p><p> 2° Placer des salariés volontaires mentionnés à l’article L. 7221-1 du code du travail en application du 1° de l’article L. 7232-6 du même code.</p><p> La mise en œuvre de ces prestations, ainsi que des dérogations prévues au II du présent article, est portée à la connaissance de l’autorité compétente définie à l’article L. 313-3 du code de l’action sociale et des familles, dans le cas mentionné au 1° du présent I, ou de l’autorité compétente définie à l’article L. 7232-1 du code du travail, dans le cas mentionné au 2° du présent I.</p><p> Elle est subordonnée à la délivrance d’une autorisation de service d’aide et d’accompagnement à domicile ou d’un agrément prévu à l’article L. 7232-1 du code du travail lorsque ces prestations ne sont pas comprises dans le champ d’une autorisation ou d’un agrément préexistant.</p><p> II. – Les salariés mentionnés au 1° du I du présent article ne sont soumis ni aux articles L.3121-13 à L. 3121-15, L. 3121-16 à L. 3121-26, L. 3122-6, L. 3122-7, L. 3122-17, L. 3122-18, L. 3122-24 et L. 3131-1 à L. 3131-3 du code du travail, ni aux stipulations relatives aux régimes d’équivalence, aux temps de pause, aux durées maximales quotidienne et hebdomadaire de travail, aux durées maximales quotidienne et hebdomadaire de travail de nuit et à la durée minimale de repos quotidien prévues par les conventions et accords collectifs applicables aux établissements et services qui les emploient.</p><p> Les salariés mentionnés au 2° du I ne sont pas soumis aux stipulations relatives aux régimes d’équivalence, aux temps de pause, aux durées maximales quotidienne et hebdomadaire de travail, aux durées maximales quotidienne et hebdomadaire de travail de nuit et à la durée minimale de repos quotidien prévues par la convention collective des salariés du particulier employeur.</p><p> III. – La durée d’une intervention au domicile d’une personne mentionnée au II ne peut excéder six jours consécutifs.</p><p> Le nombre de journées d’intervention ne peut excéder, pour chaque salarié, un plafond annuel de quatre-vingt-quatorze jours, apprécié sur chaque période de douze mois consécutifs.</p><p> La totalité des heures accomplies pour le compte des établissements ou services mentionnés aux 2°, 6° et 7° du I de l’article L. 312-1 du code de l’action sociale et des familles par un salarié ne peut excéder quarante-huit heures par semaine, calculées, en moyenne, sur une période de quatre mois consécutifs. Pour l’appréciation de ce plafond, l’ensemble des heures de présence au domicile ou en établissement des personnes mentionnées au II est pris en compte.</p><p> Les salariés bénéficient au cours de chaque période de vingt-quatre heures d’une période minimale de repos de onze heures consécutives. Cette période de repos peut être soit supprimée, soit réduite, sans pouvoir être inférieure dans le cas d’une réduction à huit heures.</p><p> L’intervention ouvre droit à un repos compensateur équivalent aux périodes de repos et de pause dont les salariés n’ont pu bénéficier, qui peut être accordé en partie pendant l’intervention.</p><p> Un décret définit les conditions dans lesquelles l’établissement ou service employant ou plaçant le salarié s’assure de l’effectivité du repos compensateur lorsque celui-ci est accordé pendant l’intervention.</p><p> IV. – Les autorités compétentes mentionnées à l’avant-dernier alinéa du I, en liaison avec les établissements et services expérimentateurs, remettent un rapport d’évaluation aux ministres chargés des personnes âgées et des personnes handicapées, au plus tard douze mois avant l’échéance de la période d’expérimentation mentionnée au I.</p><p> Le Gouvernement remet au Parlement, au plus tard six mois avant l’échéance de cette période d’expérimentation, un rapport d’évaluation des expérimentations mentionnées au I, à partir notamment des contributions des autorités mentionnées à l’avant-dernier alinéa du I et des services expérimentateurs.</p><p> V. – Les conditions d’application du présent article sont fixées par décret.</p><p align='center'><strong> Article 30</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi nécessaire pour prévoir, à titre expérimental et pour une durée de trois ans, que :</p><p> 1° Le contrôle des structures des exploitations agricoles prévu au chapitre I<sup> er</sup> du titre III du livre III du code rural et de la pêche maritime n’est pas applicable dans certaines régions ou certains départements ;</p><p> 2° Certaines catégories d'opérations mentionnées à l'article L. 331-2 du même code sont dispensées d'autorisation ou déclaration préalable dans certaines régions ou certains départements.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 31</strong></p><p> I. – A titre expérimental, le bénéficiaire ou l’auteur d’une décision administrative non réglementaire entrant dans une des catégories définies au deuxième alinéa peut saisir le tribunal administratif d’une demande tendant à apprécier la légalité externe de cette décision.</p><p> Les dispositions du premier alinéa sont applicables aux décisions précisées par le décret prévu au V, prises sur le fondement du code de l’expropriation pour cause d’utilité publique, du code de l’urbanisme ou des articles L. 1331‑25 à L. 1331-29 du code de la santé publique et dont l’éventuelle illégalité pourrait être invoquée, alors même que ces décisions seraient devenues définitives, à l’appui de conclusions dirigées contre un acte ultérieur.</p><p> Les dispositions du premier alinéa ne sont pas applicables aux décisions prises par décret.</p><p> II. – La demande en appréciation de régularité est formée dans un délai de trois mois à compter de la notification ou de la publication de la décision en cause. Elle est rendue publique dans des conditions permettant à toute personne ayant intérêt à agir contre cette décision d’intervenir à la procédure.</p><p> La demande est présentée, instruite et jugée dans les formes prévues par le code de justice administrative, sous réserve des adaptations réglementaires nécessaires. Elle suspend l’examen des recours dirigés contre la décision en cause et dans lesquels sont soulevés des moyens de légalité externe, à l’exclusion des référés prévus au livre V du code de justice administrative.</p><p> Le tribunal statue dans un délai fixé par voie réglementaire. Il se prononce sur tous les moyens de légalité externe qui lui sont soumis, ainsi que sur tout motif d’illégalité externe qu’il estime devoir relever d’office, y compris s’il n’est pas d’ordre public.</p><p> III. – La décision du tribunal n’est pas susceptible d’appel.</p><p> Si le tribunal constate la légalité externe de la décision en cause, aucun moyen tiré de cette cause juridique ne peut plus être invoqué par voie d’action ou par voie d’exception à l’encontre de cette décision.</p><p> Par dérogation aux dispositions de l’article L. 242-1 du code des relations entre le public et l’administration, l’autorité administrative peut retirer ou abroger la décision en cause, si elle estime qu’elle est illégale, à tout moment de la procédure et jusqu’à l’expiration d’un délai de deux mois après que la décision du juge lui a été notifiée.</p><p> IV. – L’expérimentation est menée, pour une durée de trois ans à compter de la publication du décret prévu au V, dans le ressort des tribunaux administratifs, au nombre maximum de quatre, désignés par ce décret. Elle fait l’objet d’une évaluation dans les conditions fixées par le même décret.</p><p> V. – Un décret en Conseil d’Etat précise les décisions entrant dans le champ du deuxième alinéa du I et pouvant faire l’objet d’une demande en appréciation de régularité, en tenant compte notamment de la multiplicité des contestations auxquelles elles sont susceptibles de donner lieu.</p><p> Le décret prévu à l’alinéa précédent fixe également les modalités d’application du présent article, notamment les conditions dans lesquelles les personnes intéressées sont informées, d’une part, des demandes tendant à apprécier la régularité d’une décision et de leurs conséquences éventuelles sur les recours ultérieurs, d’autre part, des réponses qui sont apportées à ces demandes par le tribunal.</p><p align='center'><strong> Article 32</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi visant à :</p><p> 1° Modifier les dispositions du code de la consommation et du code monétaire et financier relatives au taux effectif global et à prévoir les mesures de coordination découlant de ces modifications en vue :</p><p><em> a</em><em> )</em> D’une part, de supprimer la mention obligatoire du taux effectif global dans les contrats de crédit aux entreprises, lorsque cette mention est inappropriée à ces contrats ;</p><p><em> b</em><em> )</em> D’autre part, de clarifier et d’harmoniser le régime des sanctions civiles applicables en cas d’erreur ou de défaut de ce taux, en veillant en particulier, conformément aux exigences énoncées dans la directive 2008/48/CE du Parlement européen et du Conseil du 23 avril 2008 concernant les contrats de crédit aux consommateurs et la directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel, à leur caractère proportionné au regard des préjudices effectivement subis par les emprunteurs ;</p><p> 2° Modifier les dispositions du code monétaire et financier afin de simplifier le régime de responsabilité des agences de notation de crédit, en conformité avec les dispositions du règlement (UE) n° 462/2013 du Parlement européen et du Conseil du 21 mai 2013 modifiant le règlement (CE) n° 1060/2009 sur les agences de notation de crédit.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p> II. – Le code de commerce est ainsi modifié :</p><p> 1° Le neuvième alinéa du I de l’article L. 225-100-1 est supprimé ;</p><p> 2° Au IV de l’article L. 232-1, les mots : « les sociétés à responsabilité limitée et les sociétés par actions simplifiées dont l’associé unique, personne physique, assume personnellement la gérance ou la présidence, et qui » sont remplacés par les mots : « les sociétés commerciales qui » ;</p><p> 3° Le V de l’article L. 232-1 est abrogé ;</p><p> 4° Au I de l’article L. 950-1 :</p><p><em> a)</em> Au cinquième alinéa du 2°, les références aux articles L. 225-100-1 et L. 232-1 sont supprimées ;</p><p><em> b)</em> Le 2° est complété par un alinéa ainsi rédigé :</p><p> « Les articles L. 225-100-1 et L. 232-1 sont applicables dans leur rédaction issue de la loi n° xx du xx ; ».</p><p> III. – Le II s’applique aux rapports afférents aux exercices clos à compter de l’entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 33</strong></p><p> A titre expérimental, dans un nombre limité de régions désignées par décret et pour une durée de trois ans, les projets, d’une part, d’installations classées pour la protection de l’environnement mentionnés à l’article L. 511-2 du code de l’environnement et, d’autre part, d’installations, ouvrages, travaux et activités mentionnés à l’article L. 214-3, nécessaires à l’exercice d’une activité agricole et figurant sur une liste établie par décret en Conseil d’Etat, font l’objet, en lieu et place de l’enquête publique prévue par le I de l’article L. 123-2 et par dérogation aux articles L. 181-9 à L. 181-11, de la participation du public par voie électronique mentionnée à l’article L. 123-19 lorsqu’ils ont donné lieu à la concertation préalable prévue à l’article L. 121-15-1, sous réserve que celle-ci ait été organisée sous l’égide d’un garant dans les conditions prévues par l’article L. 121-16-1. Les dispositions du troisième alinéa de l’article L. 123-16 sont applicables.</p><p> Une évaluation de l'expérimentation est effectuée et remise au Parlement six mois avant son terme.</p><p align='center'><strong> Article 34</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi visant à :</p><p> 1° Adapter l’autorisation environnementale prévue aux articles L. 181-1 et suivants du code de l’environnement et l’autorisation prévue au chapitre II du titre II de l’ordonnance n° 2016-1687 du 8 décembre 2016 relative aux espaces maritimes relevant de la souveraineté ou de la juridiction de la République française, afin de permettre la délivrance à l’Etat, en amont de la désignation du lauréat de toute procédure de mise en concurrence lancée en application de l’article L. 311-10 du code de l’énergie sur le domaine public maritime, la zone économique exclusive ou le plateau continental, d’une autorisation relative à une installation de production d’énergie renouvelable en mer, destinée à être transférée, à la suite de sa désignation, au lauréat de la procédure de mise en concurrence ;</p><p> 2° Adapter les dispositions du code de l’énergie et du code général de la propriété des personnes publiques afin que les candidatures aux procédures de mise en concurrence mentionnées au 1° puissent valoir demande d’autorisation d’occupation du domaine public maritime et que la décision portant désignation du lauréat puisse valoir attribution de cette autorisation d’occupation du domaine public maritime dans les conditions et les limites définies par les clauses de la procédure de mise en concurrence ; les conditions dans lesquelles le lauréat sera autorisé à occuper le domaine public maritime doivent permettre d’assurer la sécurité de la navigation et préserver les intérêts de la défense nationale ;</p><p> 3° Assurer, le cas échéant, la mise en cohérence de certaines dispositions législatives avec les dispositions prévues aux 1° à 2° ci-dessus ;</p><p> 4° Simplifier la procédure d’élaboration et de révision des schémas régionaux de raccordement au réseau des installations de production d’électricité usant d’énergies renouvelables prévue par l’article L. 321-7 du code de l’énergie, afin d’accélérer leur entrée en vigueur, et mettre en cohérence les autres dispositions de ce code ;</p><p> 5° Rendre applicable aux ouvrages des réseaux publics d’électricité la procédure d’extrême urgence prévue par le chapitre II du titre II du livre V du code de l’expropriation.</p><p> Les ordonnances prévues aux 1°, 2° et 3° sont prises dans un délai de dix-huit mois à compter de la publication de la présente loi ; celles prévues aux 4° et 5° sont prises dans un délai de douze mois à compter de cette publication.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 35</strong></p><p> I. – L’article L. 515-29 du code de l’environnement est ainsi modifié :</p><p> 1° Au premier alinéa du I, les mots : « soumises à l'enquête publique prévue au chapitre III du titre II du livre I<sup> er</sup> » sont remplacés par les mots : « mises à disposition du public, dans les conditions prévues au II, » ;</p><p> 2° Au quatrième alinéa du I, le mot « enquête » est remplacé par les mots : « mises à disposition du public » ;</p><p> 3° La première phrase du II est remplacée par les dispositions suivantes : « Les informations mentionnées au I font l’objet d’une mise à disposition du public. » ;</p><p> 4° Le II est complété par un alinéa ainsi rédigé :</p><p> « Les observations recueillies font l’objet d’une synthèse, rendue publique, indiquant celles dont il a été tenu compte. »</p><p> II. – Au IV de l'article L. 122-1 du code de l’environnement, il est ajouté un alinéa ainsi rédigé :</p><p> « Toutefois, lorsque le projet consiste en une modification ou une extension d'installations, ouvrages, travaux, aménagements, opérations, objets, dispositifs et activités, entrant dans le champ d’application de l’article L. 171-8, le maître d’ouvrage saisit de ce dossier l'autorité de police ayant compétence pour l’application de ce même article, afin de déterminer si cette modification ou cette extension doit être soumise à évaluation environnementale. »</p><p align='center'><strong> Article 36</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi et concernant l’activité d’entrepreneur de spectacles vivants, visant à :</p><p> 1° Simplifier et moderniser le régime juridique de l’exercice de l’activité d'entrepreneur de spectacles vivants ;</p><p> 2° Mettre en place un régime de sanctions administratives se substituant au régime de sanctions pénales prévu aux fins de réprimer l’exercice illégal de l’activité d’entrepreneur de spectacles vivants ;</p><p> 3° Abroger ou modifier les dispositions devenues inadaptées ou obsolètes ;</p><p> 4° Garantir le respect des règles relatives à la sécurité des lieux de spectacle et des dispositions relatives au droit du travail, au droit de la protection sociale et au droit de la propriété littéraire et artistique.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans les trois mois suivant la publication de l’ordonnance.</p><p align='center'><strong> Article 37</strong></p><p> I. – L’article L. 541-13 du code de l’environnement est rétabli, dans sa rédaction antérieure à l’ordonnance n° 2016-1028 du 27 juillet 2016 relative aux mesures de coordination rendues nécessaires par l'intégration dans le schéma régional d'aménagement, de développement durable et d'égalité des territoires, des schémas régionaux sectoriels mentionnés à l'article 13 de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République, à compter de la date d’entrée en vigueur de cette ordonnance et jusqu'à la publication de l'arrêté approuvant, dans chacune des régions concernées, un schéma régional d'aménagement, de développement durable et d'égalité des territoires en application du chapitre I<sup> er</sup> du titre V du livre II de la quatrième partie du code général des collectivités territoriales.</p><p> II. – La même ordonnance du 27 juillet 2016 est ainsi modifiée :</p><p> 1° A l’article 19, les mots : « par les commissions consultatives d'élaboration et de suivi compétentes, dans les six mois » sont remplacés par les mots : « par la commission constituée en application de l’article L. 541-13 du code de l'environnement, dans sa rédaction antérieure à l’entrée en vigueur de la présente ordonnance, dans les dix-huit mois » ;</p><p> 2° L’article 34 est ainsi modifié :</p><p><em> a)</em> Au second alinéa, les mots : « à l’exception des procédures d’élaboration des plans régionaux de prévention et de gestion des déchets » sont supprimés ;</p><p><em> b)</em> Cet article est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article ne sont pas applicables aux plans régionaux de prévention et de gestion des déchets, qui sont régis par le I de l’article 46 de la loi n°… du… pour un Etat au service d’une société de confiance. »</p><p align='center'><strong> Article 38</strong></p><p> I. – La loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat est ainsi modifiée :</p><p> 1° A l’article 19, après le huitième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Elles pourront posséder et administrer tout immeuble acquis à titre gratuit. » ;</p><p> 2° Au premier alinéa de l’article 21, après le mot : « unions » sont insérés les mots : « établissent des comptes annuels et ».</p><p> II. – Au<em> d</em> de l’article 18-2 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique, les mots : « , dans leurs relations avec le ministre et les services ministériels chargés des cultes » sont supprimés.</p><p align='center'><strong> Article 39</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi en vue de réformer les dispositions du code minier relatives à l’octroi et à la prolongation des titres permettant l’exploration et l’exploitation de l’énergie géothermique, en vue d’établir d’une part un régime simplifié adapté aux projets en situation géologique connue et ne nécessitant qu’une phase d’exploration limitée, d’autre part un régime plus complet pour les autres projets, sans que la distinction entre ces deux régimes soit fondée sur la température du gîte.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de la publication de l'ordonnance.</p><p align='center'><strong> Article 40</strong></p><p> Le Gouvernement présente au Parlement un rapport annuel sur :</p><p> 1° L’application des dispositions réglementaires permettant à un pétitionnaire de joindre à sa demande d’autorisation le projet de décision qu’il propose à l’administration de prendre en réponse à cette demande ;</p><p> 2° L’expérimentation de la possibilité pour les préfets et les directeurs des Agences régionales de santé à déroger à des normes réglementaires ;</p><p> 3° L’état d’avancement de la dématérialisation des procédures au sein de l’administration de l’Etat ;</p><p> 4° Les actions entreprises pour étendre les horaires d’ouverture des administrations de l’Etat au public ;</p><p> 5° Le développement de référents uniques dans les administrations de l’Etat ;</p><p> 6° L’expérimentation de la possibilité donnée aux personnes morales inscrites au répertoire des entreprises et de leurs établissements de ne pas communiquer à l’administration des informations que celle-ci détient déjà dans un traitement automatisé ou qui peuvent être obtenues d’une autre administration par un tel traitement.</p><p align='center'><strong> Annexe</strong></p><p align='center'><strong> Stratégie nationale d’orientation de l’action publique</strong></p><p> La présente stratégie nationale énonce les orientations et les objectifs de l’action publique vers une société de confiance, d’ici à 2022.</p><p><strong> A. Vers une administration de conseil et de service</strong></p><p> L’administration est au service des personnes, qu’elle conseille et accompagne dans leurs démarches. Les prérogatives et les moyens qui lui sont conférés pour la mise en œuvre des politiques publiques sont employés au bénéfice de ces personnes.</p><p> L’autonomie et la protection des agents publics dans leurs relations avec les usagers sont garanties.</p><p> Les personnes intéressées sont associées aux politiques publiques dans des conditions adaptées à chaque domaine d’intervention. Lorsqu’une telle association est décidée pour une action déterminée, la décision prévoit les moyens nécessaires à cette association.</p><p> Lorsqu’une personne est soumise par la loi ou le règlement à une obligation, elle est réputée s’y être conformée dans sa relation avec l’administration.</p><p> L’administration accompagne les usagers qui la sollicitent pour les aider dans la bonne application des règles qui les concernent.</p><p> Les rapports entre le public et l’administration sont fondés sur les principes de simplicité et d’adaptation.</p><p> L’administration développe les modalités non-contentieuses de traitement des contestations, notamment la médiation.</p><p><strong> B. Vers une action publique modernisée, simplifiée et plus efficace</strong></p><p> L’action publique fait l’objet d’évaluations régulières notamment quant à son efficacité et son mode d’organisation.</p><p> Les missions de l’administration sont régulièrement évaluées, y compris de manière indépendante, notamment quant à leur pertinence pour répondre aux nouveaux besoins de la société. L’évaluation de l’administration associe les personnes intéressées, dont les propositions sont prises en compte pour l’organisation et l’adaptation de l’action publique.</p><p> L’organisation de l’administration s’adapte à l’évolution de ses missions.</p><p> Les agents publics bénéficient d’une formation et d’un accompagnement leur permettant de s’adapter aux évolutions des missions de l’administration.</p><p> L’organisation administrative prend en considération la diversité et la spécificité des territoires.</p><p> Les moyens pour mener à bien l’action publique sont déterminés en fonction de leur adaptation aux objectifs, quantitatifs et qualitatifs, à atteindre.</p><p> L’action publique n’entraîne l’édiction d’une norme que si celle-ci est nécessaire à sa réalisation.</p><p> Toute décision publique prend en compte le coût qu’elle implique pour son auteur, ses destinataires et les tiers ainsi que la complexité des règles particulières qu’ils doivent appliquer et respecter. Ce coût et ces règles doivent être limités au strict nécessaire et proportionnés aux objectifs à atteindre.</p><p> L’administration prend en considération les contraintes horaires du public dans ses horaires d’ouverture.</p><p> La proximité territoriale doit permettre à l’administration d’assurer le service public sur tout le territoire de la République, notamment grâce à l’implantation des maisons de service au public ;</p><p> L’administration doit assurer, notamment aux personnes vulnérables ou n’utilisant pas l’outil numérique, des possibilités de communication et de médiation adaptées à leurs besoins et à leur situation.</p><p> Le Gouvernement se fixe pour objectifs, s’agissant de l’administration de l’Etat :</p><p> - la dématérialisation de l’ensemble des démarches administratives, en dehors de la première délivrance d’un document d’identité, d’ici à 2022 ;</p><p> - l’institution du droit pour toute personne de ne pas être tenue de produire à l’administration une information déjà détenue ou susceptible d’être obtenue automatiquement auprès d’une autre administration.</p><p> L’Etat, les collectivités territoriales et leurs groupements ainsi que les autres personnes publiques et les personnes morales de droit privé chargée d’une mission de service public administratif concourent à la mise en œuvre de la stratégie nationale.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036100205"}}