{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031974278","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/97/42/JORFDOLE000031974278.xml","nature":null,"titre":"LOI n° 2016-162 du 19 février 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence (Loi n'appelant pas de décret d'application)","type":"LOI_PUBLIEE","dateCreation":1455926400000,"dateDerniereModification":1455926400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p></p><p> L'article 1er de la loi du 3 avril 1955 modifiée instituant l'état d'urgence dispose que « l'état d'urgence peut être déclaré sur tout ou partie du territoire métropolitain, soit en cas de péril imminent résultant d'atteintes graves à l'ordre public, soit en cas d'événements présentant, par leur nature et leur gravité, le caractère de calamité publique ».</p><p> A la suite des attentats coordonnés ayant frappé Paris le 13 novembre 2015, l'état d'urgence sur le territoire métropolitain a été déclaré par le décret n° 2015-1475 du 14 novembre 2015 relatif à la proclamation de l'état d'urgence à compter du 14 novembre à zéro heure.</p><p> La gravité des attentats, leur caractère simultané et la permanence de la menace à un niveau inédit sur le territoire national ont ensuite justifié la prolongation de l'état d'urgence pour une durée de trois mois par la loi n° 2015-1501 du 20 novembre 2015.</p><p> Cette menace terroriste caractérisant le péril imminent, qui a justifié la déclaration initiale et la prorogation de l'état d'urgence, demeure à un niveau très alarmant ainsi que le démontre l'actualité nationale et internationale.</p><p> De fait, plusieurs attentats ont été projetés ou perpétrés très récemment sur le territoire national ou à l'étranger, au nom d'organisations terroristes telles que Daesh ou Al-Qaïda au Maghreb islamique (AQMI).</p><p> A la fin de l'année 2015, plusieurs attentats ont été déjoués en Belgique et en Allemagne. De même, en décembre 2015, postérieurement aux attentats du 13 novembre, deux projets terroristes en gestation sur le territoire national ont été déjoués, le premier de la part d'un individu résidant à Tours, le second émanant de deux personnes de la région orléanaise qui avaient entamé des démarches pour se procurer des armes avec le projet d'attaquer des représentants de la force publique.</p><p> Le 20 novembre 2015, deux terroristes ont attaqué l'hôtel « Blue Radisson » de Bamako, au Mali, essentiellement fréquenté par des occidentaux, et ont abattu vingt otages avant d'être neutralisés. Le groupe jihadiste Al-Mourabitoune de l'Algérien Mokhtar Belmokhtar a revendiqué la prise d'otages.</p><p> Le 24 décembre 2015, un couple demeurant à Montpellier a été mis en examen des chefs d'association de malfaiteurs en vue de préparer des actes de terrorisme et financement du terrorisme, et écroué. De la documentation djihadistes et un faux ventre de femme enceinte qui aurait pu servir à dissimuler des objets, recouvert d'une couche d'aluminium, ont notamment été saisis à leur domicile.</p><p> Le 7 janvier 2016, un individu apparemment porteur d'un engin explosif qui s'est ensuite avéré factice, ainsi que d'un document de revendication au nom de l'organisation terroriste Daesh, a été abattu par des policiers en faction devant le commissariat du 18ème arrondissement de Paris alors qu'il les menaçait avec une arme blanche.</p><p> Le 11 janvier 2016, à Marseille, un mineur a blessé à l'arme blanche un professeur de confession juive devant l'Institut franco-hébraïque de la Source, avant de revendiquer son action au nom de l'organisation Daesh.</p><p> Le 12 janvier 2016, un attentat suicide perpétré à Istambul et visant des touristes allemands a causé la mort de 10 d'entre eux et blessé 17 autres personnes.</p><p> Le 14 janvier 2016, un attentat orchestré depuis la Syrie a également causé la mort de 4 personnes à Jakarta, en Indonésie.</p><p> De même, le 15 janvier, un triple attentat a été perpétré à Ouagadougou, au Burkina Faso, visant un hôtel et des établissements connus pour être fréquentés par des expatriés, causant la mort de 30 personnes dont 3 ressortissants français. Le même jour, dans le nord du pays, l'enlèvement d'un couple de médecins australiens installé de longue date a été revendiqué par une branche d'AQMI.</p><p> A l'heure actuelle, la menace terroriste demeure donc à un niveau très élevé, portée soit par des individus isolés et radicalisés, sensibles aux messages d'incitation au passage à l'acte qui leur sont adressés, soit par des organisations terroristes dont la force de frappe, en France ou à l'étranger contre les intérêts ou ressortissants français, est indiscutable.</p><p> Ainsi, au début 2016, environ 600 Français étaient présents en zone irako-syrienne, susceptibles de revenir sur le territoire national pour y perpétrer des actions violentes commanditées par Daesh. Pour la seule année 2015, 329 nouvelles arrivées sur zone en provenance de notre territoire ont été enregistrées. Le nombre de personnes velléitaires n'ayant pas encore mis leur projet à exécution est passé de 295 fin 2014 à 723 fin 2015. De même, de nombreux candidats à la lutte armée, empêchés de quitter le territoire national pour des raisons administratives ou matérielles, sont susceptibles de passer à l'acte, de manière isolée ou organisée depuis la Syrie.</p><p> De ce point de vue, la circonstance qu'aucun nouvel acte grave d'une ampleur comparable à celle des attentats commis le 13 novembre 2015 ne soit survenu depuis cette date ne saurait permettre de considérer que le péril imminent ayant justifié le déclenchement de l'état d'urgence a cessé. Au contraire, dans sa propagande diffusée sur internet après les attentats de Paris, l'organisation terroriste Daesh a réitéré ses appels à l'action terroriste violente et meurtrière contre la France, en ciblant divers services publics, en plus de la multiplicité des objectifs potentiels dans différents secteurs de la vie sociale déjà cités dans ses communications incitant ses partisans à l'action violente au moyen d'armes ou d'explosifs.</p><p> Le caractère diffus de la menace et les circonstances soudaines et très violentes du passage à l'acte sont sans précédent ni commune mesure avec les situations antérieures ayant justifié la mise en œuvre de l'état d'urgence. Ces caractéristiques contribuent à l'imminence du péril, qui peut survenir en tout lieu et à tout moment, et rendent long et difficile le travail de prévention des atteintes à la sécurité et de mise hors d'état de nuire des personnes à l'égard desquelles il existe des raisons sérieuses de penser qu'elles peuvent constituer une menace pour l'ordre public.</p><p> Dans ce contexte, la possibilité de mettre en œuvre les mesures offertes par le régime de l'état d'urgence demeure nécessaire. D'autant que le travail long et minutieux qu'elles ont permis d'engager n'est pas achevé et doit être poursuivi pendant une période supplémentaire.</p><p><u> La loi du 20 novembre 2015 a renforcé l'efficacité des mesures prévues dans le cadre de l'état d'urgence.</u></p><p> Afin de permettre à l'autorité administrative de faire face plus efficacement à un péril imminent résultant d'atteintes graves à l'ordre public, en particulier à la menace terroriste, les mesures de police administrative figurant dans la loi initiale ont été complétées :</p><ul><li> pour l'essentiel, le régime des perquisitions administratives a été précisé et encadré, autorisant désormais l'autorité administrative, en présence d'un officier de police judiciaire, à procéder à des copies informatiques, notamment dans l'hypothèse où l'exploitation immédiate des données figurant dans les systèmes informatiques ou les terminaux de télécommunication est impossible ;</li><li> de même, la loi a prévu la possibilité d'assortir les assignations à résidence de l'obligation pour les personnes concernées de se présenter à l'autorité administrative dans la limite de trois fois par jour et de les astreindre à domicile, pendant une plage horaire maximale de 12 heures, ainsi que la possibilité de les faire escorter sur leur lieu d'assignation, de leur interdire d'entrer en relation avec d'autres personnes, ou de les obliger à restituer leurs documents d'identité ou de voyage ;</li><li> enfin, la loi a prévu un cas supplémentaire de dissolution d'association ou groupements de fait qui participent à la commission d'actes portant une atteinte grave à l'ordre public ou dont les activités facilitent cette commission ou y incitent</li></ul><p></p><p></p><p> Ce renforcement du régime juridique des mesures de l'état d'urgence s'est accompagné de garanties visant à encadrer plus précisément le champ d'application de ces mesures, de leur mise en œuvre et de leur durée, et les plaçant explicitement sous le contrôle du juge administratif, y compris en référé. Le Conseil constitutionnel, saisi dans le cadre d'une question prioritaire, a depuis lors jugé conforme à la Constitution la mesure d'assignation à résidence ainsi précisée (décision n° 2015-527 QPC du 22 décembre 2015). Deux autres questions prioritaires lui ont été transmises, relatives à la constitutionnalité des mesures de perquisition administrative et de fermeture des lieux de réunion.</p><p><u> Un bilan opérationnel conséquent au-delà des seuls constats chiffrés.</u></p><p> Depuis le 14 novembre 2015, l'application de l'état d'urgence a ainsi donné lieu à :</p><ul><li> 3289 perquisitions administratives, lesquelles ont permis d'établir des infractions en lien direct avec le terrorisme (5 procédures de terrorisme, 23 procédures d'apologie ou provocation au terrorisme, sans préjudice des suites d'enquête ou des résultats à venir de l'exploitation en cours de supports de documentation), à la suite desquelles 386 personnes ont été interpellées ;</li><li> 571 procédures judiciaires en cours, 210 du chef d'infractions à la législation sur les armes et 202 du chef d'infraction à la législation sur les stupéfiants. Ces procédures se sont traduites immédiatement par 341 gardes à vue et 54 incarcérations décidées par l'autorité judiciaire, sans préjudice des suites des enquêtes en cours ;</li><li> la saisie de 560 armes, dont 160 armes de poing et 42 armes de guerre ; par comparaison, l'ensemble de l'année 2014 a donné lieu à la saisie de 461 armes de poing et 126 armes de guerre par la police judiciaire. Sur les dix premiers mois de l'année 2015, 838 armes de poing et 155 armes de guerre avaient été saisies ;</li><li> la fermeture de 12 lieux de culte, parmi les plus radicalisés ;</li><li> l'assignation à résidence de 407 personnes, 303 mesures d'assignation étant toujours en vigueur.</li></ul><p> L'efficacité des mesures prises dans le cadre de l'état d'urgence ne saurait toutefois se résumer à un bilan chiffré ni aux seules suites judiciaires qui y sont réservées, en ce que le recours à ces mesures pose les bases d'une lutte plus efficace contre le terrorisme et la radicalité.</p><p> Au-delà des suites judiciaires individuelles, l'état d'urgence désorganise les filières qui soutiennent, encouragent, incitent les nouvelles recrues, arment et financent le terrorisme, en donnant aux services les moyens d'attaquer plus efficacement les réseaux criminels et d'économie souterraine qui alimentent le terrorisme. Cela concerne autant les trafics d'armes que ceux de stupéfiants. Par rapport au mois de novembre 2014, novembre 2015 marque une progression de 316 % des saisies d'armes de poing et de 766 % des saisies d'armes de guerre. De la même manière, s'agissant des stupéfiants, les saisies de cannabis, par rapport à novembre 2014, ont augmenté de 244 % en novembre 2015 et les saisies d'héroïne, de 227 %. L'intérêt des perquisitions administratives n'est donc pas contestable au regard des liens existant entre ce type de délinquance et des réseaux terroristes. Les saisies d'espèces (plus d'un million d'euros à la mi-décembre 2015) permettent en outre d'ouvrir des enquêtes administratives de nature financière ou fiscale.</p><p> Les mesures de l'état d'urgence permettent par ailleurs de dessiner les profils des individus radicalisés et les formes de la menace. En accélérant les mesures d'investigation et en renforçant les facilités de surveillance de nombreuses personnes directement liées aux filières terroristes ou radicales, l'état d'urgence permet de consacrer davantage de moyens opérationnels et d'effectifs aux objectifs les plus inquiétants.</p><p> C'est le préalable à l'identification de nouvelles cibles, notamment dans le cadre de l'exercice d'activités professionnelles susceptibles de présenter un risque. La mise en œuvre des mesures de police administrative de l'état d'urgence a permis de dresser une liste d'objectifs prioritaires fondée notamment sur les fratries et les déplacements à l'étranger et de cibler les locaux associatifs et commerciaux pouvant abriter des activités illicites ou liées à la radicalisation.</p><p><u> Reste que ce travail long et minutieux n'est pas achevé</u> , alors que la menace terroriste caractérisant le péril imminent qui a justifié la déclaration initiale et la prorogation de l'état d'urgence demeure à un niveau très élevé.</p><p> Si les attaques commises les 7 et 11 janvier 2016 contre un commissariat de police parisien ou un enseignant de confession juive à Marseille traduisent la permanence d'une menace diffuse au cœur même de notre territoire, les renseignements recueillis depuis les derniers mois établissent également les contours de structures, constituées au sein de l'organisation Daesh, dont la mission première est de projeter des individus ou des groupes opérationnels en Europe et particulièrement en France.</p><p> La stratégie de « l'action oblique », consistant à organiser une action à partir du territoire d'un pays voisin, mise en œuvre par les terroristes lors de l'attaque déjouée du train Thalys le 21 août 2015 puis, avec succès, le 13 novembre 2015 à Paris, impose aux forces de sécurité de faire preuve d'une particulière réactivité afin de parer à ce type d'attaques, dont l'efficacité est fondée sur la cinétique.</p><p> Les évolutions d'un contexte international particulièrement instable contribuent à accroître de manière significative la menace pesant sur l'Europe et en particulier sur la France, engagée à haut niveau dans plusieurs opérations armées destinées à lutter contre les groupes terroristes et à réduire cette menace, tant au Sahel qu'en Irak et en Syrie. La volonté de l'organisation terroriste de répondre aux coups qui lui sont portés par la coalition internationale au Levant, la permanence de ses messages belliqueux au gré de ses différentes publications comme l'instabilité qui prévaut en Lybie, où elle s'enracine à proximité du continent européen, constituent les éléments d'une menace objective et de haute intensité, renforcée récemment par la réunification des organisations terroristes Al-Mourabitoune et Al-Qaïda au Maghreb islamique, qui ont revendiqué conjointement les attentats de Ouagadougou du 15 janvier 2016.</p><p> Parallèlement, le contexte de crise migratoire aigüe, mis à profit par l'organisation terroriste avant que l'amélioration de la coopération entre Etats-membres de l'Union européenne ne produise des effets sensibles, accroît la difficulté à laquelle sont confrontés les services de renseignement, plusieurs milliers de migrants pénétrant quotidiennement dans l'espace Schengen avant de traverser plusieurs frontières et de s'éparpiller dans plusieurs Etats.</p><p> L'incident ayant causé la destruction d'un avion de chasse russe, le 24 novembre 2015, aux abords de la frontière syrienne, a illustré l'état dégradé des relations entre la Russie et la Turquie, qui est susceptible de contribuer à l'instabilité de la région.</p><p> Au Proche et au Moyen-Orient, enfin, les dernières semaines ont été marquées, après la crise diplomatique déclenchée par l'exécution d'un dignitaire chiite, avec 46 autres personnes, le 2 janvier 2016 en Arabie saoudite, par un accroissement des tensions entre ce pays et l'Iran, qui s'accompagnent d'une multiplication des incidents et affrontements communautaires dans les pays voisins, dont le Yémen et l'Irak, et ne sont pas dépourvues de lien avec la situation en Syrie.</p><p> S'il est aujourd'hui nécessaire de disposer de davantage de temps pour consolider le travail de ciblage et de déstabilisation conduit sur la base des mesures autorisées par la loi du 3 avril 1955, le Gouvernement entend limiter la prolongation de l'état d'urgence au temps strictement nécessaire à cet effet.</p><p> C'est pourquoi celle-ci est à nouveau proposée au Parlement pour une durée de 3 mois.</p><p> L'efficacité de la protection de nos concitoyens ne saurait reposer à moyen terme sur le recours à ces mesures que des circonstances exceptionnelles justifient. Le Gouvernement entend donc renforcer les moyens de lutte dont disposent en tout temps les autorités judiciaires et administratives pour lutter contre le terrorisme et le crime organisé. C'est l'objet du projet de loi renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale.</p><p> La prorogation de l'état d'urgence vise donc, dans le contexte de menace élevée et dans l'attente d'un renforcement durable et proportionné des moyens à la disposition des institutions, à permettre à l'autorité administrative de continuer à assurer la sécurité du territoire par un contrôle et des mesures appropriées à l'encontre des personnes à l'égard il existe des raisons sérieuses de penser qu'elles constituent une menace pour la sécurité et l'ordre publics, en continuant d'exploiter les renseignements en sa possession et en mettant cette période à profit pour déterminer les mesures administratives appropriées à la situation de chaque individu.</p><p> Les mesures qui pourront être prises dans le cadre d'une nouvelle prorogation de l'état d'urgence seront nécessairement moins nombreuses que celles prises durant la première période de l'état d'urgence, tout particulièrement dans les jours et les semaines qui ont suivi les attentats du 13 novembre 2015.</p><p> En outre, conformément à la jurisprudence du Conseil constitutionnel, l'ensemble des mesures d'assignation à résidence fera l'objet d'un réexamen à l'occasion de cette prorogation, et le nombre des nouvelles décisions qu'il sera proportionné et justifié de prendre, au regard des mesures restrictives de libertés déjà appliquées au cours de la première prorogation, sera nécessairement très substantiellement réduit.</p><p> Enfin, et comme l'a voulu le législateur, les mesures prises en application de l'état d'urgence font l'objet d'un contrôle approfondi.</p><p> Il appartient au juge administratif, saisi de la légalité des décisions ainsi prononcées, d'apprécier, au regard des éléments débattus contradictoirement devant lui, l'existence de raisons sérieuses permettant de les fonder. Un tel contrôle de la nécessité et de la proportionnalité des mesures a du reste été opéré, le plus souvent dans un délai de 48 heures, dans le cadre du référé liberté. Ainsi, le juge a-t-il été saisi de près de 170 requêtes, dont une centaine en référé, certains requérants ayant même formé plusieurs recours successifs contre la mesure les concernant. Dix mesures ont été suspendues et une annulée, le ministre de l'intérieur ayant, pour sa part, abrogé 32 décisions en prenant en compte les arguments figurant dans les requêtes ou recours administratifs, lorsque ceux-ci pouvaient raisonnablement infirmer les raisons sérieuses ayant justifié la mesure initiale.</p><p> Par ailleurs, la loi du 20 novembre 2015 a instauré un contrôle parlementaire mis en œuvre par les présidents des commissions des lois de l'Assemblée nationale et du Sénat, pour l'exercice duquel le Gouvernement fournit l'ensemble des informations, collectives ou individuelles, relatives aux mesures décidées par l'autorité administrative. Les commissions entendent par ailleurs, à leur initiative, les responsables des services centraux et territoriaux concernés et effectuent des contrôles sur pièce et sur place.</p><p></p>","arborescence":{"niveaux":[{"id":"1454522253755","libelle":"Dossiers législatifs","niveaux":[{"id":"1454522253757","libelle":"Sénat","niveaux":[],"liens":[{"id":"1454579602285","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-356.html","data":""}]},{"id":"1454522253756","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1455094656913","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/prorogation_application_loi_55-385.asp","data":""}]}],"liens":[]},{"id":"1454522253758","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1454579646688","libelle":"Rapport n° 368 de M. Michel Mercier","lien":"http://www.senat.fr/rap/l15-368/l15-368.html","data":""},{"id":"1454579708643","libelle":"Texte de la commission déposé le 3 février 2016","lien":"http://www.senat.fr/leg/pjl15-369.html","data":""},{"id":"1455294997530","libelle":"Rapport n° 3495 de  M. Pascal Popelin","lien":"http://www.assemblee-nationale.fr/14/rapports/r3495.asp","data":""},{"id":"1455295043081","libelle":"Texte de la commission déposé le 11 février 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3495-a0.asp","data":""}]},{"id":"1454522253759","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1454522253761","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1455026875727","libelle":"Compte rendu intégral de la séance du 9 février 2016","lien":"http://www.senat.fr/seances/s201602/s20160209/s20160209_mono.html#somniv5","data":": discussion générale, discussion des articles : art unique, art additionnels, vote sur l’ensemble.‎"}]},{"id":"1454522253760","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1455702411978","libelle":"Compte rendu intégral des séances du 16 février 2016","niveaux":[],"liens":[{"id":"1455702430604","libelle":"2ème séance du 16 février 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160130.asp#P727719","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : art unique, après l’art unique, explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1454522894841","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_intx1602418l_cm_03.02.2016.pdf","data":""},{"id":"1454522991725","libelle":"Communiqué de presse du Conseil des ministres du 3 février 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-02-03/prorogation-de-l-etat-d-urgence","data":"Le Premier ministre et le ministre de l’intérieur ont présenté un projet de loi prorogeant l’application de la\nloi n° 55-385 du 3 avril 1955 relative à l’état d’urgence pour une durée de trois mois à compter du 26 février 2016.\n \nA la suite des attentats qui ont frappé Paris et Saint-Denis le 13 novembre 2015, l’état d’urgence a été déclaré sur le territoire métropolitain à compter du 14 novembre, puis dans les départements d’outre-mer à compter du 18 novembre.\n \nLa gravité des attentats, leur caractère simultané et la permanence de la menace à un niveau inédit sur le territoire national ont ensuite justifié la prorogation de l’état d’urgence pour une durée de trois mois, à compter du 26 novembre 2015, par la loi n° 2015-1501 du 20 novembre 2015.\n \nLes mesures mises en œuvre en application de cette loi ont permis d’accélérer la mise hors d’état de nuire de réseaux terroristes, mais aussi de désorganiser des réseaux criminels qui soutiennent, arment ou financent le terrorisme.\n \nDepuis le 14 novembre 2015, 3 289 perquisitions administratives ont été menées. Elles ont permis la saisie de 560 armes, dont 42 armes de guerre. Elles ont conduit au placement en garde-à-vue de 341 personnes et donné lieu à l’ouverture de 571 procédures judiciaires. Par ailleurs, 407  assignations à résidence ont été prononcées, dont 303 sont toujours en vigueur, et plusieurs mosquées radicales et salles de prières ont été fermées.\n \nCe travail de ciblage et de déstabilisation n’est toutefois pas achevé, alors que la menace terroriste caractérisant le péril imminent, qui a justifié la déclaration initiale et une première prorogation de l’état d’urgence, demeure à un niveau très élevé ainsi que le rappelle l’actualité nationale et internationale.\n \nDe fait, plusieurs attentats ont été projetés ou perpétrés très récemment, sur le territoire national ou à l’étranger, au nom d’organisations terroristes telles que Daech ou Al Qaïda au Maghreb islamique (AQMI).\n \nAinsi, en décembre 2015, postérieurement aux attentats du 13 novembre, plusieurs projets terroristes en gestation sur le territoire national ont été déjoués, dont un à la suite d’une perquisition administrative menée dans le cadre de l’état d’urgence.\n \nEn janvier dernier, l’action commise contre un commissariat de police à Paris et l’agression antisémite qui a eu lieu à Marseille au nom de Daech ont confirmé la permanence de la menace qui vise la France et sa nature protéiforme.\n \nA l’étranger, plusieurs attentats ont été commis depuis le 13 novembre 2015 au nom de Daech ou d’Al Qaïda : à Bamako, à Istanbul, à Djakarta et à Ouagadougou. Trois ressortissants français ayant d’ailleurs trouvé la mort lors de cette dernière attaque.\n \nDans sa propagande diffusée après le 13 novembre, Daech a glorifié et mis en scène plusieurs des terroristes impliqués dans les attentats de Paris et Saint-Denis. L’organisation terroriste a par ailleurs réitéré ses appels à l’action terroriste contre la France, incitant ses partisans à l’action violente au moyen d’armes ou d’explosifs.\n \nA l’heure actuelle, la menace terroriste demeure donc à un niveau très élevé, portée soit par des individus isolés et radicalisés, sensibles aux messages d’incitation au passage à l’acte qui leur sont adressés, soit par des organisations terroristes dont la force de frappe, en France ou à l’étranger contre les intérêts ou ressortissants français, est indiscutable.\n \nDans ce contexte et pour consolider le travail de ciblage et de déstabilisation conduit depuis le 14 novembre dernier sur la base des mesures autorisées par la loi du 3 avril 1955, il est apparu nécessaire de maintenir la possibilité de mettre en œuvre les mesures autorisées par le régime de l’état d’urgence.\n \nLe Gouvernement entend néanmoins limiter la prolongation de l’état d’urgence au temps strictement nécessaire. C’est pourquoi le projet de loi qui sera soumis au Parlement prévoit que cette prorogation soit à nouveau d’une durée de 3 mois.\n \nEn effet, l’efficacité de la protection des Français ne saurait reposer à moyen-terme sur le recours à ces mesures que seules des circonstances exceptionnelles justifient. C’est la raison pour laquelle le Gouvernement entend, dans le même temps, renforcer les moyens dont disposent en tout temps les autorités judiciaires et administratives pour lutter contre le terrorisme et le crime organisé.\n \nLes mesures qui seront prises en application de cette nouvelle prorogation de l’état d’urgence seront nécessairement moins nombreuses que celles prises durant la première période de l’état d’urgence, tout particulièrement dans les jours et les semaines qui ont suivi les attentats du 13 novembre 2015. Par ailleurs, conformément à la jurisprudence du Conseil constitutionnel, l’ensemble des mesures d’assignation à résidence feront l’objet d’un réexamen à l’occasion de cette prolongation.\n \nEnfin, les dispositions prévues par l’état d’urgence continueront bien évidemment à être mises en œuvre sous le contrôle de la justice administrative, et sous le contrôle du Parlement, comme c’est le cas depuis le 14 novembre dernier."},{"id":"1455094623668","libelle":"Texte adopté en 1ère lecture par le Sénat le 9 février 2016","lien":"http://www.senat.fr/leg/tas15-086.html","data":""},{"id":"1455702653402","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 16 février 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0681.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032079090","libelleTexte":"LOI n° 2016-162 du 19 février 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : INTX1602418L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p> Est prorogé pour une durée de trois mois, à compter du 26 février 2016 et selon les modalités prévues aux articles 2 et 3 de la loi du 20 novembre 2015 ci-dessous mentionnée, l'état d'urgence :</p><ul><li> déclaré par le décret n° 2015-1475 du 14 novembre 2015 portant application de la loi n° 55-385 du 3 avril 1955 et le décret n° 2015-1493 du 18 novembre 2015 portant application outre-mer de la loi n° 55-385 du 3 avril 1955</li><li> et prorogé par la loi n° 2015-1501 du 20 novembre 2015 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence et renforçant l'efficacité de ses dispositions.</li></ul><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031974278"}}