{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038776979","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/77/69/JORFDOLE000038776979.xml","nature":null,"titre":"LOI n° 2019-1461 du 27 décembre 2019 relative à l'engagement dans la vie locale et à la proximité de l'action publique","type":"LOI_PUBLIEE","dateCreation":1577491200000,"dateDerniereModification":1577664000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11</td><td> Article L5211-11-1, code général des collectivités territoriales</td><td> Conditions dans lesquelles le président peut décider que la réunion du conseil communautaire se tient par téléconférence dans les communautés de communes, les communautés d'agglomération, les communautés urbaines et les métropoles.</td><td><a href=\"/loda/id/JORFTEXT000042148218\"> Décret n° 2020-904 du 24/07/2020</a></td></tr><tr><td> Article 16, II</td><td> Article L133-15, code du tourisme</td><td> Définition de l'autorité administrative compétente pour prendre l'arrêté prévu par l'article L 133-15. C'est la déconcentration des agréments pour les \"stations classées\" au niveau du préfet de département.</td><td><a href=\"/loda/id/JORFTEXT000041828935\"> Décret n° 2020-484 du 27/04/2020</a></td></tr><tr><td> Article 27</td><td> Article L5211-39-2, code général des collectivités territoriales</td><td> Précisions quant au contenu du document d'orientation présentant une estimation des incidences financières de la modification pour le ou les EPCI concernés et leurs communes membres lors de toute modification du périmètre.</td><td><a href=\"/loda/id/JORFTEXT000042519333\"> Décret n° 2020-1375 du 12/11/2020</a></td></tr><tr><td> Article 45, I, 1°</td><td> Article L3331-7, code de la santé publique</td><td> Modalités d'application de l'article L3331-7 du code de la santé publique relatif à la commission municipale de débits de boissons au sein des communes dans lesquelles le maire exerce par délégation la compétence de fermeture des débits de boissons et des établissements de vente de boissons alcoolisées à emporter.</td><td> Publication envisagée en juin 2020</td></tr><tr><td> Article 47, I, 1°</td><td> Article L3332-11, code de la santé publique</td><td> Critères auxquels doivent répondre les établissements, notamment touristiques, au profit desquels ont été transférés les débits de boissons à consommer sur place au-delà des limites du département où ils se situent.</td><td> Mesure déjà appliquée par l'article D. 3332-10 du code de la santé publique</td></tr><tr><td> Article 55, I, 1° et 2°</td><td> Article L324-2-1, II, code du tourisme</td><td> Fréquence et modalités techniques de transmission des informations mentionnées au premier alinéa du II de l'article L324-2-1 du code du tourisme en fonction des caractéristiques des communes, de leurs besoins pour effectuer les contrôles de la réglementation  AIRBNB prévue au présent chapitre et de la capacité de la personne mentionnée au I à répondre aux demandes des communes.</td><td> L’article R324-3 du code du tourisme permet l’application de la mesure. Cet article a également fait l’objet d’un toilettage par le décret n° 2020-1479 du 30/11/2020</td></tr><tr><td> Article 55, II</td><td> Article L324-2, code du tourisme</td><td> Conditions dans lesquelles toute offre de location non professionnelles doit indiquer si elle émane d'un particulier ou d'un professionnel au sens de l'article 155 du CGI.</td><td><a href=\"/loda/id/JORFTEXT000042665780\"> Décret n° 2020-1585 du 14/12/2020</a></td></tr><tr><td> Article 55, III, 1°</td><td> Article L324-1-1, code du tourisme</td><td> Modalités d'application du IV bis de l'article L324-1-1 du code du tourisme relatif à l'autorisation de la location d’un local à usage commercial en tant que meublé de tourisme.</td><td><a href=\"/loda/id/JORFTEXT000043648446\"> Décret n° 2021-757 du 11/06/2021</a></td></tr><tr><td> Article 64, I</td><td></td><td> Délimitation du périmètre géographique sur lequel les maires des communes du Mont- Saint-Michel, de Beauvoir et de Pontorson peuvent transférer au DG de l’établissement public du Mont-Saint-Michel leurs prérogatives en matière de police de la circulation, du stationnement et de la publicité.</td><td> Publication envisagée en juin 2020</td></tr><tr><td> Article 66</td><td> Article L1611-7, IV, code général des collectivités territoriales</td><td> Autorisation d'un instrument de paiement au sens du c de l'article L. 133-4 du code monétaire et financier permettant le paiement des dépenses par un organisme public ou privé pour le compte des collectivités territoriales et leurs établissements publics.</td><td> Publication éventuelle</td></tr><tr><td> Article 66</td><td> Article L1611-7, IV, code général des collectivités territoriales</td><td> Cet article permet d'élargir le champ des dépenses susceptibles de donner lieu à un paiement par le mandataire sans passer par le comptable public.</td><td> Publication éventuelle</td></tr><tr><td> Article 67</td><td> Article L1611-3-2, code général des collectivités territoriales</td><td> Conditions dans lesquelles les collectivités territoriales, leurs groupements et les établissements publics locaux peuvent devenir actionnaires d'une société publique revêtant la forme de société anonyme régie par le livre II du code de commerce dont ils détiennent la totalité du capital et dont l’objet est de contribuer, par l’intermédiaire d’une filiale, à leur financement.</td><td><a href=\"/loda/id/JORFTEXT000041870435\"> Décret n° 2020-556 du 11/05/2020</a></td></tr><tr><td> Article 74</td><td> Article L1116-1, code général des collectivités territoriales</td><td> Modalités d'application de l'article L1116-1 du CGCT relatif à la procédure de demande de prise de position formelle ou « rescrit » du préfet.</td><td><a href=\"/loda/id/JORFTEXT000041920697\"> Décret n° 2020-634 du 25/05/2020</a></td></tr><tr><td> Article 83</td><td> Article L1111-11, code général des collectivités territoriales</td><td> Modalités d'application de l'article L1111-11 du CGCT relatif à la publication du plan de financement des opérations d'investissement.</td><td><a href=\"/loda/id/JORFTEXT000042328869\"> Décret n° 2020-1129 du 14/09/2020</a></td></tr><tr><td> Article 91, 1°</td><td> Article L2123-18-2, code général des collectivités territoriales</td><td> Modalités d'application de l'article L2123-18-2 du CGCT relatif à la prise en charge des frais de garde et d'assistance des élus locaux.</td><td><a href=\"/loda/id/JORFTEXT000042183185\"> Décret n° 2020-948 du 30/07/2020</a></td></tr><tr><td> Article 98, 1°</td><td> Article L5211-13, code général des collectivités territoriales</td><td> Conditions dans lesquelles les frais de déplacement des membres des organes délibérants des EPCI peuvent être remboursés lorsque la réunion a lieu dans une autre commune.</td><td> Mesure déjà appliquée par l'article D. 5211-5 du code général des collectivités territoriales</td></tr><tr><td> Article 98, 2°</td><td> Article L5211-13, code général des collectivités territoriales</td><td> Conditions dans lesquelles lesdits membres en situation de handicap peuvent également bénéficier du remboursement des frais spécifiques de déplacement, d’accompagnement et d’aide technique qu’ils ont engagés pour les situations mentionnées au premier alinéa de l'article L5211-13 du CGCT.</td><td><a href=\"/loda/id/JORFTEXT000043231840\"> Décret n° 2021-258 du 9/03/2021</a></td></tr><tr><td> Article 104, I</td><td> Article L2123-34, code général des collectivités territoriales</td><td> Barème en fonction duquel le montant payé par la commune de moins de 3 500 habitants au titre de la souscription d'une assurance destinée à couvrir tous les coûts financiers engendrés par l'octroi de la protection fonctionnelle fait l’objet d’une compensation par l’Etat.</td><td><a href=\"/loda/id/JORFTEXT000042246820\"> Décret n° 2020-1072 du 18/08/2020</a></td></tr><tr><td> Article 104, II</td><td> Article L2123-35, code général des collectivités territoriales</td><td> Barême en fonction duquel le montant payé par la commune de moins de 3 500 habitants au titre de la souscription d'une assurance destinée à couvrir tous les coûts financiers engendrés par l'octroi de la protection fonctionnelle fait l’objet d’une compensation par l’Etat.</td><td><a href=\"/loda/id/JORFTEXT000042246820\"> Décret n° 2020-1072 du 18/08/2020</a></td></tr><tr><td> Article 106</td><td></td><td> Modalités d'application pour une durée maximale de trois ans d'une formation à la langue des signes française proposée par les CT de plus de 10 000 habitants à un agent au moins par collectivité concernée, au titre des formations de perfectionnement.</td><td> Un décret n'est pas nécessaire, la disposition législative se suffisant elle-même et aucune des modalités d'application ne relevant du niveau de norme décrétale.</td></tr><tr><td> Article 112, I, 5°</td><td> Article L82, code électoral</td><td> Modalités d'application de la section 4 du chapitre VI du titre Ier du livre Ier du code électoral relative au vote par correspondance des personnes détenues.</td><td><a href=\"/loda/id/JORFTEXT000042576606\"> Décret n° 2020-1460 du 27/11/2020</a></td></tr><tr><td> Article 112, II</td><td></td><td> Modalités d'application du I de l'article 112 de la présente loi (inscription sur listes électorales).</td><td><a href=\"/loda/id/JORFTEXT000042007473\"> Décret n° 2020-742 du 17/06/2020</a></td></tr><tr><td> Article 112, III</td><td></td><td> Date d'entrée en vigueur du I, à l’exception du 4°, des IV et V de l'article 112 de la présente loi, et au plus tard le 1er janvier 2021. Droit de vote par procuration.</td><td><a href=\"/loda/id/JORFTEXT000042007473\"> Décret n° 2020-742 du 17/06/2020</a></td></tr><tr><td> Article 112, III</td><td></td><td> Date d'entrée en vigueur du I, à l’exception du 4°, des IV et V de l'article 112 de la présente loi, et au plus tard le 1er janvier 2021. Droit de vote par procuration.</td><td><a href=\"/loda/id/JORFTEXT000042576606\"> Décret n° 2020-1460 du 27/11/2020</a></td></tr><tr><td> Article 116</td><td> Article L2224-7, I, code général des collectivités territoriales</td><td> Modalités d'application de l'alinéa de l'article L2224-7 du CGCT relatif à la contribution à la gestion et à la préservation de la ressource par le service d'eau potable.</td><td><a href=\"/loda/id/JORFTEXT000042837900\"> Décret n° 2020-1762 du 30/12/2020</a></td></tr><tr><td> Article 118, 2°</td><td> Article L218-8, code de l'urbanisme</td><td> Liste des documents susceptibles d’être demandés dans le cadre de la procédure de préemption, permettant d’apprécier la consistance et l’état de l’immeuble ainsi que, le cas échéant, la situation sociale, financière et patrimoniale de la société civile immobilière.</td><td> Publication envisagée en juin 2020</td></tr><tr><td> Article 118, 2°</td><td> Article L218-14, code de l'urbanisme</td><td> Conditions d’application du chapitre VIII du titre Ier du livre II du code de l’urbanisme relatif au droit de préemption pour la préservation des ressources en eau destinées à la consommation humaine.</td><td> Publication envisagée en juin 2020</td></tr></tbody></table>","exposeMotif":"<p> L’engagement dans la vie politique locale et la proximité de l’action publique sur l’ensemble du territoire national constituent, ensemble, le premier volet de la réponse que le Gouvernement entend mettre en œuvre pour lutter contre la fracture territoriale.</p><p> S’adressant à la Nation, le 25 avril dernier, le Président de la République annonçait un «<em> nouveau pacte territorial [pour] réconcilier la métropole, la ville moyenne et le rural</em> ». L’expression populaire des derniers mois, portée sans ambiguïté lors du grand débat national, a témoigné de l’urgence de cette ambition.</p><p> Le deuxième volet se traduira, dès le premier semestre 2020, par la mise en œuvre d’un acte de différenciation et de décentralisation. Il s’appuiera, par ailleurs et en parallèle, sur une répartition clarifiée et stabilisée de la fiscalité locale à la suite de la suppression de la taxe d’habitation.</p><p> S’exprimant devant le Parlement, dans le cadre solennel de la déclaration de politique générale, le Premier ministre a détaillé la mise en œuvre de ces engagements, dans la continuité des nombreux chantiers ouverts depuis 2017 pour résorber les disparités entre territoires.</p><p> Dans la lutte contre la déprise et le sentiment d’abandon qui ont saisi de nombreux territoires, les élus locaux – au premier rang desquels les maires – tiennent un rôle central.</p><p> Le grand débat national et, particulièrement les quatre-vingt-seize heures d’échange direct entre le Président de la République et les maires de chaque région, auront permis de mesurer à nouveau ce que la République doit à ses élus locaux. En métropole comme en outre‑mer, des zones urbaines jusque dans les zones les moins densément peuplées du territoire national, les conseils municipaux assurent chaque jour cette mission centrale : faire vivre nos communes, faire vivre la démocratie locale, donner une réalité tangible et accessible à nos institutions républicaines.</p><p> Partout, chaque jour, ce sont ainsi près de 600 000 élus locaux, très majoritairement bénévoles, qui s’engagent et donnent à la République un visage concret et accessible. Sans ces femmes et ces hommes, il n’est aucun succès possible contre le sentiment du déclassement et du repli.</p><p> Pourtant, chez ces élus, un sentiment latent de dépossession s’est installé. Successivement, ils ont affronté les baisses de dotations, qui ont affecté toutes les collectivités de manière indistincte et non concertée, puis la marche forcée vers les grandes intercommunalités et les grandes régions.</p><p> Le présent projet de loi entend valoriser et accompagner ceux qui s’engagent pour la collectivité, en améliorant les conditions d’exercice des mandats locaux. Dans le même esprit, il vise à étendre les libertés locales, conforter le rôle du maire pour trouver un meilleur équilibre avec son intercommunalité, simplifier le quotidien des élus locaux et mieux adapter certaines règles ou seuils aux réalités territoriales.</p><p> Il comprend 4 titres :</p><p> Titre Ier. – Libertés locales : conforter chaque maire dans son intercommunalité,</p><p> Titre II. – Libertés locales : renforcer les pouvoirs de police du maire,</p><p> Titre III. – Libertés locales : simplifier le quotidien du maire,</p><p> Titre IV. – Reconnaître aux élus un véritable cadre d’exercice de leur mandat.</p><p> Conformément à la déclaration de politique générale du Premier ministre devant le Sénat, le 13 juin dernier, le titre Ier vise à «<em> retrouver un équilibre au sein du bloc local entre les communes et leurs intercommunalités</em> », sans opposer l’une à l’autre, mais en cherchant, au contraire, à favoriser les synergies au sein du bloc communal, pour porter des projets collectifs de la manière la plus efficace et la plus démocratique possible.</p><p> Il prévoit donc le renforcement du rôle du maire au sein des établissements publics de coopération intercommunale à fiscalité propre, espaces d’exercice en commun des compétences dévolues au bloc communal. Il réaffirme l’importance et le rôle clé du premier magistrat de la commune dans le couple commune/intercommunalité. Ce renforcement du rôle du maire contribuera à la légitimité des intercommunalités qui ont vu leurs compétences s’accroître ces dernières années.</p><p> Le chapitre Ier institue un pacte de gouvernance entre l’établissement public de coopération intercommunale (EPCI) et les communes qui le composent. Il réaffirme que l’EPCI est au service des communes.</p><p> L'<strong> article 1er</strong> crée au sein du code général des collectivités territoriales (CGCT) une sous‑section consacrée aux relations des communes avec les établissements publics de coopération intercommunale à fiscalité propre. Si l'ensemble des communes y sont représentées, il convient en effet de s'assurer de la pleine information et association des maires aux travaux intercommunaux, via la possibilité de conclure un pacte de gouvernance. Dès le début du mandat, le conseil communautaire devra débattre pour décider d’élaborer un pacte. En particulier, prenant en compte l'apport de la conférence métropolitaine des maires, obligatoire dans les métropoles depuis la loi n° 2014-58 du 29 janvier 2014, mais également la pratique de plus en plus répandue de ces instances, l'article les consacre en permettant la création d’un conseil réunissant l'ensemble des maires dans les autres établissements publics de coopération intercommunale à fiscalité propre. Le pacte peut, notamment, prévoir des conférences territoriales des maires, les conditions dans lesquelles le maire peut décider de certaines dépenses courantes ou encore disposer de certains services de l’EPCI.</p><p> Il régit également le conseil des maires dans l’hypothèse où le pacte n’aurait pas fixé d’autres dispositions.</p><p> L'<strong> article 2</strong> a pour objectif de mieux garantir la présence des maires dans les conseils des EPCI. A cette fin, il prévoit, pour les communes de moins de 1 000 habitants, qu'en cas de cessation par le maire de l'exercice de ses fonctions, pour quelque cause que ce soit, il est mis fin au mandat des conseillers communautaires de la commune et il est procédé à une nouvelle désignation, en fonction de l'ordre du tableau établi à la date de l'élection subséquente du nouveau maire et des adjoints.</p><p> L’<strong> article 3</strong> autorise les membres des commissions créées par l’EPCI à être remplacés, en cas d’absence temporaire, par un conseiller municipal de leur commune.</p><p> L’<strong> article 4</strong> prévoit l’envoi par voie dématérialisée à l’ensemble des conseillers municipaux des communes membres de l’ordre du jour et du compte rendu de l’organe délibérant des établissements publics de coopération intercommunale. En donnant aux conseillers municipaux non conseillers communautaires le même degré d’information que celui dont disposent les conseillers communautaires, il améliore ainsi l’information de tous les élus du ressort de l’EPCI.</p><p> Le chapitre II est consacré à l’exercice des compétences par l’EPCI.</p><p> L'<strong> article 5</strong> facilite la mise en œuvre de la minorité de blocage permettant de décaler au plus tard au 1er janvier 2026 le transfert des compétences eau et assainissement aux communautés de communes. Il élargit son application aux communautés de communes exerçant, au 5 août 2018, une partie de la compétence eau ou une partie de la compétence assainissement. De manière à laisser un temps supplémentaire aux communes pour se saisir de cette possibilité de report, la date limite pour activer une minorité de blocage est repoussée à la fin de l’année 2019.</p><p> L’article vise également à permettre, par dérogation au droit commun des délégations de compétences prévues à l’article L. 1111-8 du CGCT, à une communauté de communes ou une communauté d’agglomération qui exerce à titre obligatoire à compter du 1er janvier 2020 les compétences relatives à l’eau et à l’assainissement, de déléguer tout ou partie des compétences ou de l’une d’entre elles, à une commune membre par convention. L’EPCI délégant demeure responsable de la bonne exécution de la politique. Des conditions strictes sont fixées à la délégation, afin que celle‑ci devienne le moyen d’une politique de gestion de l’eau et de l’assainissement véritablement performante.</p><p> Si la mise en œuvre de la délégation provoque la rétrocession de ressources financières aux communes, le coefficient d’intégration fiscale de l’EPCI sera modifié en conséquence, afin de refléter la réalité ; si besoin, les ajustements nécessaires à cet effet seront effectués en loi de finances.</p><p> L'<strong> article 6</strong> rouvre aux communes stations classées de tourisme la possibilité instituée par la loi n° 2016-1888 du 28 décembre 2016 de modernisation, de développement et de protection des territoires de montagne, de déroger au transfert de la compétence « promotion du tourisme dont la création d’offices de tourisme », visée pour les communes membres de communautés de communes au 2° du I de l’article L. 5214-16 du CGCT et pour les communautés d’agglomération au 1° du I de l’article L. 5216-5 du même code. Il est ainsi proposé que les communes touristiques membres de communautés de communes et de communautés d’agglomération qui sont érigées en stations classées de tourisme puissent décider de retrouver l’exercice de la compétence « promotion du tourisme, dont la création d’offices du tourisme ». En cas de perte du classement valable pour douze ans, la compétence reviendrait à l'établissement public de coopération intercommunale.</p><p> L’article procède également à la déconcentration de la décision de classement des stations de tourisme, conformément à la décision du comité interministériel du tourisme du 19 juillet 2018. Le recours à un arrêté préfectoral permettra de raccourcir substantiellement la procédure de traitement des demandes.</p><p> L’<strong> article 7</strong> renforce les capacités d'intervention des communes membres des établissements publics de coopération intercommunale à fiscalité propre compétents en matière de plan local d'urbanisme (PLU). Il prévoit tout d’abord l’avis des communes concernées lorsqu’un plan de secteur est prescrit sur leur territoire. En cas d’avis défavorable d’une commune sur le projet de PLU intercommunal (PLUi), la mesure prévoit également que l’organe délibérant de l’EPCI peut se prononcer sur un projet de plan modifié afin de tenir compte de cet avis défavorable. Ensuite, cet article prévoit d’associer les communes, par un avis, à l'évaluation du PLUi qui doit intervenir au plus tard tous les neuf ans et qui repose actuellement uniquement sur l'analyse de l'EPCI. L’article permet aussi au conseil municipal d’une commune membre de proposer une modification simplifiée du PLUi à valider par l’organe délibérant de l’EPCI.</p><p> Le chapitre III simplifie les possibilités d’évolution du périmètre des EPCI.</p><p> L'<strong> article 8</strong> supprime l’obligation de révision sexennale des schémas départementaux de coopération intercommunale. En effet, une telle obligation de révision conduirait à l'établissement de nouveaux schémas dans chaque département au 31 mars 2022. Or, l'application des deux schémas successifs prévus par les lois n° 2010-1563 du 16 décembre 2010 de réforme des collectivités territoriale et n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République a abouti à une couverture intégrale du territoire par des EPCI à fiscalité propre, contribuant à une diminution conséquente de leur nombre et à une refonte complète de la carte. Si des évolutions limitées, à l’initiative des communes, doivent être facilitées, ainsi que le prévoient les articles suivants, il ne s’agit pas d’une refonte d’ensemble de la carte.</p><p> L'<strong> article 9</strong> élargit aux communes membres d'une communauté d'agglomération la procédure de retrait dérogatoire. Cette procédure, prévue à l'article L. 5214-26 du CGCT, autorise le départ d'une commune en l'absence d'accord de l'organe délibérant de la communauté de communes. L'extension aux communes membres des communautés d'agglomération permettra la mise en œuvre, au plan local, d'ajustements des schémas départementaux de coopération intercommunale.</p><p> L’<strong> article 10</strong> permet à une communauté de communes ou à une communauté d’agglomération de se scinder en deux ou plusieurs EPCI dès lors qu’une majorité qualifiée de communes en est d’accord sur le périmètre de chacun des nouveaux EPCI, dans le respect des seuils fixés par le CGCT.</p><p> L’<strong> article 11</strong> rend obligatoire la rédaction d’un document précisant les impacts financiers du changement de périmètre de l’EPCI. Il prévoit que ce document est adressé à l’ensemble des communes membres de l’EPCI de départ, de celui d’arrivée et aux deux conseils communautaires concernés.</p><p> Le titre II vient renforcer les pouvoirs de police du maire.</p><p> L’<strong> article 12</strong> renforce les prérogatives du maire et du préfet dans leur contrôle du respect des règles de sécurité par les établissements recevant du public, en leur donnant la possibilité en cas de non-exécution de la mesure, d’une part, d’accompagner leur arrêté de fermeture d’astreinte journalière et, d’autre part, d’exécuter d’office leur arrêté de fermeture. Il étend également la procédure d’astreinte à l’ensemble des immeubles menaçant ruine, qu’ils soient au non à usage principal d’habitation.</p><p> L’<strong> article 13</strong> dote le maire de nouveaux outils afin de l’aider à maintenir la tranquillité publique. Il pourra ordonner la fermeture de débits de boissons pour une durée n’excédant pas deux mois, lorsque, au vu des circonstances locales, le préfet lui aura délégué cette compétence. Le préfet pourra néanmoins se substituer au maire en cas de carence de ce dernier, après l’avoir mis en demeure de procéder à la fermeture.</p><p> Le titre III vise à simplifier l’exercice quotidien des compétences de la commune par le maire.</p><p> Le chapitre Ier offre de nouvelles modalités d’action au maire.</p><p> L’<strong> article 14</strong> assouplit les conditions dans lesquelles des conventions qui ont pour objet la réalisation de prestations de services peuvent être conclues entre des communes. Il permet que ces conventions soient conclues entre des communes n'appartenant pas au même établissement public de coopération intercommunale à fiscalité propre. Ces conventions respecteront le droit la commande publique. S'agissant des communes membres d'un même établissement public de coopération intercommunale à fiscalité propre, il supprime l'obligation d'élaboration du rapport relatif aux mutualisations de services comme préalable à la possibilité de conclure une convention.</p><p> L’article permet également la constitution d’une commission commune à l’ensemble des membres d’un groupement de commandes composé majoritairement de collectivités territoriales, de leurs groupements ou établissements publics et portant sur des délégations de service public ou autres contrats de concession. Il s’agit de créer une solution similaire à celle prévue en matière de marchés publics, de nature à faciliter le fonctionnement des groupements de commandes, d’une part, et de simplifier les outils disponibles en substituant une seule commission à plusieurs, d’autre part.</p><p> Enfin, les EPCI à fiscalité propre sont autorisés à passer des marchés publics au nom et pour le compte de leurs communes membres réunies en groupement de commandes, même s’ils ne détiennent pas les compétences concernées.</p><p> L'<strong> article 15</strong> apporte de la souplesse dans l’organisation de la mise en œuvre des compétences par les collectivités, en leur permettant de déléguer à d’autres collectivités et dans des conditions définies d’un commun accord, tout ou partie d’une compétence. Ainsi sera facilitée la définition de solutions différentiées selon les besoins propres de chaque territoire.</p><p> L’<strong> article 16</strong> autorise le département à verser des aides aux entreprises en dehors de son champ de compétences en cas de catastrophe naturelle. Il permet ainsi à la collectivité départementale d’aider au redémarrage de l’activité des entreprises significativement affectées par un évènement naturel.</p><p> L’<strong> article 17</strong> permet de clarifier l’article L. 2113-11 du CGCT en précisant que les actes d’état-civil pouvant être dressés par la commune déléguée sont ceux survenus dans les limites territoriales de cette commune.</p><p> Il élargit également les possibilités de célébrer le mariage ou d’enregistrer un PACS non seulement dans l’annexe de la mairie, dans les limites territoriales de la commune déléguée, mais aussi dans une autre annexe de la mairie, dans les limites territoriales de la commune nouvelle, dans la mesure où les règles de résidence définies par le code civil sont réunies.</p><p> Le chapitre II vise à fluidifier les relations entre l’Etat et les collectivités.</p><p> L’<strong> article 18</strong> permet aux collectivités territoriales de saisir le représentant de l’Etat dans le département pour s’assurer de la légalité d’un projet d’acte soulevant un point de droit, sans préjudice du contrôle de légalité exercé par le préfet en cas de circonstances nouvelles et sur les autres points de droits du même acte desquels il n’aurait pas été saisi.</p><p> Le chapitre III simplifie l’environnement normatif des élus locaux.</p><p> L’<strong> article 19</strong> habilite le Gouvernement, par ordonnance, à prendre les mesures relevant du domaine de la loi, dans un but de clarification, de simplification, d’harmonisation et de prise en compte de la dématérialisation, nécessaires pour modifier les règles relatives à la publicité des actes des collectivités territoriales et de leurs groupements, à leur entrée en vigueur, à leur conservation et au point de départ du délai de recours contentieux.</p><p> L’<strong> article 20</strong> met fin à certaines obligations pesant sur les conseils municipaux et communautaires.</p><p> Le I rend facultative la création d’un conseil des droits et devoirs des familles. Le II rend facultative la création d’une annexe de la mairie. Le III supprime l’obligation d’élaborer un rapport annuel sur le service public des déchets, ainsi, la commune pourra apprécier elle‑même les mesures à prendre à cet égard. Le IV rend facultatif le conseil de développement. Le V rend facultative l’élaboration d’un schéma de mutualisation par les EPCI.</p><p> L’<strong> article 21</strong> assouplit les règles concernant la participation minimale du maitre d’ouvrage au financement d’une opération. La dérogation déjà prévue pour le patrimoine protégé est étendue au patrimoine non protégé lorsque certaines circonstances donneraient à l’obligation de participation minimale un caractère manifestement excessif.</p><p> L’<strong> article 22</strong> , dans un objectif de transparence, prévoit que les collectivités territoriales satisferont, après leur achèvement, à des obligations de publicité du plan de financement des travaux dont elles sont maitresses d’ouvrage.</p><p> Le titre IV renforce les droits des élus locaux.</p><p> L’<strong> article 23</strong> étend le bénéfice du droit au congé de campagne électorale de dix jours aux candidats salariés à l’élection municipale. Actuellement, le droit au bénéfice de ces congés (imputables sur les congés annuels du salarié) n’est autorisé que dans les communes de plus de 1 000 habitants. Cet article l’ouvre à toutes les communes sans condition de population, afin d’encourager les candidatures de personnes issues du salariat et ainsi renforcer la diversité des candidats.</p><p> Il ouvre également aux conseillers des communautés de communes le bénéfice des autorisations d’absence prévues à l’article L. 2123-1 pour les conseillers municipaux, déjà applicable aux élus des autres EPCI à fiscalité propre. Les communautés de communes n’en bénéficiaient pas, faute de renvoi adéquat dans le CGCT, alors que leurs élus disposent déjà du dispositif de crédits d’heures.</p><p> L’<strong> article 24</strong> permet une meilleure prise en charge des frais de garde qui résultent des activités de tous les élus municipaux. Il rend ainsi obligatoire le remboursement par les communes de ces frais pour tous les élus municipaux qui participent aux réunions rendues obligatoires par leur mandat.</p><p> De plus, il ouvre la possibilité aux adjoints au maire des communes de moins de 20 000 habitants, jusqu’ici exclus de ce dispositif, de bénéficier du remboursement des frais de garde induits par l’exercice de leur mandat, sous la forme de chèques emploi service universels (CESU). A ce jour, pour l’ensemble de ses bénéficiaires, ce dispositif n’est mobilisable que si l’élu a interrompu son activité professionnelle pour se consacrer à son mandat. L’article supprime cette condition. Une amélioration identique est apportée en faveur des présidents et vice-présidents des conseils départementaux et régionaux.</p><p> Enfin, il instaure un dispositif de compensation par l’Etat pour les communes de moins de 1 000 habitants.</p><p> L’<strong> article 25</strong> ouvre le droit au remboursement des frais engagés au titre de leur mandat aux élus des établissements publics de coopération intercommunale bénéficiant d’une indemnité de fonction. A ce jour, seuls les élus des EPCI ne bénéficiant pas d’une telle indemnité sont éligibles au remboursement des frais de transport ou d’hébergement engagés pour leur mandat, contrairement au droit applicable aux conseils municipaux. Alors que le législateur a souhaité encourager l’élargissement du périmètre des EPCI, cet article ouvre la possibilité de bénéficier de remboursements à tous les élus de ces structures, qu’ils perçoivent ou non une indemnité de fonctions.</p><p> L’<strong> article 26</strong> modifie le régime de prise en charge de la protection fonctionnelle des élus locaux. Il rend obligatoire, pour toutes les communes, la souscription d’un contrat d’assurance visant à couvrir les coûts résultant de la mise en œuvre de la protection. Dans les communes de moins de 1 000 habitants, le montant de cette souscription fait l’objet d’une compensation par l’Etat.</p><p> L’<strong> article 27</strong> habilite le Gouvernement à prendre par ordonnance, dans un délai de neuf mois à compter de la publication de la présente loi, des mesures qui permettront de rénover en profondeur la formation de tous les élus locaux afin d’améliorer les conditions d’exercice de leur mandat et de renforcer leurs compétences. Les élus bénéficieront ainsi de droits individuels acquis tout au long de la vie, sous la forme d’un compte personnel de formation, et de l’accès favorisé à une offre de formation plus développée. Les différents dispositifs de formation des élus locaux seront mieux articulés. La soutenabilité financière et la transparence des dispositifs de formation sera assurée.</p><p> L’<strong> article 28</strong> habilite le Gouvernement à adapter et étendre des dispositions de la présente loi à certains départements et collectivités d’outre-mer.</p>","arborescence":{"niveaux":[{"id":"1563379665544","libelle":"Dossiers législatifs","niveaux":[{"id":"1563379665546","libelle":"Sénat","niveaux":[],"liens":[{"id":"1563382759389","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl18-677.html","data":""}]},{"id":"1563379665545","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1573644030127","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/engagement_vie_locale_proximite_action_publique","data":""}]}],"liens":[]},{"id":"1563379665547","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1570197614135","libelle":"Rapport n° 12 (2019-2020) de M. Mathieu Darnaud et Mme Françoise Gatel (tome I : rapport)","lien":"https://www.senat.fr/rap/l19-012-1/l19-012-1.html","data":""},{"id":"1570450991364","libelle":"Rapport n° 12 (2019-2020) de M. Mathieu Darnaud et Mme Françoise Gatel (tome II : tableau comparatif)","lien":"https://www.senat.fr/rap/l19-012-2/l19-012-2.html","data":""},{"id":"1570197334105","libelle":"Texte de la commission déposé le 2 octobre 2019","lien":"https://www.senat.fr/leg/pjl19-013.html","data":""},{"id":"1573219509573","libelle":"Rapport n° 2401 de M. Bruno Questel","lien":"http://www.assemblee-nationale.fr/15/rapports/r2401.asp","data":""},{"id":"1573219369235","libelle":"Texte de la commission déposé le 8 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2401-a0.asp","data":""},{"id":"1573573392326","libelle":"Rapport d'information n° 2402 fait au nom de la Délégation aux collectivités territoriales et à la décentralisation","lien":"http://www.assemblee-nationale.fr/15/pdf/rap-info/i2402.pdf","data":""},{"id":"1576588618709","libelle":"Rapport de M. Mathieu Darnaud et Mme Françoise Gatel (n° 203 (2019-2020) au Sénat)   et M. Bruno Questel (n° 2499 à l'Assemblée Nationale)","lien":"https://www.senat.fr/rap/l19-203/l19-203.html","data":""},{"id":"1576588676583","libelle":"Texte de la CMP déposé le 11 décembre 2019","lien":"https://www.senat.fr/leg/pjl19-204.html","data":""}]},{"id":"1563379665548","libelle":"Débats parlementaires (Procédure accélerée)","niveaux":[{"id":"1563379665550","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1570549255459","libelle":"Compte rendu intégral de la séance du 8 octobre 2019","lien":"https://www.senat.fr/seances/s201910/s20191008/s20191008_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art additionnel avant le titre Ier, art additionnels avant l'art 1er, art 1er."},{"id":"1570713487930","libelle":"Compte rendu intégral de la séance du 9 octobre 2019","lien":"https://www.senat.fr/seances/s201910/s20191009/s20191009_mono.html#Niv1_SOM6","data":": mises au point au sujet de votes, discussion des articles (suite) : art 1er, art additionnels, art 1er bis, art additionnels, art 1er ter."},{"id":"1570783543151","libelle":"Compte rendu intégral de la séance du 10 octobre 2019","lien":"https://www.senat.fr/seances/s201910/s20191010/s20191010_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art 1er ter (suite), art 2, art additionnels, art 2 bis, art 2 ter, art 3, art 3 bis, art 4, art additionnels, art 4 bis, art 5 A, art 5 B, art 5 C, art 5 D, art 5, art additionnels, art 6, art additionnel, art 7, art additionnels, art 7 bis, art 7 ter, art 7 quater, art 7 quinquies, art additionnels, art 8, art additionnels, art 9, art additionnels."},{"id":"1571240442766","libelle":"Compte rendu intégral de la séance du 15 octobre 2019","lien":"https://www.senat.fr/seances/s201910/s20191015/s20191015_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 10, art 11, art additionnels, art 11 bis, art additionnel, art 11 ter, art additionnel, art 11 quater, art additionnel, art 11 quinquies, art additionnels après l'art 11 quinquies, art 12, art additionnels, art 13."},{"id":"1571306884520","libelle":"Compte rendu intégral de la séance du 16 octobre 2019","lien":"https://www.senat.fr/seances/s201910/s20191016/s20191016_mono.html#Niv1_SOM9","data":": discussion des articles (suite) : art additionnels après l'art 13, art 14, art additionnels, art 15, art additionnels, art 15 bis, art additionnels, art 15 quater, art 15 quinquies, art 15 sexies, art additionnels, art 15 septies, art 15 octies, art additionnels, art 16, art additionnels, art 17."},{"id":"1571391210311","libelle":"Compte rendu intégral de la séance du 17 octobre 2019","lien":"https://www.senat.fr/seances/s201910/s20191017/s20191017_mono.html#Niv1_SOM5","data":": discussion des articles (suite) : art additionnels après l'art 17, art 18, art additionnels, art 20, art additionnels, art 20 bis, art 21, art additionnel, art 22, art additionnels, art 23, art additionnel, art 23 bis, art 24, art 25, art additionnels, art 25 ter, exception d'irrecevabilité, art additionnels, art 26, art additionnels, art 26 bis, art 26 ter, art 26 quarter, art additionnel, art 27, art additionnel (appelé en priorité), art 28, art additionnels, art 28 bis, art additionnel, art 28 ter, art 29, art additionnel, art 29 bis, art additionnel, art 29 ter, art additionnel, art 29 quarter, art additionnel, art 30, art additionnels, art 31, art additionnels, art 31 bis, art additionnels, art 33, art additionnels, art 34, art 35, art 36, art additionnel."},{"id":"1571755295795","libelle":"Compte rendu intégral de la séance du 22 octobre 2019","lien":"https://www.senat.fr/seances/s201910/s20191022/s20191022_mono.html#Niv1_SOM2","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1563379665549","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1574262445689","libelle":"Compte rendu intégral des séances du 18 novembre 2019","niveaux":[],"liens":[{"id":"1574262519913","libelle":"1ère séance du 18 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200073.asp#P1928114","data":": présentation, discussion générale, discussion des articles : avant l’art 1er, art 1er."},{"id":"1574262778472","libelle":"2e séance du 18 novembre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200074.asp#P1928336","data":": discussion des articles (suite) : art 1er (suite), après l’art 1er, art 1er bis, après l’art 1er bis, art 1er ter A, art 1er ter B, art 2, après l’art 2, art 2 ter, art 3, art 3 bis."}]},{"id":"1574262876719","libelle":"Compte rendu intégral des séances du 19 novembre 2019","niveaux":[],"liens":[{"id":"1574262902807","libelle":"1ère séance du 19 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200075.asp#P1930393","data":": discussion des articles (suite) : après l’art 3 bis, art 4."},{"id":"1574343913375","libelle":"2e séance du 19 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200076.asp#P1930577","data":": discussion des articles (suite) : art 4 (suite), après l'art 4, art 4 bis A, art 4 bis, art 4 ter, art 5 A, art 5 B, art 5 D, art 5."}]},{"id":"1574355571275","libelle":"Compte rendu intégral des séances du 20 novembre 2019","niveaux":[],"liens":[{"id":"1574355782354","libelle":"1ère séance du 20 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200077.asp#P1931877","data":": discussion des articles (suite) : art 5 (suite), après l'art 5, art 5 bis, après l'art 5 bis, art 6, après l'art 6, art 7 bis D, art 7 ter, art 7 quater, art 7 quinquies, art 7 sexies, art 7 septies, après l'art 7 septies, art 8, après l'art 8."},{"id":"1574355890817","libelle":"2e séance du 20 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200078.asp#P1933543","data":": discussion des articles (suite) : art 9, après l'art 9, art 9 bis, art 10, art 11, après l'art 11, art 11 bis AA, avant l'art 11 bis A, art 11 bis A, art 11 B, après l'art 11 bis B, art 11 bis C."}]},{"id":"1574416660274","libelle":"Compte rendu intégral des séances du 21 novembre 2019","niveaux":[],"liens":[{"id":"1574416808751","libelle":"1ère séance du 21 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200079.asp#P1935456","data":": discussion des articles (suite) : art 11 bis, art 11 ter, art 11 quater, art 11 quinquies A, après l'art 11 quinquies A, avant l'art 11 quinquies, art 11 quinquies, art 11 sexies, après l'art 11 sexies, art 11 septies, après l'art 11 septies, art 11 octies, art 11 nonies, après l'art 11 nonies, art 12 A, après l'art 12 A, art 12, art 13."},{"id":"1574694066188","libelle":"2e séance du 21 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200080.asp#P1935831","data":": discussion des articles (suite) : art 13 (suite), après l’art 13, art 15, après l’art 15, art 15 bis A, art 15 bis C, art 15 bis, après l’art 15 bis, art 15 ter A, art 15 ter, après l’art 15 ter, art 15 quater, art 15 quinquies, art 15 sexies, après l’art 15 sexies, art 15 septies A, art 15 septies, art 15 octies, après l’art 15 octies, art 16, après l’art 16, art 16 bis, art 17, art 17 bis, après l’art 17 bis, art 17 ter, art 18, art 19, art 19 ter, art 19 quater, art 20, après l’art 20, art 20 bis A, après l’art 20 bis A, art 20 bis, art 21, art 21 bis, après l’art 21 bis, art22, art 22 bis, art 22 ter, art 22 quater, art 23, art 23 bis, art 24, art 25, art 25 ter, art 26, après l’art 26, art 26 bis, art 26 ter, art 26 quarter, art 26 quinquies, art 26 sexies, après l’art 26 sexies."},{"id":"1574441734089","libelle":"3e séance du 21 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200081.asp#P1936738","data":": discussion des articles (suite) : art 7 (précédemment réservé), après l'art 7 (amendement précédemment réservé), art 7 bis A (précédemment réservé), art 14 (précédemment réservé), après l'art 14 (amendement précédemment réservé), art 14 bis (précédemment réservé), art 14 ter (précédemment réservé), après l'art 14 ter (amendements précédemment réservés), art 14 quinquies (précédemment réservé), après l'art 14 quinquies (amendements précédemment réservés), art 15 bis B (précédemment réservé), après l'art 26 sexies (amendements précédemment réservés), art 27, art 28, après l'art 28, art 28 bis A, art 28 bis, après l'art 28 bis, art 28 ter, art 28 quater, art 28 quinquies, après l'art 28 quinquies, art 29, après l'art 29, art 29 bis A, art 29 bis, après l'art 29 bis, art 29 ter A, art 29 quater A, art 29 quater, après l'art 29 quater, art 30, après l'art 30, art 31, après l'art 31, art 31 bis A, art 31 bis B, après l'art 31 bis B, art 31 bis, après l'art 31 bis, art 31 ter, art 31 quater, après l'art 31 quater, art 33, après l'art 33, art 34, art 35, art 36, art 37, après l'art 37."}]},{"id":"1574863427245","libelle":"Compte rendu intégral des séances du 26 novembre 2019","niveaux":[],"liens":[{"id":"1574863475870","libelle":"2e séance du 26 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200085.asp#P1943435","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1576772962761","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1576773031348","libelle":"Compte rendu intégral de la séance du 18 décembre 2019","lien":"https://www.senat.fr/seances/s201912/s20191218/s20191218_mono.html#Niv1_SOM9","data":": discussion générale, vote sur l'ensemble."}]},{"id":"1576854018481","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1576854035805","libelle":"Compte rendu intégral des séances du 19 décembre 2019","niveaux":[],"liens":[{"id":"1576854066464","libelle":"1ère séance du 19 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200111.asp#P1974565","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1563381625861","libelle":"Etude d'impact consolidée du projet de loi et de la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_consolidee_terx1917292l_engagement_vie_locale_proximite-action_publique_cm_11.09.2019.pdf","data":": (PDF, 2,6 Mo)"},{"id":"1563381674659","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_terx1917292l_pjl_vie_locale_proximite_action_publique_cm_17.07.2019.pdf","data":""},{"id":"1568286006309","libelle":"Avis du Conseil d'Etat sur la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_terx1921111l_lettre_rectificative_pjl_engagement_vie_locale_proximite_action_publique_cm_11.09.2019.pdf","data":""},{"id":"1563381738242","libelle":"Communiqué de presse du Conseil des ministres du 17 juillet 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-07-17/engagement-dans-la-vie-locale-et-proximite-de-l-action-publi","data":"La ministre de la cohésion des territoires et des relations avec les collectivités territoriales et le ministre auprès de la ministre de la cohésion des territoires et des relations avec les collectivités territoriales, chargé des collectivités territoriales, ont présenté un projet de loi relatif à l’engagement dans la vie locale et à la proximité de l’action publique.\n\n Dans la continuité du grand débat et du dialogue du Président de la République avec les maires de France, le projet de loi a été élaboré avec l’ensemble des parties concernées au travers de rencontres avec les associations d’élus, les parlementaires engagés sur le sujet des collectivités territoriales et les présidents de groupes au Sénat. Plus de 500 contributions ont été reçues, analysées et intégrées. Dans les territoires, beaucoup de parlementaires, voire de maires directement, s’en sont saisi en organisant leur propre concertation décentralisée. C’est « l’esprit de Grand Bourgtheroulde » que ce projet de loi transcrit et prolonge. Il sera encore enrichi lors de la discussion parlementaire, qui démarrera au Sénat fin septembre.\n\n D’une part, le projet de loi ajuste les équilibres au sein du bloc local entre les communes et les intercommunalités, sur le plan des périmètres, de la gouvernance et des compétences.\n\n Pour ce faire, le projet de loi répond à la demande de stabilité des élus et acte l’achèvement de la carte intercommunale, en rendant facultative la révision du schéma de coopération intercommunale. En même temps, il facilite les ajustements qui s’avéreraient nécessaires : il élargit la procédure dérogatoire de sortie d’un établissement public de coopération intercommunale (EPCI) aux communautés d’agglomération et autorise le partage d’EPCI existants dans le respect des seuils de population en vigueur.\n\n Le projet de loi crée un pacte de gouvernance pour régler les relations entre les maires et l’intercommunalité. S’ils s’en saisissent, ils pourront créer un conseil des maires, donner des délégations de signature au maire ou lui donner une autorité fonctionnelle sur les services communautaires installés sur sa commune. Ce nouveau pacte de gouvernance provient de la consultation de maires et leurs bonnes pratiques.\n\n De nouvelles souplesses seront données dans l’exercice des compétences intercommunales pour s’adapter aux réalités locales. En matière d’eau et d’assainissement, le conseil communautaire pourra désormais déléguer cette compétence aux communes, à la majorité simple. L’intercommunalité exercera une responsabilité de choix d’organisation et s’assurera de la pérennité de ce service public essentiel. La gestion des offices du tourisme des stations classées de tourisme pourra également revenir au niveau communal.\n\n De manière plus générale, le projet de loi lutte contre la fracture territoriale en redonnant tout sa place à la commune et en réconciliant métropoles, villes moyennes et monde rural.\n\n D’autre part, le projet de loi valorise et encourage l’engagement dans la vie publique de nos concitoyens : il permet un meilleur accompagnement du nouvel élu, au service d’une action publique plus simple.\n\n Ainsi, il réconcilie le mandat avec la vie professionnelle et personnelle : il crée un droit à la prise en charge des frais de garde ; il élargit le droit au congé de campagne électorale et des autorisations d’absence. Le projet de loi lance une réforme de la formation des élus avec un nouveau droit à la formation pour tous les élus la première année. Il rend accessible la protection fonctionnelle pour les maires.\n\n Le projet de loi donne de nouvelles capacités d’agir aux maires : il donne de l’effectivité aux pouvoirs de police du maire en les assortissant, quand la sécurité de nos concitoyens sera en jeu, de pouvoirs d’astreintes administratives ou d’exécution d’office.\n\n Enfin, le projet de loi prévoit des dispositions de simplification de la vie des élus : les mutualisations entre communes sont facilitées et certaines obligations sont rendues facultatives. De manière plus générale, ce projet de loi entend faire vivre les libertés locales."},{"id":"1568286077081","libelle":"Communiqué de presse du Conseil des ministres du 11 septembre 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-09-11/lettre-rectificative-au-projet-de-loi-relatif-a-l-engagement","data":"La ministre de la cohésion des territoires et des relations avec les collectivités territoriales et le ministre auprès de la ministre de la cohésion des territoires et des relations avec les collectivités territoriales, chargé des collectivités territoriales, ont présenté une lettre rectificative au projet de loi relatif à l’engagement dans la vie locale et à la proximité de l’action publique.\n\n Présenté en conseil des ministres le 17 juillet dernier, ce projet de loi, élaboré dans la continuité du grand débat et du dialogue du Président de la République avec les maires de France, vise à ajuster les équilibres au sein du bloc local, et à encourager l’engagement de nos concitoyens dans la vie publique.\n\n Cette lettre rectificative complète le projet de loi initial avec des mesures qui nécessitaient une concertation approfondie avec les associations d’élus, en matière d’indemnités et de pouvoirs de police administrative du maire.\n\n Elle confère aux maires de nouveaux pouvoirs pour faire cesser des désordres trop souvent constatés dans la commune. Les maires auront la possibilité d’imposer des astreintes financières journalières pour faire mettre en conformité des constructions irrégulières, et pourront prononcer des amendes pour des arbres ou des haies posant des problèmes de sécurité sur la voie publique, pour des encombrants ou des occupations irrégulières sur la voie publique. Ces dispositifs respectent les principes des droits de la défense et laissent au préfet un pouvoir de substitution en cas de besoin.\n\n Cette lettre rectificative permet par ailleurs d’indemniser les maires à un niveau tenant mieux compte de la réalité de leur engagement, notamment dans les zones rurales. Pour les communes comptant jusqu’à 3 500 habitants, les conseils municipaux pourront décider librement de la rémunération de leur maire, dans la limite du plafond fixé pour les communes de cette taille. En contrepartie, une transparence accrue sera établie sur les niveaux d'indemnisation des élus locaux : les conseils communautaires seront tenus informés de l’ensemble des indemnités perçues par leurs élus dans tous types de groupements intercommunaux, syndicats ou sociétés locales.\n\n Enfin, la lettre rectificative met en œuvre l’engagement du Président de la République de faciliter l’exercice du droit de vote par les personnes détenues. Une inscription systématique sur les listes électorales sera effectuée, en laissant aux personnes concernées le choix de la commune de rattachement, dans des conditions similaires à celles des Français établis hors de France. Une possibilité de vote par correspondance sera également ouverte dans le chef-lieu du département."},{"id":"1571758447672","libelle":"Texte adopté en 1ère lecture par le Sénat le 22 octobre 2019","lien":"https://www.senat.fr/leg/tas19-008.html","data":""},{"id":"1574863571614","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 26 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0352.asp","data":""},{"id":"1576773426127","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 18 décembre 2019","lien":"https://www.senat.fr/petite-loi-ameli/2019-2020/204.html","data":""},{"id":"1576856033610","libelle":"Texte adopté, dans les conditions prévues à l’article 45, al 3, de la Constitution, par l'Assemblée nationale le 19 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0375.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000039681877","libelleTexte":"LOI n° 2019-1461 du 27 décembre 2019 relative à l'engagement dans la vie locale et à la proximité de l'action publique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à l’engagement dans la vie locale et à la proximité de l’action publique (TERX1917292L)","contenuDossier":"<p align='center'></p><p align='center'> TITRE Ier</p><p align='center'><strong> LIBERTÉS LOCALES : CONFORTER CHAQUE MAIRE</strong></p><p align='center'><strong> DANS SON INTERCOMMUNALITÉ</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> LE PACTE DE GOUVERNANCE : PERMETTRE AUX ELUS LOCAUX DE S'ACCORDER</strong></p><p align='center'><strong> SUR LE FONCTIONNEMENT QUOTIDIEN DE LEUR EPCI</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. – La section 3 du chapitre Ier du titre Ier du livre II de la cinquième partie du code général des collectivités territoriales est complétée par une sous-section 3 ainsi rédigée :</p><p align='center'><em> « Sous-section 3</em></p><p align='center'><em> « Relations des maires avec les établissements publics</em></p><p align='center'><em> de coopération intercommunale à fiscalité propre</em></p><p> «<em> Art. L. 5211-11-1.</em> – I. – Après chaque renouvellement général des conseils municipaux ou une opération prévue par l’article L. 5211-41-3, le président de l’établissement public de coopération intercommunale inscrit à l’ordre du jour de l’organe délibérant un débat et une délibération sur l’élaboration d’un pacte de gouvernance entre les communes et l’établissement public de coopération intercommunale dont elles sont membres. Si l’organe délibérant décide l’élaboration d’un pacte, il l’adopte dans les six mois qui suivent le renouvellement général.</p><p> « La création d’un conseil des maires est obligatoire dans les métropoles. Dans les autres établissements publics de coopération intercommunale à fiscalité propre, le pacte de gouvernance peut prévoir la création d’un conseil des maires. Le conseil des maires est une instance de coordination entre l’établissement public de coopération intercommunale à fiscalité propre et les maires des communes membres, au sein duquel il peut être débattu de tous sujets d'intérêt communautaire ou relatifs à l'harmonisation de l'action des communes et de l’établissement public de coopération intercommunale.</p><p> « Les membres de cette instance ne sont pas rémunérés.</p><p> « II. – Le pacte détermine les conditions dans lesquelles sont mises en œuvre les dispositions de l’article L. 5211-57.</p><p> « Le pacte peut prévoir la création de commissions spécialisées associant les maires et détermine leur organisation, leur fonctionnement et leurs missions. Il fixe, le cas échéant, les modalités de fonctionnement des commissions prévues à l’article L. 5211-40-1.</p><p> « Le pacte peut prévoir la création de conférences territoriales des maires selon des périmètres de compétences qu’il détermine. Les conférences territoriales des maires peuvent être consultées lors de l’élaboration et de la mise en œuvre de politiques de l’établissement public de coopération intercommunale à fiscalité propre. Les modalités de fonctionnement des conférences territoriales des maires sont déterminées par le règlement intérieur de l’organe délibérant de l’établissement public de coopération intercommunale à fiscalité propre.</p><p> « Le pacte peut prévoir les conditions dans lesquelles le président de l’établissement public de coopération intercommunale à fiscalité propre pourra déléguer au maire l’engagement de certaines dépenses d’entretien courant d’infrastructures ou de bâtiments communautaires. Dans ce cas, le pacte fixe également les conditions dans lesquelles le maire dispose d’une autorité fonctionnelle sur les services de l’établissement public de coopération intercommunale à fiscalité propre, dans le cadre d’une convention de mise à disposition de services.</p><p> « Dans les communautés de communes et les communautés d’agglomération, le pacte peut prévoir la possibilité, par conventions de mise à disposition approuvées par délibérations concordantes du conseil municipal et de l’organe délibérant de l’établissement public, de placer, dans le ressort territorial d’une commune membre et pour l'exercice des compétences prévues au 3° et au 4° du II de l'article L. 5214-16 et au 1° et 5° du II de l'article L. 5216-5, des services de l’établissement public de coopération intercommunale sous l’autorité fonctionnelle du maire.</p><p> « III. − Le pacte peut être modifié par l’organe délibérant de l’établissement public de coopération intercommunale, selon la même procédure que pour son adoption.</p><p> «<em> Art. L. 5211-11-2.</em> – Sauf si le pacte de gouvernance prévu à l’article L. 5211-11-1 a retenu d’autres dispositions, le conseil des maires est régi par le présent article.</p><p> « Le conseil des maires est créé si au moins 30 % des maires des communes membres de la communauté urbaine, de la communauté d'agglomération ou de la communauté de communes considérée en ont fait la demande par courrier adressé au président de l'établissement public de coopération intercommunale à fiscalité propre, la création du conseil des maires est obligatoire.</p><p> « Le conseil des maires est présidé par le président de l'établissement public de coopération intercommunale à fiscalité propre. Outre le président de de l'établissement public de coopération intercommunale à fiscalité propre, il comprend les maires des communes membres.</p><p> « Il se réunit, sur un ordre du jour déterminé, à l'initiative du président de l'établissement public de coopération intercommunale à fiscalité propre ou, dans la limite de deux réunions par an, à la demande d’un tiers des maires ».</p><p> II. – Les articles L. 5211-40 et L. 5217-8 du code général des collectivités territoriales sont abrogés.</p><p> III. – Le 4° du II de l’article L. 5832-2 du même code est ainsi rédigé :</p><p> « 4° L’article L. 5211-40-1 ».</p><p align='center'><strong> Article 2</strong></p><p> Le code électoral est ainsi modifié :</p><p> 1° L'article L. 273-11 est complété par un alinéa ainsi rédigé :</p><p> « En cas d'élection d'un nouveau maire, pour quelque cause que ce soit, les conseillers communautaires sont à nouveau désignés selon les modalités prévues au premier alinéa. » ;</p><p> 2° Au début de l'article L. 273-3, sont ajoutés les mots : « Sans préjudice des dispositions du second alinéa de l'article L. 273-11, » ;</p><p> 3° L'article L. 273-12 est ainsi modifié :</p><p><em> a)</em> Au I, après la première occurrence du mot : « communautaire », sont insérés les mots : « pour toute autre cause que celle mentionnée au second alinéa de l'article L. 273-11 » ;</p><p><em> b)</em> A la première phrase du II, les mots : « de maire ou d'adjoint » sont remplacés par les mots : « d'adjoint, pour toute autre cause que celle mentionnée au second alinéa de l'article L. 273‑11 » et les mots : « du maire et des » sont remplacés par les mots : « d'un ou plusieurs nouveaux ».</p><p align='center'><strong> Article 3</strong></p><p> L’article L. 5211-40-1 du code général des collectivités territoriales est complété par un alinéa ainsi rédigé :</p><p> « En cas d’absence, le membre d’une commission est remplacé pour une réunion par un conseiller municipal de sa commune. Celui-ci est désigné par le maire. »</p><p align='center'><strong> Article 4</strong></p><p> I. – La section X du chapitre Ier du titre Ier du livre II de la cinquième partie du code général des collectivités territoriales est complétée par un article L. 5211-63 ainsi rédigé :</p><p> «<em> Art. L. 5211-63.</em> – Les conseillers municipaux des communes appartenant à un établissement public de coopération intercommunale à fiscalité propre sont destinataires de manière dématérialisée d’une copie de la convocation adressée aux conseillers communautaires.</p><p> « L’envoi prévu au premier alinéa peut être réalisé par chacune des communes. »</p><p> II. – L’article L. 5211-46 du même code est complété par un alinéa ainsi rédigé :</p><p> « Dans un délai de deux semaines, le compte rendu de la séance du conseil communautaire au sein des établissements publics de coopération intercommunale à fiscalité propre est transmis aux conseillers municipaux des communes membres de manière dématérialisée. Cet envoi peut être réalisé par chacune des communes. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> LE PACTE DES COMPETENCES : PERMETTRE AUX ELUS LOCAUX DE S'ACCORDER</strong></p><p align='center'><strong> SUR CE QUE DOIT FAIRE OU NON LEUR EPCI</strong></p><p align='center'><strong> Article 5</strong></p><p> I. – L’article 1er de la loi n° 2018-702 du 3 août 2018 relative à la mise en œuvre du transfert des compétences eau et assainissement aux communautés de communes est ainsi modifié :</p><p> 1° Au premier alinéa, après le mot : « assainissement », sont insérés les mots : « ou qui exerce en partie seulement l’une ou l’autre » ;</p><p> 2° Au premier alinéa, les mots : « 1er juillet 2019 » sont remplacés par les mots : « 1er janvier 2020 » ;</p><p> 3° Le deuxième alinéa est supprimé ;</p><p> 4° Au troisième alinéa, les mots : « les compétences relatives à l’eau et à l’assainissement ou l’une d’entre elles » sont remplacés par les mots : « les compétences relatives à l’eau ou à l’assainissement ou exerce en partie seulement l’une ou l’autre ».</p><p> II. – Toutes les délibérations prises avant le 1er janvier 2020 dans les conditions requises au premier alinéa de l’article 1er de la loi n° 2018-702 du 3 août 2018 relative à la mise en œuvre du transfert des compétences eau et assainissement aux communautés de communes ayant pour objet de s’opposer au transfert des compétences relatives à l’eau ou à l’assainissement, de l’une d’entre elles ou d’une partie d’entre elles ont pour effet de reporter le transfert de compétence au 1er janvier 2026.</p><p> III. – Après le 7° du I de l’article L. 5214-16 du code général des collectivités territoriales sont insérés trois alinéas ainsi rédigés :</p><p> « La communauté de communes peut déléguer, par convention, tout ou partie des compétences visées aux 6° et 7° à l’une de ses communes membres qui a, par délibération, adopté un plan des investissements qu’elle entend réaliser à cet effet et s’engage à respecter un cahier des charges intégré à la convention, dans un objectif de qualité du service rendu et de pérennité des infrastructures. Ce cahier des charges définit notamment les besoins et les objectifs à atteindre. Il précise, en concordance avec le plan des investissements, les moyens humains et financiers consentis à l’exercice de la compétence déléguée, et fixe des indicateurs de suivi afin d’évaluer l’atteinte des objectifs assignés au délégataire.</p><p> « Les compétences déléguées en application de l'alinéa précédent sont exercées au nom et pour le compte de la communauté de communes délégante, qui en reste responsable.</p><p> « La convention, conclue entre les parties et approuvée par leurs assemblées délibérantes, précise la durée de la délégation et ses modalités d’exécution ».</p><p> IV. – Après le 9° du I de l’article L. 5216-5 du même code, sont insérés trois alinéas ainsi rédigés :</p><p> « La communauté d’agglomération peut déléguer, par convention, tout ou partie des compétences visées aux 8° et 9° à l’une de ses communes membres qui a, par délibération, adopté un plan des investissements qu’elle entend réaliser à cet effet et s’engage à respecter un cahier des charges intégré à la convention, dans un objectif de qualité du service rendu et de pérennité des infrastructures. Ce cahier des charges définit notamment les besoins, les objectifs à atteindre, précise, en concordance avec le plan des investissements, les moyens humains et financiers consentis à l’exercice de la compétence déléguée, et fixe des indicateurs de suivi afin d’évaluer l’atteinte des objectifs assignés au délégataire.</p><p> « Les compétences déléguées en application de l'alinéa précédent sont exercées au nom et pour le compte de la communauté d’agglomération délégante, qui en reste responsable.</p><p> « La convention, conclue entre les parties et approuvée par leurs assemblées délibérantes, précise la durée de la délégation et ses modalités d’exécution ».</p><p align='center'><strong> Article 6</strong></p><p> I. – Les septième à douzième alinéas du I de l’article L. 5214-16 du code général des collectivités territoriales sont remplacés par deux alinéas ainsi rédigés :</p><p> « Par dérogation au 2° du présent I, les communes touristiques érigées en stations classées de tourisme en application des articles L. 133-13 et L. 151-3 du code du tourisme peuvent décider, par délibération, de retrouver l'exercice de la compétence “promotion du tourisme, dont la création d'offices de tourisme.”</p><p> « En cas de perte du classement en station classée de tourisme, la délibération de la commune touristique par laquelle elle a décidé de conserver la compétence “promotion du tourisme, dont la création d'offices de tourisme” cesse de produire ses effets et la compétence est exercée par la communauté de communes en lieu et place de la commune. »</p><p> II. – Les dixième à quinzième alinéas du I de l’article L. 5216-5 du code général des collectivités territoriales sont remplacés par deux alinéas ainsi rédigés :</p><p> « Par dérogation au 1° du présent I, les communes touristiques érigées en stations classées de tourisme en application des articles L. 133-13 et L. 151-3 du code du tourisme peuvent décider, par délibération, de retrouver l'exercice de la compétence “promotion du tourisme, dont la création d'offices de tourisme.”</p><p> « En cas de perte du classement en station classée de tourisme, la délibération de la commune touristique par laquelle elle a décidé de conserver la compétence “promotion du tourisme, dont la création d'offices de tourisme” cesse de produire ses effets et la compétence est exercée par la communauté d’agglomération en lieu et place de la commune. »</p><p> III. – A l’article L.133-15 du code du tourisme, les mots : « décret pris » sont remplacés par les mots : « arrêté pris par l’autorité administrative compétente ».</p><p align='center'><strong> Article 7</strong></p><p> Le code de l’urbanisme est ainsi modifié :</p><p> 1° L’article L. 151-3 est complété par l’alinéa suivant :</p><p> « Lorsque l’élaboration d’un plan de secteur a été décidée, l’avis sur ce plan de la ou des communes dont il couvre le territoire est sollicité avant l’approbation du plan local d'urbanisme par l’organe délibérant de l’établissement public de coopération intercommunale. » ;</p><p> 2° L’article L. 153-15 est modifié comme suit :</p><p><em> a)</em> Les mots : « et arrête le projet de plan local d'urbanisme à la majorité des deux tiers des suffrages exprimés » sont supprimés ;</p><p><em> b)</em> L’article est complété par l’alinéa suivant :</p><p> « Lorsque le projet de plan local d’urbanisme est modifié pour tenir compte de cet avis et que la commune consultée sur cette modification émet un avis favorable ou n’émet pas d’avis dans un délai de deux mois sur les orientations d'aménagement et de programmation ainsi que les dispositions du règlement spécifiques qui la concernent directement, l’organe délibérant de l’établissement public de coopération intercommunale arrête le projet modifié à la majorité absolue des suffrages exprimés. Dans tous les autres cas, le projet de plan local d'urbanisme est arrêté à la majorité des deux tiers des suffrages exprimés. » ;</p><p> 3° Le 1° de l'article L. 153-21 est complété par les mots : « , et, le cas échéant, après que l’avis des communes sur le plan de secteur qui couvre leur territoire a été recueilli » ;</p><p> 4° Les mots : « , après avoir sollicité l’avis des communes membres, » sont insérés au premier alinéa de l'article L. 153-27 après les mots : « coopération intercommunale » et au dernier alinéa du même article après les mots : « donne lieu » ;</p><p> 5° L'article L. 153-45 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 153-45.</em> − Dans les cas autres que ceux mentionnés à l'article L. 153-41, le cas des majorations des droits à construire prévus à l'article L. 151-28, ou le cas où elle a uniquement pour objet la rectification d’une erreur matérielle, la modification peut être effectuée selon une procédure simplifiée.</p><p> « Cette procédure peut être à l’initiative soit du président de l'établissement public de coopération intercommunale ou du maire d’une commune membre de cet établissement public si la modification ne concerne que le territoire de cette commune, soit du maire dans les autres cas. » ;</p><p> 6° Dans l’article L. 153-47 :</p><p><em> a)</em> Au troisième alinéa, après les mots : « selon le cas, par l'organe délibérant de l'établissement public compétent », sont insérés les mots : « , et ce dans un délai de trois mois suivant la transmission à l’établissement lorsque le projet de modification simplifiée procède de l’initiative du maire d’une commune membre et ne porte que sur son territoire, » ;</p><p><em> b)</em> Le dernier alinéa est complété par les dispositions suivantes :</p><p> « Lorsque le projet de modification simplifiée procède d’une initiative du maire d’une commune membre et ne porte que sur le territoire de celle-ci, le bilan de la mise à disposition est présenté par ce maire et il est délibéré sur le projet dans les trois mois suivant cette présentation. »</p><p align='center'> CHAPITRE III</p><p align='center'><strong> LE PERIMETRE DES EPCI</strong></p><p align='center'><strong> Article 8</strong></p><p> Le dernier alinéa du IV de l'article L. 5210-1-1 du code général des collectivités territoriales est ainsi rédigé :</p><p> « Le schéma ainsi élaboré peut être révisé, selon la même procédure. »</p><p align='center'><strong> Article 9</strong></p><p> I. – Le chapitre VI du titre Ier du livre II de la cinquième partie du code général des collectivités territoriales est complété par une section 7 ainsi rédigée :</p><p align='center'><em> « Section 7</em></p><p align='center'><strong><em> « Retrait de communes</em></strong></p><p> «<em> Art. L. 5216-11.</em> – Par dérogation à l'article L. 5211-19, une commune peut être autorisée, par le représentant de l'Etat dans le département après avis de la commission départementale de la coopération intercommunale réunie dans la formation prévue au second alinéa de l'article L. 5211‑45, à se retirer d'une communauté d’agglomération pour adhérer à un autre établissement public de coopération intercommunale à fiscalité propre dont le conseil communautaire a accepté la demande d'adhésion. L'avis de la commission départementale de la coopération intercommunale est réputé négatif s'il n'a pas été rendu à l'issue d'un délai de deux mois.</p><p> « Ce retrait s'effectue dans les conditions fixées par l'article L. 5211-25-1 et ne peut avoir pour conséquence de faire passer la population de la communauté d’agglomération en dessous des seuils mentionnés à l’article L. 5216-1. Il vaut réduction du périmètre des syndicats mixtes dont la communauté d’agglomération est membre dans les conditions fixées au troisième alinéa de l'article L. 5211-19. »</p><p> II. – Au second alinéa de l’article L. 5211-45, avant les mots : « ou d’une communauté de communes », sont insérés les mots : « d’une communauté d’agglomération en application de l’article L. 5216-11 ».</p><p align='center'><strong> Article 10</strong></p><p> I. – Après l’article L. 5211-5 du code général des collectivités territoriales, il est inséré un article L. 5211-5-1 A ainsi rédigé :</p><p> «<em> Art. L. 5211-5-1 A.</em> – Des établissements publics de coopération intercommunale à fiscalité propre peuvent être créés par partage d’une communauté de communes ou d’une communauté d’agglomération existante dans les conditions prévues par l’article L. 5211-5, et après avis de l’organe délibérant de l’établissement existant.</p><p> « Les conditions prévues au II de l’article L. 5211-5 doivent être réunies dans chacun des nouveaux périmètres.</p><p> « Chacun des périmètres des établissements publics de coopération intercommunale à fiscalité propre résultant des opérations décrites au premier et deuxième alinéa doit respecter les orientations définies aux III et VII de l’article L. 5210-1-1. »</p><p> II. – La seconde phrase du deuxième alinéa du II de l’article L. 5210-1-1 du même code est supprimée.</p><p align='center'><strong> Article 11</strong></p><p> Le I de l’article L. 5211-18 du code général des collectivités territoriales est complété par un alinéa ainsi rédigé :</p><p> « La saisine du conseil municipal de chaque commune membre est accompagnée d’un document présentant les incidences financières de la modification de périmètre de l’établissement public de coopération intercommunale à fiscalité propre appelé à être étendu et de celui dont le périmètre a vocation à être réduit. Sa réalisation est à la charge de la collectivité ou de la personne à l’origine de la demande ou de l’initiative, prévue par les 1° à 3° du présent I. Le conseil communautaire de l’établissement public de coopération intercommunale à fiscalité propre appelé à être étendu et de celui dont le périmètre a vocation à être réduit, ainsi que l’ensemble des communes membres de celui dont le périmètre a vocation à être réduit ou étendu sont également rendus destinataires du document. »</p><p align='center'> TITRE II</p><p align='center'><strong> LIBERTÉS LOCALES : RENFORCER LES POUVOIRS DE POLICE DU MAIRE</strong></p><p align='center'><strong> Article 12</strong></p><p> I. − L’article L. 123-4 du code de la construction et de l’habitation est ainsi modifié :</p><p> 1° Un : « I. − » est inséré au début du premier alinéa ;</p><p> 2° Après le premier alinéa sont insérées les dispositions suivantes :</p><p> « II. − L'arrêté mentionné au I peut prévoir que l'exploitant ou le propriétaire est redevable du paiement d'une astreinte par jour de retard en cas de non-exécution de la décision ordonnant la fermeture de l’établissement.</p><p> « Lorsque l'arrêté prévu au I concerne un immeuble en indivision, l'astreinte est appliquée dans les conditions fixées à l'article L. 541-2-1.</p><p> « III. − Si, malgré une mise en demeure, l’établissement n’a pas été fermé à l’expiration du délai fixé dans l’arrêté et que celui-ci a prévu le paiement d’une astreinte en cas de non‑exécution, l'exploitant ou le propriétaire est redevable d'une astreinte d'un montant maximal de 500 € par jour de retard.</p><p> « Son montant est modulé en tenant compte de la nature de l’infraction aux règles de sécurité et des conséquences de la non-exécution de l’arrêté ordonnant la fermeture de l’établissement.</p><p> « L'astreinte court à compter du lendemain de la date de fermeture fixée par l’arrêté mentionné au I et jusqu'à la fermeture effective de l’établissement. Le recouvrement des sommes est engagé par trimestre échu.</p><p> « L’autorité administrative peut, lors de la liquidation trimestrielle de l'astreinte, consentir une exonération partielle ou totale de son produit si le redevable établit que la non-exécution de l'intégralité de ses obligations est due à des circonstances qui ne sont pas de son fait.</p><p> « Lorsque l’astreinte est prononcée par le maire, elle est recouvrée, dans les conditions prévues par les dispositions relatives aux produits communaux, au bénéfice de la commune sur le territoire de laquelle est implanté l'établissement ayant fait l'objet de l'arrêté. A défaut, elle est recouvrée par l'Etat.</p><p> « IV. − L’application de l’astreinte et sa liquidation ne font pas obstacle à la possibilité pour l’autorité administrative de faire procéder d’office à la fermeture de l’établissement lorsque l'arrêté ordonnant cette fermeture de l’établissement n'a pas été exécuté dans les conditions qu’il a prévues. L’astreinte prend alors fin à la date de fermeture effective.</p><p> « Le propriétaire ou l'exploitant est tenu au paiement des frais engagés par l’autorité administrative pour la fermeture de l’établissement. » ;</p><p> 3° Un : « V. − » est inséré avant les mots : « Le fait pour le propriétaire ou l’exploitant » et un : « VI. − » est inséré avant les mots : « Les pouvoirs dévolus au maire ».</p><p> II. − Au deuxième et au huitième alinéas de l'article L. 511-2 du code de la construction et de l'habitation, les mots : « Lorsque le bâtiment menaçant ruine est à usage principal d'habitation, » sont supprimés.</p><p align='center'><strong> Article 13</strong></p><p> I. – L’article L. 3332-15 du code de la santé publique est ainsi modifié :</p><p> 1° Le 2 est complété par un alinéa ainsi rédigé :</p><p> « Au vu des circonstances locales, le maire peut demander au représentant de l’Etat dans le département à exercer au nom de l’Etat, sur le territoire de sa commune, les prérogatives mentionnées à l’alinéa précédent. Le transfert de ces prérogatives est décidé par arrêté du représentant de l'Etat dans le département. Il y est mis fin dans les mêmes conditions, à la demande du maire ou à l'initiative du représentant de l'Etat dans le département. Le représentant de l'Etat dans le département peut ordonner la fermeture d’un établissement, après une mise en demeure au maire restée sans résultat. » ;</p><p> 2° A la première phrase du 3, après les mots : « la fermeture peut être prononcée », sont insérés les mots : « par le représentant de l’Etat dans le département ».</p><p> II. – L’article L. 332-1 du code de la sécurité intérieure est complété par un alinéa ainsi rédigé :</p><p> « Le maire peut demander au représentant de l’Etat dans le département à exercer les prérogatives mentionnées à l’alinéa précédent, dans les conditions et selon les modalités prévues au 2 de l’article L. 3332-15 du code de la santé publique. Le représentant de l'Etat dans le département peut ordonner la fermeture administrative mentionnée à l'alinéa précédent, après une mise en demeure du maire restée sans résultat. »</p><p align='center'> TITRE III</p><p align='center'><strong> LIBERTÉS LOCALES : SIMPLIFIER LE QUOTIDIEN DU MAIRE</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> FAVORISER LE RAPPROCHEMENT ENTRE COLLECTIVITES TERRITORIALES</strong></p><p align='center'><strong> Article 14</strong></p><p> I. – Au troisième alinéa de l'article L. 5111-1 du code général des collectivités territoriales, les mots : « membres d'un même établissement public de coopération intercommunale à fiscalité propre lorsque le rapport relatif aux mutualisations de services, défini à l'article L. 5211-39-1, le prévoit » sont supprimés.</p><p> II. – Le titre Ier du livre IV de la première partie du code général des collectivités territoriales est ainsi modifié :</p><p> 1° A l’article L. 1410-3, après la référence : « L. 1411-5, » il est ajouté la référence : « L. 1411-5-1, » ;</p><p> 2° Après l’article L. 1411-5, il est inséré un article L. 1411-5-1 ainsi rédigé :</p><p> «<em> Art. L. 1411-5-1. – I.</em> – Lorsqu'un groupement constitué en application de l’article L. 3112-1 du code de la commande publique est composé en majorité de collectivités territoriales ou d'établissements publics locaux, il est institué une commission, chargée de remplir les fonctions mentionnées au I de l’article L. 1411-5, composée des membres suivants :</p><p> « 1° Un représentant élu parmi les membres ayant voix délibérative de la commission prévue à l’article L. 1411-5 de chaque membre du groupement qui dispose d'une telle commission ;</p><p> « 2° Un représentant pour chacun des autres membres du groupement désigné selon les modalités qui leur sont propres.</p><p> « La commission est présidée par le représentant du coordonnateur du groupement. Pour chaque membre titulaire peut être prévu un suppléant.</p><p> « II. – La convention constitutive d'un groupement peut prévoir que la commission compétente est celle prévue à l’article L. 1411-5 du coordonnateur du groupement si celui-ci en est doté.</p><p> « III. – Le président de la commission peut désigner des personnalités compétentes dans la matière qui fait l'objet de la consultation. Celles-ci sont convoquées et peuvent participer, avec voix consultative, aux réunions de la commission.</p><p> « La commission peut également être assistée par des agents des membres du groupement, compétents dans la matière qui fait l'objet de la consultation ou en matière de délégations de service public.</p><p> « Le comptable du coordonnateur du groupement, si celui-ci est un comptable public, et un représentant du ministre chargé de la concurrence peuvent participer, avec voix consultative, aux réunions de la commission, lorsqu'ils y sont invités. Leurs observations sont consignées au procès-verbal. »</p><p> III. – La section 1 du chapitre Ier du titre Ier du livre II de la cinquième partie du code général des collectivités territoriales est complétée par un article L. 5211-4-4 ainsi rédigé :</p><p> «<em> Art. L. 5211-4-4.</em> – Lorsqu'un groupement de commandes est constitué entre des communes membres d'un même établissement public de coopération intercommunale à fiscalité propre ou entre ces communes et cet établissement public, les communes peuvent confier à titre gratuit à cet établissement, par convention, si ses statuts le prévoient expressément, indépendamment des fonctions de coordonnateur du groupement de commandes et quelles que soient les compétences qui lui ont été transférées, la charge de mener tout ou partie de la procédure de passation ou de l'exécution d'un ou plusieurs marchés publics au nom et pour le compte des membres du groupement. »</p><p align='center'><strong> Article 15</strong></p><p> Au premier alinéa de l’article L. 1111-8 du code général des collectivités territoriales, après le mot : « déléguer », sont insérés les mots : « , en tout ou partie, ».</p><p align='center'><strong> Article 16</strong></p><p> L’article L. 3231-3 du code général des collectivités territoriales est ainsi rétabli :</p><p> «<em> Art. L. 3231-3.</em> – Par dérogation aux articles L. 1511-2 et L. 1511-3, le département peut, par convention avec la collectivité territoriale ou le groupement de collectivités territoriales compétent en vertu des articles précités, accorder des aides aux entreprises dont au moins un établissement se situe dans une commune du département visée par un arrêté portant reconnaissance de l’état de catastrophe naturelle et dont l’activité est significativement affectée en raison des dommages importants subis par son outil de production.</p><p> « Cette aide a pour objet de permettre aux entreprises de remettre en état leurs locaux et moyens de production, de reconstituer un stock, d’indemniser une perte de revenu et de redémarrer leur activité, en complément des autres dispositifs d’aides et d’indemnisation. »</p><p align='center'><strong> Article 17</strong></p><p> Le troisième alinéa de l’article L. 2113-11 du code général des collectivités territoriales est remplacé par deux alinéas ainsi rédigés :</p><p> « 2° La création d'une annexe de la mairie dans laquelle sont établis les actes de l’état civil relatif aux événements survenus dans les limites territoriales de la commune déléguée. Les pactes civils de solidarité des partenaires ayant fixé leur résidence commune dans la commune déléguée y sont également enregistrés.</p><p> « Les mariages peuvent être célébrés et les pactes civils de solidarité peuvent être enregistrés dans l’une des annexes de la mairie, dans les limites territoriales de la commune nouvelle. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> FLUIDIFIER LES RELATIONS ENTRE L'ETAT ET LES COLLECTIVITES</strong></p><p align='center'><strong> Article 18</strong></p><p> Le titre Ier du livre Ier de la première partie du code général des collectivités territoriales est complété par un chapitre VI ainsi rédigé :</p><p align='center'><em> « CHAPITRE VI</em></p><p align='center'><strong><em> « DEMANDE DE PRISE DE POSITION FORMELLE</em></strong></p><p> «<em> Art. L. 1116-1.</em> – Avant d’adopter un acte susceptible d’être déféré, les collectivités territoriales ou leurs groupements peuvent saisir le représentant de l’Etat compétent pour contrôler la légalité de leurs actes d’une demande de prise de position formelle relative à la mise en œuvre d’une disposition législative ou réglementaire régissant l’exercice de leurs compétences ou les prérogatives dévolues à leurs exécutifs. La demande est écrite, précise et complète. Elle comporte la transmission de la question de droit sur laquelle la prise de position formelle est demandée ainsi que du projet d’acte.</p><p> « Le silence gardé par le représentant de l’Etat pendant quatre mois vaut absence de prise de position formelle.</p><p> « Si l’acte est conforme à la prise de position formelle, le représentant de l’Etat ne peut pas, au titre de la question de droit soulevée et sauf changement de circonstances, le déférer au tribunal administratif.</p><p> « Les modalités d’application du présent article sont fixées par décret en Conseil d’Etat. »</p><p align='center'><strong> Article 19</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de modifier les règles relatives à la publicité des actes des collectivités territoriales et de leurs groupements, à leur entrée en vigueur, à leur conservation, au point de départ du délai de recours contentieux, dans le but de simplifier, de clarifier et d’harmoniser ces règles et de prendre en compte la dématérialisation.</p><p> Cette ordonnance est prise dans un délai de dix-huit mois à compter de la promulgation de la présente loi.</p><p> Le projet de loi portant ratification de l’ordonnance est déposé devant le Parlement dans un délai de six mois à compter de sa publication.</p><p align='center'> CHAPITRE III</p><p align='center'><strong> SIMPLIFIER LE DROIT APPLICABLE AUX ELUS LOCAUX</strong></p><p align='center'><strong> Article 20</strong></p><p> I. – Le premier alinéa de l’article L. 141-1 du code de l’action sociale et des familles est modifié comme suit :</p><p> 1° La première phrase est ainsi rédigée :</p><p> « Le conseil municipal peut créer un conseil pour les droits et devoirs des familles » ;</p><p> 2° La deuxième phrase est supprimée.</p><p> II. – A l’article L. 2144-2 du code général des collectivités territoriales, le mot : « sont » est remplacé par les mots : « peuvent être ».</p><p> III. – Les deuxième à huitième alinéas de l'article L. 2224-17-1 du même code sont supprimés.</p><p> IV. – L’article L. 5211-10-1 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi rédigé :</p><p> « I. – Un conseil de développement peut être mis en place dans les établissements publics à fiscalité propre. » ;</p><p> 2° Les IV et V sont supprimés.</p><p> V. – A la première phrase de l’article L. 5211-39-1 du même code, le mot : « établit » est remplacé par les mots : « peut établir ».</p><p align='center'><strong> Article 21</strong></p><p> Le troisième alinéa du III de l’article L. 1111-10 du code général des collectivités territoriales est complété par une phrase ainsi rédigée :</p><p> « Le représentant de l’Etat dans le département peut également accorder cette dérogation pour les opérations concernant le patrimoine non protégé, lorsqu’il l’estime justifié par l’urgence ou par la nécessité publique, ou lorsqu’il estime que la participation minimale est disproportionnée au vu de la capacité financière du maitre d’ouvrage ».</p><p align='center'><strong> Article 22</strong></p><p> Le chapitre Ier du titre Ier du livre Ier de la première partie du code général des collectivités territoriales est complété par un article L. 1111-11 ainsi rédigé :</p><p> «<em> Art. L. 1111-11.</em> – Lorsqu’une opération bénéficie de subventions, la collectivité territoriale ou le groupement maître d’ouvrage publie son plan de financement et l’affiche pendant la réalisation de l’opération et à son issue. Les modalités d’application du présent article sont fixées par décret. »</p><p align='center'> TITRE IV</p><p align='center'><strong> RENFORCER ET RECONNAÎTRE LES DROITS DES ÉLUS</strong></p><p align='center'><strong> Article 23</strong></p><p> I. – Au 2° de l’article L. 3142-79 du code du travail, les mots : « dans une commune d’au moins 1 000 habitants » sont supprimés.</p><p> II. – Au premier alinéa de l’article L. 5214-8 du code général des collectivités territoriales, les mots : « Les articles L. 2123-2, L. 2123-3 » sont remplacés par les mots : « Les articles L. 2123-1 à L. 2123-3 ».</p><p align='center'><strong> Article 24</strong></p><p> I. – L’article L. 2123-18-2 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2123-18-2.</em> – Les membres du conseil municipal bénéficient d’un remboursement par la commune des frais de garde d’enfants ou d’assistance aux personnes âgées, handicapées ou à celles qui ont besoin d’une aide personnelle à leur domicile, qu’ils ont engagés en raison de leur participation aux réunions mentionnées à l’article L. 2123-1. Ce remboursement ne peut excéder, par heure, le montant horaire du salaire minimum de croissance. Les modalités de remboursement sont fixées par délibération du conseil municipal.</p><p> « Dans les communes de moins de 1 000 habitants, le remboursement auquel a procédé la commune est compensé par l’Etat.</p><p> « Les modalités d’application du présent article sont fixées par décret. »</p><p> II. – L’article L. 2123-18-4 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « , dans les communes de 20 000 habitants au moins, » et : « qui ont interrompu leur activité professionnelle pour exercer leur mandat » sont supprimés ;</p><p> 2° Il est complété par un alinéa ainsi rédigé :</p><p> « Dans les communes de moins de 1 000 habitants, l’aide financière accordée par la commune est compensée par l’Etat. Le montant de cette compensation ne peut excéder, par heure, le montant horaire du salaire minimum de croissance. »</p><p> III. – Au premier alinéa des articles L. 3123-19-1 et L. 4135-19-1 du même code, les mots : « qui ont interrompu leur activité professionnelle pour exercer leur mandat » sont supprimés.</p><p align='center'><strong> Article 25</strong></p><p> Au premier alinéa de l’article L. 5211-13 du code général des collectivités territoriales, les mots : « ne bénéficiant pas d’indemnité au titre des fonctions qu’ils exercent au sein de ces établissements » sont supprimés.</p><p align='center'><strong> Article 26</strong></p><p> I. – Après le deuxième alinéa de l’article L. 2123-34 du code général des collectivités territoriales, il est inséré un alinéa ainsi rédigé :</p><p> « La commune est tenue de souscrire un contrat d’assurance visant à couvrir les coûts qui résultent de son obligation de protection à l’égard du maire en application du présent article. Dans les communes de moins de 1 000 habitants, le montant payé par la commune au titre de cette souscription fait l’objet d’une compensation par l’Etat en fonction d’un barème fixé par décret. »</p><p> II. – L’article L. 2123-35 du code général des collectivités territoriales est complété par un alinéa ainsi rédigé :</p><p> « La commune est tenue de souscrire un contrat d’assurance visant à couvrir les coûts qui résultent de son obligation de protection à l’égard du maire en application du présent article. Dans les communes de moins de 1 000 habitants, le montant payé par la commune au titre de cette souscription fait l’objet d’une compensation par l’Etat en fonction d’un barème fixé par décret. »</p><p align='center'><strong> Article 27</strong></p><p> Afin d’améliorer les conditions d’exercice des mandats et de renforcer les compétences des élus pour les exercer, le Gouvernement est habilité, dans les conditions prévues à l’article 38 de la Constitution, à prendre par ordonnances, dans un délai de neuf mois à compter de la publication de la présente loi, toutes dispositions relevant du domaine de la loi visant à :</p><p> 1° Permettre aux élus locaux de bénéficier de droits individuels acquis tout au long de la vie et d’accéder à une offre de formation plus développée en mettant en place un compte personnel de formation analogue à celui mis en place dans le cadre des dispositions de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel relatives au compte personnel d’activité ;</p><p> 2° Faciliter l’accès à la formation et clarifier les différents dispositifs de formation des élus locaux selon qu’ils sont ou non liés à l’exercice du mandat ;</p><p> 3° Définir un référentiel unique de formation et mutualiser le financement entre les collectivités ;</p><p> 4° Assurer la transparence et la qualité des dispositifs de formation et renforcer le contrôle exercé sur les organismes de formation des élus locaux.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 28</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par voie d'ordonnance les mesures relevant du domaine de la loi nécessaires à l’adaptation et à l'extension en Nouvelle-Calédonie et en Polynésie française des dispositions de la présente loi.</p><p> Cette ordonnance est prise dans un délai de six mois à compter de la promulgation de la présente loi.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de la publication de l'ordonnance.</p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi relatif à l’engagement dans la vie locale et à la proximité de l’action publique (TERX1917292L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> I. – Le code électoral est ainsi modifié :</p><p> 1° Après l’article L. 12, il est inséré un article L. 12-1 ainsi rédigé :</p><p> «<em> Art. L. 12-1.</em> – I. – Les personnes détenues dans un établissement pénitentiaire situé sur le territoire de la République sont inscrites sur les listes électorales de la commune de leur domicile ou de leur dernière résidence à condition que cette résidence ait été de six mois au moins.</p><p> « II. – Par dérogation au I, elles peuvent être inscrites sur les listes électorales de la commune de leur choix parmi les communes suivantes :</p><p> « 1° Commune de naissance ;</p><p> « 2° Commune où est né, est inscrit ou a été inscrit sur la liste électorale un de leurs ascendants ;</p><p> « 3° Commune sur la liste électorale de laquelle est inscrit leur conjoint, le partenaire avec qui est conclu un pacte civil de solidarité ou leur concubin ;</p><p> « 4° Commune sur la liste électorale de laquelle est inscrit ou a été inscrit un de leurs parents jusqu’au quatrième degré.</p><p> « III. – Dans l’hypothèse où elles souhaitent voter par correspondance selon les dispositions de l’article L. 79, elles sont inscrites dans la commune chef-lieu du département ou de la collectivité d’implantation de l’établissement pénitentiaire, dans un bureau de vote correspondant à l’adresse de la mairie ou, à Paris, Lyon et Marseille, de la mairie centrale.</p><p> « IV. – Toutes les personnes mentionnées aux I, II ou III sont systématiquement inscrites dans les conditions prévues à l’article L. 18-1.</p><p> « L’inscription sur une nouvelle liste électorale entraîne leur radiation de la liste sur laquelle elles étaient précédemment inscrites.</p><p> « V. – La procédure prévue au IV est également applicable lorsqu’une personne détenue atteint l’âge de la majorité légale en détention. L’inscription prévue au présent article prévaut sur l’inscription d’office prévue au 1° du II de l’article L. 11 du présent code. » ;</p><p> 2° Après l’article L. 18, il est inséré un article L. 18-1 ainsi rédigé :</p><p> «<em> Art. L. 18-1.</em> – Le chef de l’établissement pénitentiaire transmet au maire de la commune concernée la demande d’inscription sur les listes électorales formée au titre de l’article L. 12-1 du présent code dans un délai de dix jours à compter de son dépôt et au plus tard le sixième vendredi précédant le scrutin.</p><p> « Cette demande est examinée dans les conditions prévues à l’article L. 18. Une attestation sur l’honneur suffit à prouver le rattachement à l’une des communes mentionnées au I ou au II de l’article L. 12-1. » ;</p><p> 3° L’article L. 71 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 71.</em> – Tout électeur peut, sur sa demande, exercer son droit de vote par procuration. »</p><p> 4° A l’article L. 72, les mots : « et être inscrit dans la même commune que le mandant » sont supprimés ;</p><p> 5° Après l’article L. 78, il est rétabli une section 4 ainsi rédigée :</p><p align='center'><em> « Section 4</em></p><p align='center'><strong><em> « Vote par correspondance des personnes détenues</em></strong></p><p> «<em> Art. L. 79.</em> – Les personnes inscrites sur les listes électorales au titre du III de l’article L. 12-1 votent par correspondance sous pli fermé dans des conditions permettant de respecter le caractère secret et personnel du vote ainsi que la sincérité du scrutin.</p><p> « Les plis de vote par correspondance sont remis au président du bureau de vote le jour du scrutin et jusqu’à la fermeture du bureau de vote. Le président ou tout membre du bureau de vote qu’il désigne à cet effet ouvre chaque pli et, après avoir émargé en lieu et place de l’électeur, met aussitôt dans l’urne l’enveloppe contenant le bulletin.</p><p> « Toutefois, dans les communes dotées de machines à voter, et par dérogation au troisième alinéa du I de l’article L. 16, les électeurs inscrits sur les listes électorales au titre de l’article L. 12, du II ou du III de l’article L. 12-1 ou des articles L. 13 à L. 15 sont affectés par le maire à un bureau de vote spécifique, rattaché à la circonscription électorale où se situe la mairie de la commune. Ce bureau de vote n’est pas doté d’une machine à voter.</p><p> «<em> Art. L. 80.</em> – Les personnes dont la période de détention a pris fin et qui sont inscrites au titre du III de l’article L. 12-1, peuvent voter personnellement ou par procuration si elles-mêmes ou leur mandataire se présentent au bureau de vote avant que leur enveloppe de vote par correspondance ait été placée dans l’urne.</p><p> «<em> Art. L. 81.</em> – Les dépenses résultant de l’organisation des opérations de vote par correspondance sous pli fermé prévues par la présente section sont à la charge de l’Etat.</p><p> «<em> Art. L. 82.</em> – Un décret en Conseil d’Etat fixe les modalités d’application de la présente section. » ;</p><p> 6° A l’article L. 387, il est inséré un 12° ainsi rédigé :</p><p> « 12° “commandant de la gendarmerie pour Wallis-et-Futuna” au lieu de : “chef d’établissement pénitentiaire” » ;</p><p> 7° L’article L. 388 est ainsi modifié :</p><p><em> a)</em> Le début du premier alinéa du I est ainsi rédigé :</p><p> « I. – Les dispositions du titre Ier du livre Ier du présent code, dans leur rédaction résultant de la loi n° ….. du ….. [relative à l’engagement dans la vie locale et à la proximité de l’action publique], à l’exception… (le reste sans changement). » ;</p><p><em> b)</em> Au II, après les mots : « chapitre II du titre Ier du livre Ier, » sont insérés les mots : « à l’exception des articles L. 12-1 et L. 18-1, » ;</p><p> 8° Après l’article L. 388, est inséré un article L. 388-1 ainsi rédigé :</p><p> «<em> Art. L. 388-1.</em> – Pour l’application des articles L. 12-1 et L. 18-1, lorsque l’une des personnes mentionnées au premier alinéa de l’article L. 12-1 choisit de s’inscrire dans une commune située en Nouvelle-Calédonie, le chef d’établissement pénitentiaire transmet ce choix dans un délai de dix jours à l’Institut de la statistique et des études économiques de la Nouvelle‑Calédonie, qui en avise sans délai le maire.</p><p> « La commission administrative mentionnée au deuxième alinéa de l’article L. 17, dans sa rédaction applicable en Nouvelle-Calédonie, est réunie et procède aux inscriptions au plus tard le premier jour du deuxième mois précédant celui des prochaines élections générales.</p><p> « Pour l’application du V de l’article L. 12-1 aux personnes relevant d’une inscription d’office en Nouvelle-Calédonie, les mots : “au 1° du II de l’article L. 11 du présent code” sont remplacés par les mots : “au deuxième alinéa de l’article L. 11-2 du présent code, dans sa rédaction applicable en Nouvelle-Calédonie”. »</p><p> II. – Un décret en Conseil d’Etat fixe les modalités d’application du présent article.</p><p> III. – Les dispositions du présent article entrent en vigueur selon des modalités fixées par décret et au plus tard le 1er janvier 2021.</p><p align='center'><strong> Article 2</strong></p><p> Le code général des collectivités territoriales est ainsi modifié :</p><p> 1° L’article L. 2123-20-1 est ainsi modifié :</p><p><em> a)</em> Au I, les mots : « , à l’exception de l’indemnité du maire, » sont supprimés ;</p><p><em> b)</em> Au III, les mots : « , à l’exception du maire, » sont supprimés ;</p><p> 2° L’article L. 2123-23 est ainsi modifié :</p><p><em> a)</em> Les deux premiers alinéas sont ainsi rédigés :</p><p> « Les indemnités votées par les conseils municipaux pour l’exercice effectif des fonctions de maire ou de président de délégation spéciale sont déterminées en appliquant au terme de référence mentionné à l’article L. 2123-20 le barème suivant :</p><table border='1' summary='Rapport entre la population (habitants) et le taux maximal (en % de l'indice) de l'article L. 2123-20' cellpadding='1' cellspacing='1'><thead><tr><th scope='col'><p align='center'> Population</p><p align='center'> (habitants)</p></th><th scope='col'><p align='center'> TAUX MAXIMAL</p><p align='center'> (en % de l’indice)</p></th></tr></thead><tbody><tr><td> Moins de 3 500</td><td align='center'> 43</td></tr><tr><td> De 3 500 à 9 999</td><td align='center'> 55</td></tr><tr><td> De 10 000 à 19 999</td><td align='center'> 65</td></tr><tr><td> De 20 000 à 49 999</td><td align='center'> 90</td></tr><tr><td> De 50 000 à 99 999</td><td align='center'> 110</td></tr><tr><td> 100 000 et plus</td><td align='center'> 145</td></tr></tbody></table><p><em> b)</em> Le troisième alinéa est abrogé ;</p><p> 3° Le deuxième alinéa de l’article L. 2123-24 est ainsi rédigé :</p><table border='1' summary='Rapport entre la population (habitants) et le taux maximal (en % de l'indice) de l'article L. 2123-24' cellpadding='1' cellspacing='1'><thead><tr><th scope='col'><p align='center'> Population</p><p align='center'> (habitants)</p></th><th scope='col'><p align='center'> TAUX MAXIMAL</p><p align='center'> (en % de l’indice)</p></th></tr></thead><tbody><tr><td> Moins de 3 500</td><td align='center'> 16,5</td></tr><tr><td> De 3 500 à 9 999</td><td align='center'> 22</td></tr><tr><td> De 10 000 à 19 999</td><td align='center'> 27,5</td></tr><tr><td> De 20 000 à 49 999</td><td align='center'> 33</td></tr><tr><td> De 50 000 à 99 999</td><td align='center'> 33</td></tr><tr><td> De 100 000 à 200 000</td><td align='center'> 66</td></tr><tr><td> Plus de 200 000</td><td align='center'> 72,5</td></tr></tbody></table><p> 4° Après l’article L. 5211-12, il est inséré un article L. 5211-12-1 ainsi rédigé :</p><p> «<em> Art. L. 5211-12-1.</em> – Chaque année, les établissements publics de coopération intercommunale à fiscalité propre établissent un état présentant l’ensemble des indemnités de toutes natures dont bénéficient les élus siégeant dans leur conseil, au titre de tout mandat ou de toutes fonctions exercés en leur sein et au sein de tout syndicat au sens des septième et huitième livres de la présente partie du présent code, ou de toute société mentionnée au livre V de la première partie du présent code ou filiale d’une de ces sociétés. Cet état est communiqué chaque année aux conseillers communautaires avant l’examen du budget. »</p><p align='center'><strong> Article 3</strong></p><p> Le troisième alinéa de l’article L. 102-13 du code de l’urbanisme est remplacé par les dispositions suivantes :</p><p> « 2° Les droits de préemption institués par les articles L. 211-1 et L. 212-2 ne peuvent être exercés pour les aliénations mentionnées au g de l'article L. 213-1. Le droit de priorité institué par l'article L. 240-1 ne peut être exercé pour les aliénations mentionnées au troisième alinéa de l'article L. 240-2 ; ».</p><p align='center'><strong> Article 4</strong></p><p> Le titre VIII du livre IV du code de l’urbanisme est ainsi modifié :</p><p> 1° L’intitulé du titre VIII est remplacé par l’intitulé suivant : « Dispositions relatives aux contrôles, aux sanctions et aux mesures administratives » ;</p><p> 2° Est insérée avant l'article L. 480-1 la subdivision suivante :</p><p align='center'><em> « CHAPITRE PRELIMINAIRE</em></p><p align='center'><strong><em> « CONSTAT DES INFRACTIONS ET SANCTIONS PENALES ET CIVILES »</em></strong></p><p> 3° Après l'article L. 480-17, il est inséré un chapitre Ier ainsi rédigé :</p><p align='center'><em> « CHAPITRE Ier</em></p><p align='center'><strong><em> « MISE EN DEMEURE ET ASTREINTE</em></strong></p><p> «<em> Art. L. 481-1. - I.</em> - Lorsque des travaux mentionnés aux articles L. 421-1 à L. 421‑5 ont été entrepris ou exécutés en méconnaissance des obligations imposées par les titres Ier à VII du présent livre et les règlements pris pour leur application ainsi que des obligations mentionnées à l’article L. 610-1 ou en méconnaissance des prescriptions imposées par un permis de construire, de démolir ou d'aménager ou par la décision prise sur une déclaration préalable et qu’un procès-verbal a été dressé en application de l’article L. 480-1, indépendamment des poursuites pénales qui peuvent être exercées pour réprimer l’infraction constatée, l’autorité compétente mentionnée aux articles L. 422-1 à L. 422-3-1 peut, après avoir invité l’intéressé à présenter ses observations, le mettre en demeure, dans un délai qu’elle détermine, soit de procéder aux opérations nécessaires à la mise en conformité de la construction, de l’aménagement, de l’installation ou des travaux en cause aux dispositions d’urbanisme dont la méconnaissance a été constatée, soit de déposer, selon le cas, une demande d’autorisation ou une déclaration préalable visant à leur régularisation.</p><p> « II. – Le délai imparti par la mise en demeure est fonction de la nature de l’infraction constatée et des moyens d’y remédier. Il peut être prolongé, pour une durée qui ne peut excéder un an, par l’autorité compétente pour tenir compte des difficultés que rencontre l’intéressé pour s’exécuter.</p><p> « III. – L’autorité compétente peut assortir la mise en demeure d’une astreinte au plus égale à 200 € par jour de retard pour y déférer.</p><p> « L’astreinte peut également être prononcée, à tout moment, après l’expiration du délai imparti par la mise en demeure, le cas échéant prolongé, s’il n’y a pas été satisfait, après avoir invité l’intéressé à présenter ses observations.</p><p> «<em> Art. L. 481-2.</em> – I. – L'astreinte court à compter de la date de la notification de l'arrêté la prononçant et jusqu'à ce qu’il ait été justifié de l’exécution des opérations nécessaires à la mise en conformité ou des formalités permettant la régularisation. Le recouvrement de l’astreinte est engagé par trimestre échu.</p><p> « II. – Les sommes dues au titre de l’astreinte sont recouvrées, dans les conditions prévues par les dispositions relatives aux produits communaux, au bénéfice de la commune sur le territoire de laquelle est implanté l'immeuble ayant fait l'objet de l'arrêté. Dans le cas où l'arrêté a été pris par le président d'un établissement public de coopération intercommunale, l'astreinte est recouvrée au bénéfice de l'établissement public concerné.</p><p> « III. – L'autorité administrative peut, lors de la liquidation trimestrielle de l'astreinte, consentir une exonération partielle ou totale de son produit si le redevable établit que la non‑exécution de l'intégralité de ses obligations est due à des circonstances qui ne sont pas de son fait. »</p><p align='center'><strong> Article 5</strong></p><p> I. – Dans le chapitre II du titre Ier du livre II de la deuxième partie du code général des collectivités territoriales est inséré un article L. 2212-2-1 ainsi rédigé :</p><p> «<em> Art. L. 2212-2-1.</em> – I. – Dans les conditions prévues au II, peuvent donner lieu à une amende administrative d’un montant maximum de 500 € les manquements à un arrêté du maire présentant un risque pour la sécurité des personnes et ayant un caractère répétitif ou continu:</p><p> « 1° En matière d’élagage et d’entretien des arbres et des haies, donnant sur la voie ou le domaine public ;</p><p> « 2° ou ayant pour effet de bloquer ou d’entraver la voie ou le domaine public, en y installant ou en y laissant sans nécessité tout matériel ou objet, ou en y déversant toute substance ;</p><p> «3° ou ayant pour effet, au moyen d’un bien mobilier, d'occuper la voie ou le domaine public sans droit ni titre lorsque celui-ci est requis, ou de façon non conforme au titre délivré sur le fondement de l'article L. 2122-1 du code général de la propriété des personnes publiques, et lorsque l’occupation constitue un usage privatif de ce domaine public, excédant le droit d’usage appartenant à tous.</p><p> « II. – Ces manquements sont constatés par procès-verbal d’un officier de police judiciaire, d’un agent de police judiciaire ou d’un agent de police judiciaire adjoint.</p><p> « Le maire notifie à la personne intéressée les faits qui lui sont reprochés, les mesures nécessaires pour faire cesser le manquement ainsi que les sanctions encourues. Cette notification mentionne la possibilité de présenter des observations, écrites ou orales, dans un délai de quinze jours, le cas échéant assisté par un conseil ou représenté par un mandataire de son choix.</p><p> « A l’expiration de ce délai, si la personne n’a pas pris les mesures nécessaires pour faire cesser le manquement, le maire la met en demeure de se conformer à la réglementation dans un nouveau délai qui ne peut être inférieur à quinze jours.</p><p> « A l’issue de ce second délai et à défaut d’exécution des mesures prescrites, le maire peut, par une décision motivée qui indique les voies et délais de recours, prononcer l’amende administrative prévue au premier alinéa. Le montant de l’amende est fixé en fonction de la gravité des faits reprochés.</p><p> « La décision du maire prononçant l’amende, notifiée à la personne intéressée, mentionne le délai de paiement de celle-ci et ses modalités. Cette décision est soumise aux dispositions de l’article L. 2131-1.</p><p> Le recours formé contre la décision prononçant l’amende est un recours de pleine juridiction.</p><p> « L'amende administrative est recouvrée au bénéfice de la commune dans les conditions prévues par les dispositions relatives aux produits communaux.</p><p> « Le délai de prescription de l'action du maire pour la sanction d'une méconnaissance ou d’un manquement mentionné au premier alinéa est de un an révolu à compter du jour où le premier manquement a été commis ou la méconnaissance a été constatée dans les conditions du cinquième alinéa. »</p><p> II. – A l’article L. 2131-2 du même code sont insérés au 2°, après le mot : « stationnement », les mots : «, à l’exception des sanctions prises en application de l’article L. 2212-2-1 ».</p>"},{"idTexte":null,"libelleTexte":"Exposé des motifs de la lettre rectificative","contenuDossier":"<p> L’<strong> article 1er</strong> vise à renforcer l’effectivité de l’exercice du droit de vote des détenus pour réaffirmer avec force leur citoyenneté.</p><p> Le présent article prévoit ainsi plusieurs dispositions nouvelles dans le code électoral destinées à faciliter l’exercice du droit de vote par les personnes détenues. Il assouplit les conditions d’inscription sur les listes en prévoyant, d’une part, des possibilités de rattachement communal supplémentaires, dont une permettant aux personnes détenues de voter par correspondance, et, d’autre part, une simplification de la procédure via la faculté de solliciter cette inscription directement auprès du chef d’établissement pénitentiaire.</p><p> Par ailleurs, le régime général d’établissement des procurations est modifié, pour tout électeur, afin de favoriser la participation électorale. D’une part, il sera possible d’établir une procuration pour un électeur inscrit dans une autre commune et, d’autre part, il sera possible de demander à exercer son droit de vote par procuration sans qu’il ne soit plus nécessaire d’alléguer un motif particulier.</p><p> Ces dispositions seront mises en œuvre à compter des élections départementales prévues en mars 2021.</p><p> L’<strong> article 2</strong> valorise davantage les élus des petites communes en procédant à la fusion des trois premières strates de population qui prévoyaient les montants progressifs d’indemnités. Ainsi, tous les maires et adjoints des communes jusqu’à 3 500 habitants relèvent d’un régime indemnitaire unique, aujourd’hui réservé aux élus des communes de 1 000 à 3 499 habitants. En outre, l’indemnité de fonction des maires sera dorénavant librement décidée par le conseil municipal.</p><p> Il établit également l’obligation, pour toutes les communes et tous les établissements publics de coopération intercommunale (EPCI) à fiscalité propre, de produire un état de l’ensemble des indemnités de toutes natures touchées par leurs élus dans tous types de groupements intercommunaux, syndicats ou sociétés locales. Cet état est communiqué chaque année aux conseillers communautaires avant l’examen du budget.</p><p> L’<strong> article 3</strong> corrige une erreur matérielle de la loi n° 2018-1021 du 23 novembre 2018 portant évolution du logement, de l'aménagement et du numérique (ELAN) et rétablit les pouvoirs normaux des maires en matière de droit de préemption urbain en dehors du droit de priorité dans une opération d’intérêt national. Il indique donc, sans ambiguïté, que le droit de priorité ne s’applique pas à l’intérieur du périmètre d’une opération d’intérêt national, conformément aux dispositions de l’article L. 240-2 du code de l’urbanisme. Il clarifie les conditions d’exercice du droit de préemption urbain et des droits de préemption en zone d’aménagement différé et en périmètre provisoire de zone d’aménagement différé, en précisant que seuls les biens aliénés par l’Etat, par ses établissements publics et par les sociétés dont il détient la majorité du capital, en vue de la réalisation d’une opération d’intérêt national, ne sont pas soumis à ces droits de préemption conformément aux dispositions du g de l’article L. 213-1 du code de l’urbanisme.</p><p> L’<strong> article 4</strong> permet aux autorités compétentes en matière d’urbanisme, à savoir les communes ou les établissements publics de coopération intercommunale délégataires de cette compétence, mais aussi l’Etat pour certaines constructions spécifiques, de mettre en demeure les auteurs de constructions, d’aménagements, d’installations ou de travaux contraires au code de l’urbanisme, de régulariser la construction irrégulière. Cette mise en demeure, pour être pleinement efficace, peut, au besoin, être assortie d’une astreinte journalière. Ce mécanisme s’inspire de plusieurs dispositifs du même type instaurés au cours des dernières années en matière d’environnement et de logement. Il vient compléter le dispositif existant de répression pénale des constructions irrégulières.</p><p> L’<strong> article 5</strong> introduit, afin de renforcer la sanction de certaines incivilités ou comportements troublant la sécurité publique, la possibilité pour le maire d’infliger des amendes aux contrevenants de certains arrêtés pris au titre de ses pouvoirs de police. La procédure suivie respecte le principe du contradictoire.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038776979"}}