{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030963991","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/96/39/JORFDOLE000030963991.xml","nature":null,"titre":"LOI n° 2015-1779 du 28 décembre 2015 relative à la gratuité et aux modalités de la réutilisation des informations du secteur public","type":"LOI_PUBLIEE","dateCreation":1451347200000,"dateDerniereModification":1482796800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td> Article 15, III, loi n° 78-753 du 17 juillet 1978 portant diverses mesures d’amélioration des relations entre l’administration et le public et diverses dispositions d’ordre administratif, social et fiscal</td><td> Liste des catégories d’administrations qui sont autorisées, en raison de la nature de leur activité et des conditions de leur financement, à établir des redevances de réutilisation.</td><td><a href=\"/loda/id/JORFTEXT000032948847\"> Décret n° 2016-1036 du 28/07/2016</a></td></tr><tr><td> Article 5</td><td> Article 15, III, loi n° 78-753 du 17 juillet 1978 portant diverses mesures d’amélioration des relations entre l’administration et le public et diverses dispositions d’ordre administratif, social et fiscal</td><td> Liste des informations ou catégories d'informations qu’il est envisagé de soumettre au paiement d’une redevance.</td><td><a href=\"/loda/id/JORFTEXT000033500726\"> Décret n° 2016-1617 du 29/11/2016</a></td></tr><tr><td> Article 5</td><td> Article 15, III, loi n° 78-753 du 17 juillet 1978 portant diverses mesures d’amélioration des relations entre l’administration et le public et diverses dispositions d’ordre administratif, social et fiscal</td><td> Désignation de l'autorité compétente.</td><td><a href=\"/loda/id/JORFTEXT000032242493\"> Décret n° 2016-308 du 17/03/2016</a></td></tr></tbody></table>","exposeMotif":"<p> La liberté d'accès aux documents administratifs a été affirmée par la loi n° 78-753 du 17 juillet 1978 portant diverses mesures d'amélioration des relations entre l'administration et le public et diverses dispositions d'ordre administratif, social et fiscal. Les modifications successives apportées à ce texte ont constamment élargi le champ du droit d'accès ainsi reconnu.</p><p> Transposant la directive 2003/98/CE du Parlement européen et du Conseil du 17 novembre 2003 concernant la réutilisation des informations du secteur public (dite « directive PSI »), l'ordonnance n° 2005-650 du 6 juin 2005 relative à la liberté d'accès aux documents administratifs et à la réutilisation des informations publiques avait consacré un droit de réutilisation des informations publiques.</p><p> Le Gouvernement français poursuit, en outre, une politique ambitieuse d'ouverture des données publiques. Le comité interministériel pour la modernisation de l'action publique du 18 décembre 2013 a ainsi affirmé l'engagement du Gouvernement à en respecter les principes essentiels : format ouvert, gratuité et liberté de réutilisation.</p><p> La directive 2013/37/UE du Parlement européen et du Conseil du 26 juin 2013 a modifié la directive PSI, pour en préciser le champ d'application, encadrer le traitement des demandes de réutilisation des informations publiques, ainsi que la mise en place de redevances ou la conclusion d'accords d'exclusivité.</p><p> La transposition de cette directive appelle très peu de mesures législatives, dans la mesure où la législation française satisfait déjà, sur la plupart des points, aux objectifs assignés par la directive aux États membres.</p><p> Le présent projet de loi procède à cette transposition en retenant, sur certains points, des exigences allant-delà de celles imposées par la directive, dans un souci de simplification ou pour inscrire dans la loi les principes de l'open data, notamment celui de la gratuité.</p><p> La directive PSI de 2003 avait expressément maintenu en dehors de son champ d'application les documents détenus par des établissements d'enseignement et de recherche et par des établissements culturels, qui n'étaient par conséquent pas couverts par les obligations qu'elle édictait en matière de droit de réutilisation. L'article 1er de la directive de 2013 élargit sur ce point le champ de la directive de 2003, en y incluant les documents détenus par les bibliothèques universitaires et par des bibliothèques, musées et archives.</p><p><b> L'article 1er</b> du présent projet de loi transpose cet article en supprimant, de manière plus générale, le régime particulier de réutilisation des informations figurant dans les documents produits ou reçus par les établissements et institutions d'enseignement et de recherche et par les établissements, organismes et services culturels qui figurait à l'article 11 de la loi du 17 juillet 1978. Ce retour au droit commun permet la diffusion et la réutilisation d'informations publiques à caractère administratif tout en conservant le cadre actuel applicable aux œuvres. Il doit être lu en lien avec la possibilité, reconnue à certains organismes par l'article 4 du projet de loi, de continuer à percevoir des redevances de réutilisation.</p><p> La directive de 2013 apporte plusieurs modifications au régime des accords d'exclusivité prévu par la directive de 2003, comme conséquence de l'inclusion des ressources culturelles dans le champ de cette dernière. La directive de 2013 ne méconnaît pas la pratique, courante dans les États membres, consistant pour le secteur public à s'appuyer sur un partenaire privé pour procéder à la numérisation des ressources culturelles, en échange d'une période d'exclusivité permettant à ce partenaire d'amortir son investissement. Aussi fait-elle expressément échapper la numérisation des ressources culturelles à l'exception générale à l'interdiction des droits d'exclusivité, prévue par le 2 de l'article 11 de la directive, et met en place un régime particulier. Dans le cadre de ce régime, la période d'exclusivité en cas de numérisation des ressources culturelles ne doit en principe pas dépasser dix ans. Le matériel qui relève du domaine public doit rester dans le domaine public une fois numérisé, principe auquel une période d'exclusivité trop longue ferait échec. La directive prévoit également que l'établissement culturel partenaire doit se voir remettre une copie gratuite des données numérisées.</p><p><b> L'article 2</b> du projet de loi transpose ces dispositions en limitant à dix ans la possibilité d'accorder un droit d'exclusivité à un tiers pour la réutilisation d'informations publiques. L'opportunité de ce droit d'exclusivité reste réexaminée tous les trois ans. Le présent projet de loi n'admet qu'une seule exception à ce principe : celle de la numérisation des ressources culturelles pour lesquelles le droit d'exclusivité peut excéder dix ans et est réexaminé de manière régulière. Dans tous les cas, une copie libre et gratuite des ressources numérisées est remise aux services ou établissements qui ont accordé le droit d'exclusivité. Il impose également la transparence et la publicité des accords d'exclusivité, prévues par la directive.</p><p> Les objectifs fixés en matière de tarification de la réutilisation des informations publiques par la directive de 2013, qui réécrit à cet effet l'article 6 de la directive de 2003, visent à plafonner le montant des redevances aux coûts marginaux de reproduction, de mise à disposition et de diffusion.</p><p><b> L'article 3</b> va plus loin en fixant un principe de gratuité de la réutilisation des informations publiques.</p><p> Ce principe est assorti de deux dérogations, l'une, générale, et l'autre, particulière. D'une part, le I de l'article 3 circonscrit les hypothèses dans lesquelles des redevances de réutilisation peuvent être maintenues et ce, uniquement pour les organismes qui sont tenus de couvrir, par des recettes propres, une part substantielle des coûts liés à l'accomplissement de leurs missions de service public. Le montant de la redevance ne doit pas dépasser le total formé par les coûts de collecte, de production, de mise à disposition ou de diffusion de leurs informations publiques.</p><p> D'autre part, le II du même article autorise le prélèvement de redevances lorsque la réutilisation porte sur des documents issus des opérations de numérisation des fonds et collections des bibliothèques, y compris des bibliothèques universitaires, des musées et archives, dont ces établissements supportent le coût. Les principes généraux sont les mêmes que ceux énoncés précédemment mais, dans ce cas, le montant des redevances peut également prendre en compte les coûts de conservation et d'acquisition des droits de propriété intellectuelle.</p><p> Un décret en Conseil d'Etat, pris après avis de la Commission d'accès aux documents administratifs, précisera les modalités de fixation de ces redevances et dressera la liste des catégories d'administrations autorisées, en raison de la nature de leur activité et des conditions de leur financement, à établir des redevances en application de la dérogation générale prévue au I.</p><p> L'article 16 de la loi du 17 juillet 1978 n'impose la délivrance d'une licence en vue de la réutilisation d'informations publiques que lorsque cette réutilisation est soumise au paiement d'une redevance. La commission d'accès aux documents administratifs interprète ces dispositions de façon très restrictive en restreignant la possibilité de recourir à des licences aux seuls cas de réutilisation soumis à redevance. Or, l'article 8 de la directive 2003/98/CE modifié par la directive 2013/37/UE permet de délivrer une licence indépendamment de l'établissement d'une redevance.</p><p> Ainsi, l<b> 'article 4</b> du projet de loi clarifie ce point en précisant que la réutilisation peut donner lieu, dans tous les cas, à une licence mais que celle-ci est obligatoire quand la réutilisation est soumise à redevance. En effet, même lorsqu'elles sont conclues à titre gratuit, les licences ont une grande vocation pédagogique et sont l'occasion de rappeler les règles relatives à la réutilisation prévues par la loi du 17 juillet 1978.</p><p> La directive de 2013 réécrit l'article 7 de la directive PSI pour imposer la transparence des redevances, tant sur leur montant que sur les modalités de calcul utilisées, afin de faciliter le respect des limitations fixées par l'article 6 de la directive.</p><p><b> L'article 5</b> du projet de loi transpose ces dispositions en modifiant l'article 17 de la loi du 17 juillet 1978, qui, dans sa rédaction actuelle, se borne à imposer la diffusion, dans un format ouvert, des bases de calcul retenues pour la fixation des redevances.</p><p> L'article 1er de la directive de 2013 réécrit les paragraphes 3 et 4 de l'article 4 de la directive de 2003, qui exposent la procédure en cas de refus opposé à une demande de réutilisation. Il prévoit notamment que les bibliothèques, musées et archives sont dispensés, en cas de refus de réutilisation fondé sur l'existence de droits de propriété intellectuelle détenus par des tiers, de préciser, dans la décision de refus, l'identité de la personne physique ou morale titulaire des droits, si elle est connue, ou, à défaut, du donneur de licence auprès duquel l'organisme a obtenu le document en question.</p><p><br clear='none'/><b> L'article 6</b> du projet de loi introduit cette exception à l'obligation de motivation énoncée par l'article 25 de la loi du 17 juillet 1978, eu égard à la nature de l'activité des organismes en question et au surcroît de travail qu'une telle précision représenterait pour eux.</p><p><b> L'article 7</b> du projet de loi précise les conditions d'application de la loi outre-mer.</p><p><b> L'article 8</b> du projet de loi précise les conditions de mise en conformité des accords d'exclusivité et des licences en cours à la date d'entrée en vigueur de la loi avec le nouveau régime qu'elle prévoit.</p><p> L'habilitation demandée à l'<b> article 9</b> vise à permettre d'intégrer les nouvelles dispositions issues de la rédaction du projet de loi dans le code des relations entre le public et l'administration, qui doit être prochainement adopté sur le fondement de l'habilitation accordée par l'article 3 de la loi n° 2013-1005 du 12 novembre 2013 habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens.</p><p></p>","arborescence":{"niveaux":[{"id":"1438609485356","libelle":"Dossiers législatifs","niveaux":[{"id":"1438609485357","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1438610186869","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/reutilisation_informations_secteur_public.asp","data":""}]},{"id":"1438609485358","libelle":"Sénat","niveaux":[],"liens":[{"id":"1445596691676","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-034.html","data":""}]}],"liens":[]},{"id":"1438609485359","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1443803671918","libelle":"Rapport n° 3090 de M. Luc Belot","lien":"http://www.assemblee-nationale.fr/14/rapports/r3090.asp","data":""},{"id":"1443803706615","libelle":"Texte de la commission déposé le 29 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3090-a0.asp","data":""},{"id":"1445596755657","libelle":"Rapport n° 93 de M. Hugues Portelli","lien":"http://www.senat.fr/rap/l15-093/l15-093.html","data":""},{"id":"1445596789179","libelle":"Texte de la commission déposé le 21 octobre 2015","lien":"http://www.senat.fr/leg/pjl15-094.html","data":""},{"id":"1448448692138","libelle":"Rapport de M. Luc Belot (n° 3243 à l'Assemblée nationale) et  M. Hugues Portelli (n° 188 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3243.asp","data":""},{"id":"1448448759998","libelle":"Texte de la CMP déposé le 24 novembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3243-a0.asp","data":""}]},{"id":"1438609485360","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1438609485361","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1444212993132","libelle":"Compte rendu intégral des séances du 6 octobre 2015‎","niveaux":[],"liens":[{"id":"1444213196841","libelle":"1ère séance du 6 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160006.asp#P610065","data":": présentation, discussion générale, discussion des articles : art 1er A, art 1er B, art 1er, art 2, art 3, art 4, art 5, art 6 et 7, art 8, après l’art 8, ‎art 9, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1438609485362","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1445939949759","libelle":"Compte rendu intégral de la séance du 26 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151026/s20151026_mono.html#Niv1_SOM10","data":": discussion générale, discussion des articles : art 1er‎ B, art additionnel, art 1er, art 2, art 3, art 4, art 7, ‎art 9, art additionnel, interventions sur l'ensemble.‎"}]},{"id":"1449772181722","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1449772200430","libelle":"Compte rendu intégral des séances du 9 décembre 2015","niveaux":[],"liens":[{"id":"1449772235362","libelle":"1ère séance du 9 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160082.asp#P681223","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1450454579460","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1450454634236","libelle":"Compte rendu intégral de la séance du 17 décembre 2015","lien":"http://www.senat.fr/seances/s201512/s20151217/s20151217_mono.html#Niv1_SOM8","data":": discussion générale, vote."}]}],"liens":[]}],"liens":[{"id":"1438609967327","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_reutilisation_informations_secteur_public_cm_31.07.2015.pdf.pdf","data":""},{"id":"1438610004065","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_prmx15101110l_cm_31.07.2015.pdf","data":""},{"id":"1438610098369","libelle":"Communiqué de presse du Conseil des ministres du 31 juillet 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-07-31/gratuite-et-modalites-de-la-reutilisation-des-informations-d","data":"La secrétaire d’État chargée de la réforme de l’État et de la simplification a présenté un projet de loi relatif à la gratuité et aux modalités de la réutilisation des informations du secteur public.\nEn procédant à la transposition de la directive 2013/37/UE, le Gouvernement consolide, simplifie et modernise le cadre législatif de l’ouverture des données publiques et pose des principes en la matière, en premier lieu celui de gratuité de la réutilisation des données publiques. Il s’agit d’une étape importante de ce mouvement d’ouverture. La France est reconnue par ses partenaires dans de nombreux classements internationaux.\nL’ouverture et la réutilisation libre et gratuite des données de la puissance publique, dite « open data », s’inscrit dans une tradition démocratique française ancienne. La révolution numérique permet aujourd’hui de mettre ces valeurs en pratique, grâce à une action publique plus transparente et collaborative. Elle permet aussi de fournir des opportunités de création de valeur économique et sociale par leur réutilisation, et d’offrir un puissant vecteur de transformation de la puissance publique.\nL’objectif du projet de loi est de favoriser la réutilisation des données publiques. Pour cela, il pose, dans la loi, le principe de gratuité de ces informations, qui s’applique à l’État comme aux collectivités territoriales. Le texte limite les exceptions au principe de gratuité, d’une part, aux autorités publiques tenues de dégager des ressources propres et, d’autre part, aux opérations de numérisation des fonds culturels. Quand elles existent, les redevances acquittées par le réutilisateur doivent être transparentes, c’est-à-dire que leurs bases de calcul doivent être rendues publiques.\nEn outre, le projet de loi simplifie la réutilisation de données publiques dans le champ de la culture, de l’enseignement supérieur et de la recherche. Il facilite également la numérisation des ressources culturelles et allège les démarches des bibliothèques, des musées et des archives.\nL’introduction dans la loi de la gratuité de la réutilisation des données publiques est pleinement cohérente avec l’action du Gouvernement, ces dernières années. L’exécutif a multiplié les ouvertures de jeux de données des administrations. Par exemple, en juillet 2015, les données du bulletin officiel des annonces de marchés publics (BOAMP), qui diffuse les avis et les résultats de marchés publics, ont été mises à disposition : cela permet désormais aux petites et moyennes entreprises de mieux répondre aux appels d’offres."},{"id":"1444131611833","libelle":"Directive 2013/37/UE du Parlement européen et du Conseil du 26 juin 2013 modifiant la directive 2003/98/CE concernant la réutilisation des informations du secteur public","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000028133274","data":""},{"id":"1444213339007","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 6 octobre 2015 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0593.asp","data":""},{"id":"1445940078776","libelle":"Texte modifié en 1ère lecture par le Sénat le 26 octobre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/94.html","data":""},{"id":"1449772352045","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 9 décembre 2015 (lecture du texte de la CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0628.asp","data":""},{"id":"1450454694846","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 17 décembre 2015 (lecture du texte de la CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/189.html","data":""},{"id":"1482853204140","libelle":"Rapport sur la mise en application de la loi transmis au Parlement le 27 décembre 2016","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2015/rapport_art67_loi_2015_1779.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000031701525","libelleTexte":"LOI n° 2015-1779 du 28 décembre 2015 relative à la gratuité et aux modalités de la réutilisation des informations du secteur public","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : PRMX1515110L</p><p align='center'></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p></p><p> L'article 11 de la loi n° 78-753 du 17 juillet 1978 portant diverses mesures d'amélioration des relations entre l'administration et le public et diverses dispositions d'ordre administratif, social et fiscal est abrogé.</p><p></p><p></p><p></p><p align='center'><b> Article 2</b></p><p align='center'></p><p></p><p></p><p> Le second alinéa de l'article 14 de la même loi est remplacé par les trois alinéas suivants :</p><p> « Lorsqu'un tel droit est accordé, la période d'exclusivité ne peut dépasser dix ans. Le bien-fondé de l'octroi d'un droit d'exclusivité fait l'objet d'un réexamen périodique au moins tous les trois ans. Lorsqu'un droit d'exclusivité est accordé pour les besoins de la numérisation de ressources culturelles, la période d'exclusivité peut, par dérogation, être supérieure à dix ans. Dans ce cas, elle fait l'objet d'un réexamen au cours de la onzième année et ensuite, le cas échéant, tous les sept ans.</p><p> « Une copie des ressources numérisées et des données associées est remise gratuitement, dans un format ouvert et librement réutilisable, aux services ou établissements qui ont accordé le droit d'exclusivité.</p><p> « Les accords d'exclusivité sont transparents et rendus publics. »</p><p></p><p></p><p></p><p align='center'><b> Article 3</b></p><p align='center'></p><p></p><p></p><p> L'article 15 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 15. - I. - La réutilisation d'informations publiques est gratuite. Toutefois, les administrations mentionnées à l'article 1er peuvent établir une redevance de réutilisation lorsqu'elles sont tenues de couvrir, par des recettes propres, une part substantielle des coûts liés à l'accomplissement de leurs missions de service public.</p><p> « Le produit total du montant de ces redevances, évalué sur une période comptable appropriée, ne dépasse pas le total formé par les coûts liés à la collecte, la production, la mise à disposition ou la diffusion de leurs informations publiques.</p><p> « II. - La réutilisation peut également donner lieu au versement de redevances lorsqu'elle porte sur des informations issues des opérations de numérisation des fonds et collections des bibliothèques, y compris des bibliothèques universitaires, des musées et archives, et des informations qui y sont associées lorsque celles-ci sont commercialisées conjointement. Le produit total du montant de ces redevances, évalué sur une période comptable appropriée ne dépasse pas le total formé par les coûts de collecte, de production, de mise à disposition ou de diffusion, de conservation de leurs informations et d'acquisition des droits de propriété intellectuelle.</p><p> « III. - Le montant de ces redevances est fixé selon des critères objectifs, transparents, vérifiables et non discriminatoires.</p><p> « Les modalités de fixation de ces redevances sont fixées par décret en Conseil d'Etat pris après avis de la commission mentionnée au chapitre III. Ce décret fixe la liste des catégories d'administrations qui sont autorisées, en raison de la nature de leur activité et des conditions de leur financement, à établir des redevances en application du I. »</p><p></p><p></p><p></p><p align='center'><b> Article 4</b></p><p align='center'></p><p></p><p></p><p> Le premier alinéa de l'article 16 de la même loi est remplacé par un alinéa ainsi rédigé :</p><p> « La réutilisation d'informations publiques peut donner lieu à l'établissement d'une licence. Cette licence est obligatoire lorsque la réutilisation est soumise au paiement d'une redevance. »</p><p></p><p></p><p></p><p align='center'><b> Article 5</b></p><p align='center'></p><p></p><p></p><p> Le second alinéa de l'article 17 de la même loi est ainsi rédigé :</p><p> « Les conditions de réutilisation des informations publiques ainsi que, le cas échéant, les bases de calcul retenues pour la fixation du montant des redevances sont rendues publiques, dans un format ouvert, par les autorités qui les ont produites ou reçues. »</p><p></p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> A l'article 25 de la même loi, il est ajouté un dernier alinéa ainsi rédigé :</p><p> « L'alinéa précédent ne s'applique pas aux décisions de refus opposées par les bibliothèques, y compris les bibliothèques universitaires, les musées et les archives. »</p><p></p><p></p><p></p><p align='center'><b> Article 7</b></p><p align='center'></p><p></p><p></p><p> L'article 59 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 59. - I. - Les dispositions des articles 8 à 12, du premier alinéa de l'article 13 et des articles 14 à 25 de la présente loi dans sa rédaction résultant de la loi n° ... du ... relative à la gratuité et aux modalités de la réutilisation des informations du secteur public sont applicables aux documents administratifs de l'Etat, de ses établissements publics, des communes et de leurs établissements publics et des personnes publiques ou des personnes privées chargées par l'Etat d'une mission de service public en Polynésie française, en Nouvelle-Calédonie et dans les îles Wallis et Futuna.</p><p> « Les autres dispositions sont applicables en Polynésie française, à Wallis-et-Futuna et en Nouvelle-Calédonie.</p><p> « II. - Les dispositions de la présente loi sont applicables dans les Terres australes et antarctiques françaises.</p><p> « III. - Pour l'application de la présente loi :</p><p> « 1° En Nouvelle-Calédonie, la Nouvelle-Calédonie est regardée comme une collectivité territoriale ;</p><p> « 2° Les dispositions auxquelles renvoie l'article 21 sont remplacées, le cas échéant, par les dispositions applicables localement. »</p><p></p><p></p><p></p><p align='center'><b> Article 8</b></p><p align='center'></p><p></p><p></p><p> I. - Les accords d'exclusivité existants qui relèvent de l'exception prévue au premier alinéa de l'article 14 de la loi n° 78-753 du 17 juillet 1978 précitée sont mis en conformité avec les dispositions des alinéas suivants du même article de la même loi, dans leur rédaction issue de la présente loi, lors de leur premier réexamen suivant la promulgation de la présente loi. Les accords d'exclusivité existants qui ne relèvent pas de l'exception prévue au premier alinéa de cet article prennent fin à l'échéance du contrat et, au plus tard, le 18 juillet 2043.</p><p> II. - Les licences en cours à la date d'entrée en vigueur de la présente loi sont mises en conformité avec les dispositions de l'article 15 de la loi n° 78-753 du 17 juillet 1978 précitée dans sa rédaction issue de la présente loi, au plus tard le premier jour du douzième mois suivant celui de sa publication.</p><p></p><p align='center'><b> Article 9</b></p><p></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance toute mesure relevant du domaine de la loi nécessaire pour compléter la partie législative du code prévu à l'article 3 de la loi n° 2013-1005 du 12 novembre 2013 habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens, afin d'y intégrer les dispositions de la présente loi et de codifier, à droit constant, les dispositions relatives à la réutilisation des données publiques. L'ordonnance est prise dans un délai de quatre mois à compter de la promulgation de la présente loi. Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de cette ordonnance.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030963991"}}