{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027266061","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/26/60/JORFDOLE000027266061.xml","nature":null,"titre":"LOI organique n° 2014-125 du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur","type":"LOI_PUBLIEE","dateCreation":1392595200000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le présent projet de loi organique a trait aux incompatibilités entre les mandats de député et de sénateur et des fonctions exécutives au sein des collectivités territoriales et de leurs établissements publics. Il modifie également les conditions de remplacement des députés et des sénateurs.</p><p> En premier lieu, il élargit le champ des incompatibilités entre un mandat parlementaire et l'exercice de fonctions exécutives locales. Il reprend les conclusions du rapport de la commission de rénovation et de déontologie de la vie publique qui, en proposant de rendre incompatible le mandat de parlementaire avec tout mandat électif autre qu'un mandat local simple, a souhaité doter les parlementaires d'un encadrement juridique leur permettant « un exercice des responsabilités exemplaire ».</p><p> Aussi, le présent projet de loi organique complète les incompatibilités d'ores et déjà prévues par le code électoral entre l'exercice d'un mandat parlementaire et certaines fonctions ou mandats, pour y ajouter les fonctions exécutives les plus importantes - présidence et vice présidence - des collectivités territoriales et des établissements publics de coopération intercommunale à fiscalité propre. Les députés et les sénateurs pourront ainsi continuer à exercer un mandat local simple en même temps que leur mandat parlementaire.</p><p> En souhaitant libérer les parlementaires de responsabilités importantes au sein des exécutifs de collectivités territoriales ou des intercommunalités, le Gouvernement prend ainsi acte de la profonde évolution du travail parlementaire depuis la loi constitutionnelle du 23 juillet 2008. En effet, la dernière révision constitutionnelle a rénové l'exercice de la fonction législative et renforcé les pouvoirs des deux assemblées. Ainsi, le rôle fondamental que cette loi constitutionnelle a conféré aux commissions dans la procédure législative, la place laissée à l'initiative parlementaire, l'importance accrue du contrôle de l'action du Gouvernement et de l'évaluation des politiques publiques sont autant de mutations dans la pratique parlementaire qui nécessitent que les conditions d'exercice des mandats de député et de sénateur s'adaptent en conséquence.<br clear='none'/> Le projet de loi organique crée donc un nouvel article dans le code électoral dressant la liste des fonctions exécutives concernées et des fonctions assimilées au sein des exécutifs des collectivités d'outre-mer. Cet article sera applicable à l'ensemble des parlementaires nationaux. Les représentants au Parlement européen seront également concernés par ces dispositions : la loi ordinaire qui accompagne le présent projet de loi organique prévoit l'extension de ces dispositions aux députés européens.</p><p> En second lieu, le gouvernement modifie les conditions de remplacement des députés et des sénateurs. En l'état actuel du droit, un député ou un sénateur qui est en situation de cumul doit, conformément aux dispositions de l'article L.O. 151 du code électoral, démissionner du mandat de son choix. S'il choisit de renoncer à son mandat de parlementaire, il ne peut être fait appel à son remplaçant, les cas de remplacement étant limitativement énumérés aux articles L.O. 176 pour les députés et aux articles L.O. 319 et L.O. 320 du code électoral pour les sénateurs.</p><p> Le Gouvernement souhaite toutefois que le parlementaire qui se trouve en situation de cumul et renonce à son mandat puisse être remplacé par la personne qui a été élue en même temps que lui. Il étend donc les cas pouvant donner lieu au remplacement, comme cela a déjà été fait pour le mandat de conseiller général par la loi n° 2009-526 du 12 mai 2009 de simplification et de clarification du droit et d'allègement des procédures, en prévoyant qu'un parlementaire qui démissionne pour cause de cumul sera remplacé par son suppléant.</p><p> Afin de laisser aux parlementaires comme aux électeurs le temps de prendre en compte ce changement important dans la législation relative au cumul des mandats, le Gouvernement a souhaité différer l'application de ces dispositions. Ainsi, les nouvelles incompatibilités comme les dispositions relatives au remplacement d'un parlementaire démissionnaire s'appliqueront à tout parlementaire à compter du premier renouvellement de l'assemblée à laquelle il appartient suivant le 31 mars 2017.</p><p> L'article 1er du projet de loi organique crée un article L.O. 141-1 du code électoral qui dresse la liste des fonctions exécutives d'une collectivité locale avec lesquelles les mandats de député et de sénateur sont incompatibles. Les fonctions incompatibles seront les fonctions de maire, de maire d'arrondissement et de secteur, de maire délégué et d'adjoint au maire ; les fonctions de président et de vice-président des conseils régionaux, généraux et des EPCI à fiscalité propre ; les fonctions de président et de membre du conseil exécutif de Corse et de président de l'Assemblée de Corse ; les fonctions de président et de vice-président des assemblées et conseils des collectivités d'outre-mer ; les fonctions de présidents et de membres des conseils exécutifs de Martinique, de Saint-Barthélemy, de Saint-Martin et de Saint Pierre et Miquelon ; les fonctions de président, de vice-président et de membre du Gouvernement de la Nouvelle-Calédonie et de la Polynésie française ; et les fonctions de président et de vice-président du Congrès de la Nouvelle-Calédonie et des assemblées de province de la Nouvelle-Calédonie. Les incompatibilités des sénateurs étant similaires à celles de députés, en vertu de l'article L.O. 297 du code électoral, le nouvel article L.O. 141 s'appliquera également aux sénateurs.</p><p> L'article 2 modifie l'article L.O. 151 du code électoral pour prévoir les modalités d'application des incompatibilités avec les fonctions exécutives. Il prévoit ainsi que le député ou le sénateur qui se trouve dans un des cas d'incompatibilité dispose d'un délai de trente jours pour faire cesser cette incompatibilité en démissionnant du mandat ou de la fonction de son choix. A défaut d'option dans le délai imparti, le mandat ou la fonction acquis à la date la plus ancienne prendra fin de plein droit.</p><p> L'article 3 étend, aux articles LO 176 et LO 319 la liste des cas pouvant donner lieu au remplacement des députés et des sénateurs sans qu'il soit recouru à une élection partielle. Ce faisant, les députés ou les sénateurs qui exerceraient leur droit d'option en démissionnant de leur mandat parlementaire seraient remplacés par leur suppléant ; il est modifié par coordination les articles L.O. 178 et L.O. 322 du code électoral.</p><p> L'article 4 prévoit que la présente loi organique s'applique à tout parlementaire à compter du premier renouvellement de l'assemblée à laquelle il appartient suivant le 31 mars 2017.</p><p></p>","arborescence":{"niveaux":[{"id":"1364999671385","libelle":"Dossiers législatifs","niveaux":[{"id":"1364999671386","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1365000072365","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/non-cumul_executif_local_depute_senateur.asp","data":""}]},{"id":"1364999671387","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373643808663","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-734.html","data":""}]}],"liens":[{"id":"1568041702559","libelle":"Dossier législatif de la loi n° 2014-126 du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000027266062&type=general&legislature=14","data":""}]},{"id":"1364999671388","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1372953517063","libelle":"Rapport n° 1173 de M. Christophe Borgel","lien":"http://www.assemblee-nationale.fr/14/rapports/r1173.asp","data":""},{"id":"1372953557163","libelle":"Texte de la commission déposé le 26 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1173-a0.asp","data":""},{"id":"1378995533863","libelle":"Rapport n° 832 de M. Simon Sutour","lien":"http://www.senat.fr/rap/l12-832/l12-8321.pdf","data":": rapport commun au projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen et au présent projet de loi organique.\n\nRésultat des travaux de la commission : réunie le mercredi 11 septembre 2013, la commission n'a pas adopté de texte sur le projet de loi organique n° 734 (2012-2013) interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur. En conséquence, et en application du premier alinéa de l'article 42 de la Constitution, la discussion a porté en séance sur le texte du projet de loi adopté par l'Assemblée nationale en première lecture."},{"id":"1381421784821","libelle":"Rapport de M.Christophe Borgel (n° 1418 à l'Assemblée nationale) et de  M. Simon Sutour (n° 60 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1418.asp","data":": Rapport commun au présent projet de loi organique et au projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen. Résultat des travaux de la commission mixte paritaire : réunie le mercredi 9 octobre 2013, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député et limitant à une seule fonction exécutive locale le cumul avec le mandat de sénateur."},{"id":"1383927475273","libelle":"Rapport n° 1529 de M.Christophe Borgel","lien":"http://www.assemblee-nationale.fr/14/rapports/r1529.asp","data":""},{"id":"1383927529953","libelle":"Texte de la commission déposé le 6 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1529-a0.asp","data":""},{"id":"1389285007317","libelle":"Rapport n° 266 de M. Simon Sutour","lien":"http://www.senat.fr/rap/l13-266/l13-266.html","data":": Rapport commun au présent projet de loi organique et au projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen."},{"id":"1389285092027","libelle":"Texte de la commission déposé le 8 janvier 2014","lien":"http://www.senat.fr/leg/pjl13-267.html","data":""},{"id":"1390395541265","libelle":"Rapport n° 1714 de M. Christophe Borgel","lien":"http://www.assemblee-nationale.fr/14/rapports/r1714.asp","data":""}]},{"id":"1364999671389","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1364999671390","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1372953318133","libelle":"Compte rendu intégral des séances du 3 juillet 2013","niveaux":[],"liens":[{"id":"1372953430676","libelle":"1ère séance du 3 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131003.asp","data":": présentation commune avec le projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen , motion de rejet préalable."},{"id":"1372954036229","libelle":"2ème séance du 3 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131004.asp","data":": motion de renvoi en commission, discussion générale commune avec le projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen."}]},{"id":"1373043118257","libelle":"Compte rendu intégral des séances du 4 juillet 2013","niveaux":[],"liens":[{"id":"1373043176888","libelle":"1ère séance du 4 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131005.asp","data":": discussion générale commune avec le projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen (suite), discussion des articles : art 1er."},{"id":"1373043632911","libelle":"2ème séance du 4 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131006.asp","data":": discussion des articles (suite) : art 1er."},{"id":"1373044020625","libelle":"3ème séance du 4 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131007.asp","data":": discussion des articles (suite) : art 1er (suite), après l’art 1er, art 1er bis, après l’art 1er bis, art 1er ter, art 1er quater, art 2, après l’art 2, art 2 bis, art 3, art 3 bis, après l’art 3 bis, art 3 ter, art 4."}]},{"id":"1373449545416","libelle":"Compte rendu intégral des séances du 9 juillet 2013","niveaux":[],"liens":[{"id":"1373449706765","libelle":"1ère séance du 9 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131008.asp#P417_78496","data":": explications de vote communes avec le projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au parlement européen, vote sur l'ensemble."}]}],"liens":[]},{"id":"1364999671391","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1379518502608","libelle":"Compte rendu intégral de la séance du 18 septembre 2013","lien":"http://www.senat.fr/seances/s201309/s20130918/s20130918_mono.html","data":": discussion générale commune du présent projet de loi organique et du projet de loi  interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen, renvoi en commission, discussion des articles : art additionnels avant  l'art 1er, art 1er."},{"id":"1379696167870","libelle":"Compte rendu intégral de la séance du 19 septembre 2013","lien":"http://www.senat.fr/seances/s201309/s20130919/s20130919_mono.html","data":": discussion des articles (suite) : art additionnel, apres l'art 1er, art 1er bis, art additionnel, art 1er ter, art 1er quater, art adiditionnels, art 3, art additionnel, art 3 ter A, art additionnel, art 3 ter, art 4, intitulé du projet de loi organique, interventions set vote sur l'ensemble."}]},{"id":"1383927420973","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1384851326878","libelle":"Compte rendu intégral des séances du 18 novembre 2013","niveaux":[],"liens":[{"id":"1384851531068","libelle":"1ère séance du 18 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140068.asp#P99909","data":": présentation commune au projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen et au présent projet de loi organique, motion de rejet préalable, motion de renvoi en commission, discussion générale commune, discussion des articles : art 1er."},{"id":"1384876209963","libelle":"2ème séance du 18 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140069.asp#P100987","data":": discussion des articles (suite) : art 1er (suite), art 1er ter A, art 1er ter B, art 1er ter, art 1er quater, art 3, art 3 ter A."}]},{"id":"1385052952478","libelle":"Compte rendu intégral des séances du 20 novembre 2013","niveaux":[],"liens":[{"id":"1385053001188","libelle":"1ère séance du 20 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140073.asp","data":": explications de vote communes avec le projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen, vote sur l'ensemble du texte."}]}],"liens":[]},{"id":"1389284840014","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1389891084294","libelle":"Compte rendu intégral de la séance du 15 janvier 2014","lien":"http://www.senat.fr/seances/s201401/s20140115/s20140115_mono.html#Niv1_SOM4","data":": discussion générale commune avec le projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen, discussion des articles : art 1er, art 1er ter, art 3, intitulé, vote sur l'ensemble."}]},{"id":"1390395197795","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1390395236905","libelle":"Compte rendu intégral des séances du 21 janvier 2014","niveaux":[],"liens":[{"id":"1390395408055","libelle":"1ère séance du 21 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140137.asp#P170329","data":": présentation commune avec le projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen, discussion générale commune."}]},{"id":"1390495950381","libelle":"Compte rendu intégral des séances du 22 janvier 2014","niveaux":[],"liens":[{"id":"1390496030741","libelle":"1ère séance du 22 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140139.asp","data":": explications de vote communes au présent projet de loi organique et au projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1364999938085","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_cumul_executif_local_parlement_cm_03.04.2013.pdf.pdf","data":""},{"id":"1407838023216","libelle":"Communiqué de presse du Conseil des ministres du 3 avril 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/interdiction-du-cumul-de-fonctions-executives-locales-avec-le-mandat-de-depute-de-senat.html","data":"Le ministre de l’intérieur a présenté un projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député et de sénateur ainsi qu’un projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen.\nActuellement, 58 % des députés et 59% des sénateurs détiennent également une fonction exécutive locale de direction ou de co-direction d’une collectivité territoriale ou d’un établissement public de coopération intercommunale à fiscalité propre.\nLors de la campagne en vue de l’élection présidentielle, le Président de la République s’est engagé à proposer au Parlement une loi sur le non-cumul des mandats. En effet, les réformes successives de la décentralisation ont accru la charge de l’exercice de fonctions exécutives au sein des collectivités territoriales. De plus, la révision constitutionnelle du 23 juillet 2008 a rénové la procédure législative et accru les prérogatives des parlementaires. Il était donc nécessaire de prendre acte de ces évolutions et d’entendre le souhait plusieurs fois formulé par les citoyens en interdisant le cumul entre un mandat parlementaire et une fonction exécutive locale. Il s’agit également de permettre le renouveau de la vie publique, en facilitant l’accès de nouvelles personnalités aux mandats et fonctions électives.\nLes deux textes rendent incompatibles l’exercice d’un mandat parlementaire national ou européen avec l’exercice de fonctions de direction ou de co-direction au sein des collectivités territoriales et des établissements publics de coopération intercommunale à fiscalité propre, en métropole et outre-mer. L’incompatibilité est également étendue à certaines fonctions non exécutives qui revêtent une importance significative, telles que les présidences des assemblées locales en Corse, en Martinique, en Nouvelle-Calédonie et en Polynésie française.\nLe projet de loi organique tire également les conséquences de ces incompatibilités nouvelles en ouvrant, notamment à la démission, les cas pouvant donner lieu au remplacement d’un parlementaire par son suppléant. Il s’agit en effet de ne pas déstabiliser les assemblées par l’organisation d’élections partielles potentiellement nombreuses à chaque renouvellement des assemblées locales.\nLes dates d’entrée en vigueur de ces dispositions tiennent compte des impératifs juridiques soulignés par le Conseil d’État lors de l’examen des textes. Elles seront applicables à compter du premier renouvellement des assemblées concernées suivant le 31 mars 2017. Ces dates permettent de ne pas remettre en cause la sincérité du scrutin et de ne pas fragiliser les textes par un effet rétroactif des dispositions relatives au remplacement, que le Conseil constitutionnel pourrait censurer."},{"id":"1373450529833","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0178.asp","data":""},{"id":"1379696229500","libelle":"Texte modifié en 1ère lecture par le Sénat le 19 septembre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/734.html","data":""},{"id":"1385053073438","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 20 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0242.asp","data":""},{"id":"1389891420164","libelle":"Texte modifié en nouvelle lecture par le Sénat le 15 janvier 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/267.html","data":""},{"id":"1390496102321","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 22 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0278.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028600521","libelleTexte":"LOI organique n° 2014-125 du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur","contenuDossier":"<p align='center'><strong> NOR : INTX1302979L<br clear='none'/> Article 1er</strong></p><p></p><p> Après l'article L.O. 141 du code électoral, il est inséré un article L.O. 141-1 ainsi rédigé :</p><p> « Art. L.O. 141-1. - Le mandat de député est incompatible avec :</p><p> « 1° Les fonctions de maire, de maire d'arrondissement, de maire de secteur, de maire délégué et d'adjoint au maire ;</p><p> « 2° Les fonctions de président et de vice-président d'établissement public de coopération intercommunale à fiscalité propre ;</p><p> « 3° Les fonctions de président et de vice-président de conseil général ;</p><p> « 4° Les fonctions de président et de vice-président de conseil régional ;</p><p> « 5° Les fonctions de président, de membre du conseil exécutif de Corse et de président de l'assemblée de Corse ;</p><p> « 6° Les fonctions de président et de vice-président de l'assemblée de Guyane et de l'assemblée de Martinique, de président et de membre du conseil exécutif de Martinique ;</p><p> « 7° Les fonctions de président, de vice-président et de membre du Gouvernement de la Nouvelle-Calédonie ; de président et de vice-président du Congrès de la Nouvelle-Calédonie ; de président et de vice-président des assemblées de province de la Nouvelle-Calédonie ;</p><p> « 8° Les fonctions de président, de vice-président et de membre du Gouvernement de la Polynésie française ; de président et de vice-président de l'assemblée de la Polynésie française ;</p><p> « 9° Les fonctions de président et de vice-président de l'assemblée territoriale des îles Wallis et Futuna ;</p><p> « 10° Les fonctions de président et de vice-président des conseils territoriaux de Saint Barthélemy, de Saint-Martin, de Saint-Pierre-et-Miquelon et de président et de membre des conseils exécutifs de Saint-Barthélemy, de Saint-Martin, de Saint-Pierre-et-Miquelon. »</p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p> L'article L.O. 151 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est précédé d'un « I » ;</p><p> 2° Le quatrième alinéa est supprimé ;</p><p> 3° Après le troisième alinéa, il est ajouté un II ainsi rédigé :</p><p> « II. - Le député qui se trouve dans un des cas d'incompatibilité mentionnés à l'article L.O. 141-1 est tenu de faire cesser cette incompatibilité en démissionnant du mandat ou de la fonction de son choix, au plus tard le trentième jour qui suit la date de la proclamation des résultats de l'élection qui l'a mis en situation d'incompatibilité ou, en cas de contestation, la date à laquelle le jugement confirmant cette élection est devenu définitif.</p><p> « A défaut d'option dans le délai imparti, le mandat ou la fonction acquis à la date la plus ancienne prend fin de plein droit. »</p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p> I. - Le premier alinéa de l'article L.O. 176 du même code est ainsi rédigé :</p><p> « Sous réserve du second alinéa, les députés dont le siège devient vacant pour toute autre cause que l'annulation de l'élection, la démission d'office prononcée par le Conseil constitutionnel au titre des articles L.O. 136-1 ou L.O. 136-3, ou la déchéance constatée par le Conseil constitutionnel en application de l'article L.O. 136 sont remplacés jusqu'au renouvellement de l'Assemblée nationale par les personnes élues en même temps qu'eux à cet effet. »</p><p> II. - Le premier alinéa de l'article L.O. 178 du même code est ainsi rédigé :</p><p> « En cas d'annulation des opérations électorales, de vacance causée par la démission d'office prononcée par le Conseil constitutionnel au titre des articles L.O. 136-1 ou L.O. 136-3, par la déchéance constatée par le Conseil constitutionnel en application de l'article L.O. 136, ou lorsque les dispositions de l'article L.O. 176 ne peuvent plus être appliquées, il est procédé à des élections partielles dans un délai de trois mois. »</p><p> III. - Le premier alinéa de l'article L.O. 319 du même code est ainsi rédigé :</p><p> « Sous réserve du second alinéa, les sénateurs élus au scrutin majoritaire dont le siège devient vacant pour toute autre cause que l'annulation de l'élection, la démission d'office prononcée par le Conseil constitutionnel au titre des articles L.O. 136-1 ou L.O. 136-3, ou la déchéance constatée par le Conseil constitutionnel en application de l'article L.O. 136 sont remplacés par les personnes élues en même temps qu'eux à cet effet. »</p><p> IV. - Le premier alinéa de l'article L.O. 322 du même code est ainsi rédigé :</p><p> « En cas d'annulation des opérations électorales, de vacance causée par la démission d'office prononcée par le Conseil constitutionnel au titre des articles L.O. 136-1 ou L.O. 136-3, par la déchéance constatée par le Conseil constitutionnel en application de l'article L.O. 136, ou lorsque les dispositions des articles L.O. 319 et L.O. 320 ne peuvent plus être appliquées, il est procédé à des élections partielles dans un délai de trois mois. »</p><p></p><p align='center'><strong> Article 4</strong></p><p></p><p> La présente loi organique s'applique à tout parlementaire à compter du premier renouvellement de l'assemblée à laquelle il appartient suivant le 31 mars 2017.</p><p></p>"},{"idTexte":"JORFTEXT000028600582","libelleTexte":"Décision du Conseil constitutionnel n° 2014-689 DC du 13 février 2014","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027266061"}}