{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022666849","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/66/68/JORFDOLE000022666849.xml","nature":null,"titre":"LOI organique n° 2010-1486 du 7 décembre 2010 relative au Département de Mayotte","type":"LOI_PUBLIEE","dateCreation":1291766400000,"dateDerniereModification":1291766400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p></p><p><font size='2'><font color='#000000'> A la suite de la consultation du 29 mars 2009, au terme de laquelle les électeurs mahorais se sont exprimés à 95 % en faveur de la création d'un Département de Mayotte, régi par l'article 73 de la Constitution, la loi organique du 3 août 2009 portant évolution institutionnelle de la Nouvelle-Calédonie et de Mayotte a introduit dans le code général des collectivités territoriales un article L.O. 3446-1, qui dispose : «<i> A compter de la première réunion suivant le renouvellement de son assemblée délibérante en 2011, la collectivité départementale de Mayotte est érigée en une collectivité régie par l'article 73 de la Constitution, qui prend le nom de « Département de Mayotte » et exerce les compétences dévolues aux départements d'outre-mer et aux régions d'outre-mer »</i> .</font></font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> Le principe de la création à Mayotte d'une collectivité régie par l'article 73 de la Constitution ayant été ainsi posé, il revient maintenant au législateur de définir l'organisation et le fonctionnement institutionnel de la nouvelle collectivité et d'en tirer les conséquences sur l'applicabilité des lois et règlements à Mayotte.</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> L'essentiel des dispositions relatives à l'organisation et au fonctionnement des départements et régions, de métropole et d'outre-mer, relèvent de la loi ordinaire, tandis que d'autres, de nature organique en application des articles 72 et 73 de la Constitution, nécessitent de recourir à ce type de vecteur.</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> Les<b> 1° à 3°</b> de l'<b> article 1<sup> er</sup></b> établissent une grille de lecture pour l'application à Mayotte des dispositions relatives au référendum local, prévues dans le titre unique du livre premier de la première partie du code général des collectivités territoriales, qui relèvent de la loi organique en application de l'article 72 de la Constitution.</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> Les<b> 4° à 6°</b> et<b> 9° à 11°</b> étendent à Mayotte les dispositions du chapitre V du titre III du livre quatrième de la quatrième partie du code général des collectivités territoriales, relatives à l'habilitation des départements et régions d'outre-mer à intervenir dans le domaine de la loi et tirent les conséquences de la loi constitutionnelle du 23 juillet 2008, qui a modifié l'article 73 de la Constitution pour permettre à ces habilitations d'intervenir également dans le domaine du règlement. Les<b> 8°</b> et<b> 13°</b> organisent la consultation préalable obligatoire du conseil économique, social et culturel de Mayotte.</font></p><p><font color='#000000' size='2'> Ces dispositions permettent aux départements et régions d'outre-mer:</font></p><p><font color='#000000' size='2'> - d'adapter les lois et règlements aux contraintes et caractéristiques particulières de ces collectivités ;</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> - de fixer eux-mêmes les règles dans un certain nombre de matière, comme par exemple les transports et la fiscalité (à l'exception de La Réunion, où cette faculté a été expressément exclue par la Constitution). Seul un petit nombre de matière, à caractère régalien, ne peut faire l'objet d'une habilitation (justice, défense,...).</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> Le<b> 7°</b> enfin, déplace l'article L.O. 3446-1 du code général des collectivités territoriales, introduit par la loi organique du 3 août 2009, qui pose le principe de la départementalisation de Mayotte, dans le nouveau livre cinquième, consacré au Département de Mayotte. L'article L.O. 3446-1 devient ainsi l'article L.O. 3511-1 mais sa rédaction demeure inchangée.</font></p><p><font color='#000000' size='2'> L'<b> article 2</b> procède aux abrogations des articles organiques du statut de l'actuelle collectivité départementale de Mayotte. L'abrogation des dispositions relatives au statut fiscal particulier de Mayotte et de celles relatives à l'organisation des services d'incendie et de secours à Mayotte, est différée au 1<sup> er</sup> janvier 2014, afin de laisser le temps de faire naître localement les conditions nécessaires à l'application du droit commun dans ces deux domaines.</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> Cet article 2 procède également à l'abrogation de dispositions inconstitutionnelles prévoyant, non seulement à Mayotte, mais également à Saint-Martin, Saint-Barthélemy et Saint-Pierre-et-Miquelon, une procédure particulière de référé suspension, non soumise à la condition d'urgence, au bénéfice des membres des assemblées délibérantes de ces collectivités.</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> L'<b> article 3</b> abroge les dispositions spécifiques du code électoral relatives à Mayotte, afin d'y appliquer les dispositions de droit commun.</font></p><p><font color='#000000' size='2'></font></p><p><font color='#000000' size='2'> Il prévoit également le renouvellement du conseil général de Mayotte en mars 2014, afin d'assurer la concomitance de son renouvellement avec les élus des conseils généraux et régionaux de métropole.</font></p><p><font color='#000000' size='2'></font></p>","arborescence":{"niveaux":[{"id":"1280928947249","libelle":"Dossiers législatifs","niveaux":[{"id":"1280928947251","libelle":"Sénat","niveaux":[],"liens":[{"id":"1280929410028","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl09-687.html","data":""}]},{"id":"1280928947250","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1290610319210","libelle":"Dossier législatif de l'Assemblée Nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/departement_mayotte_pjlo.asp","data":""}]}],"liens":[]},{"id":"1280928947252","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1290610359170","libelle":"Rapport n° 17 de M. Christian Cointat","lien":"http://www.senat.fr/rap/l10-017/l10-017.html","data":""},{"id":"1290610393780","libelle":"Texte de la commission déposé le 6 octobre 2010","lien":"http://www.senat.fr/leg/pjl10-018.html","data":""},{"id":"1290610515540","libelle":"Rapport n°2946 de M. Didier Quentin","lien":"http://www.assemblee-nationale.fr/13/rapports/r2945.asp","data":""},{"id":"1290610546460","libelle":"Texte de la commission déposé le 17 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2945-a0.asp","data":""}]},{"id":"1280928947253","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1280928947255","libelle":"Sénat","niveaux":[],"liens":[{"id":"1287996179774","libelle":"Compte rendu intégral de la séance du 22 octobre 2010 :","lien":"http://www.senat.fr/seances/s201010/s20101022/s20101022_mono.html","data":"discussion générale, discussion des articles : art 3, vote sur l'ensemble."}]},{"id":"1280928947254","libelle":"Assemblée nationale","niveaux":[{"id":"1290606120973","libelle":"Compte rendu intégral des séances du 23 novembre 2010 :","niveaux":[],"liens":[{"id":"1290606224583","libelle":"1ère séance du 23 novembre 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110063.asp#P599_113065","data":"discussion générale commune, discussion des articles : art 1er, art 2 à 4."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1280929307118","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_dpt_mayotte.pdf.pdf","data":""},{"id":"1280929219798","libelle":"Communiqué de presse du Conseil des ministres du 3 août 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/departement-de-mayotte.html","data":"La ministre auprès du ministre de l’intérieur, de l’outre-mer et des collectivités territoriales, chargée de l’outre-mer, a présenté un projet de loi organique et un projet de loi relatifs au Département de Mayotte. Ces textes permettront de rendre effective la départementalisation de Mayotte en mars 2011. Le projet de loi ordinaire fixe les règles d’organisation et de fonctionnement du Département de Mayotte, collectivité unique, dotée d’un seul exécutif et d’une seule assemblée, qui exercera à la fois les compétences dévolues au département et à la région. Il organise le passage de Mayotte vers la législation de droit commun, qui y sera étendue au moyen d’ordonnances que le projet de loi habilite le Gouvernement à prendre. Il crée également, conformément au pacte pour la départementalisation, un Fonds mahorais de développement économique, social et culturel, qui soutiendra l’investissement et la mise à niveau des infrastructures. Le projet de loi organique permet de maintenir, de manière transitoire, le régime fiscal particulier de Mayotte, le temps de préparer l‘application, au 1er janvier 2014, du code général des impôts. Après l’ordonnance du 3 juin 2010 qui a réformé le statut civil de droit local en garantissant le respect du principe d’égalité entre les hommes et les femmes, ces deux projets de loi permettent d’assurer la transformation de Mayotte en département selon le calendrier prévu par le pacte pour la départementalisation."},{"id":"1288014729500","libelle":"Texte adopté en 1ère lecture par le Sénat le 22 octobre 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/18.html","data":""},{"id":"1290610692970","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée Nationale le 23 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0559.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000023174540","libelleTexte":"LOI organique n° 2010-1486 du 7 décembre 2010  relative au Département de Mayotte (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p></p><p align='center'></p><p align='center'><b> Article 1<sup> er</sup></b></p><p align='center'><b></b></p><p> Le code général des collectivités territoriales est ainsi modifié, à compter de la première réunion suivant le renouvellement du conseil général de Mayotte en 2011 :</p><p></p><p> 1° Le livre VII de la première partie, dans sa rédaction issue de la loi n° ... du .... relative au Département de Mayotte, est complété par un article L.O. 1711-2 ainsi rédigé :</p><p></p><p> «<i> Art. L.O. 1711-2. -</i> Pour l'application à Mayotte de l'article L.O. 1112-10, la référence au département est remplacée par la référence au Département de Mayotte. » ;</p><p></p><p> 2° Au deuxième alinéa (1°) de l'article L.O. 1112-14-1, les mots : « articles L.O. 450 et L. 451 »  sont remplacés par les mots : « article L. 451 » ;</p><p></p><p> 3° Au troisième alinéa (2°) de l'article L.O. 1114-1, les mots : « sont assimilées la collectivité départementale de Mayotte, » sont remplacés par les mots : « sont assimilés le Département de Mayotte, » ;</p><p></p><p> 4° A l'article L.O. 3445-1, après les mots : « de la Martinique », sont insérés les mots : « , de Mayotte » ;</p><p></p><p> 5° L'intitulé de la section 2 du chapitre V du titre IV du livre IV de la troisième partie est complété par les mots : « ou du règlement » ;</p><p></p><p> 6° A l'article L.O. 3445-9, les mots : « et de la Martinique » sont remplacés par les mots : « de la Martinique et de Mayotte » et après les mots : « domaine de la loi », sont insérés les mots : « ou du règlement » ;</p><p></p><p> 7° L'article L.O. 3446-1, qui devient l'article L.O. 3511-1, est inséré au début du chapitre unique du titre I<sup> er</sup> du livre V de la troisième partie, dans sa rédaction issue de la loi n° ... du .... relative au Département de Mayotte et le chapitre VI du titre IV du livre IV de la troisième partie est abrogé ;</p><p></p><p> 8° Le chapitre II du titre II du livre V de la troisième partie, dans sa rédaction issue de la loi n°... du ... relative au Département de Mayotte est complété par un article L.O. 3522-5 ainsi rédigé :</p><p></p><p> «<i> Art. L.O. 3522-5.</i> - Pour l'application de l'article L.O. 3445-3 à Mayotte, les mots : « Le conseil économique et social régional et le conseil de la culture, de l'éducation et du cadre de vie sont consultés » sont remplacés par les mots : « Le conseil économique, social et culturel est consulté », les mots : « leur compétence respective » sont remplacés par les mots : « sa compétence » et les mots : « leur avis » et « leur saisine » sont respectivement remplacés par les mots : « son avis » et « sa saisine ». » ;</p><p></p><p> 9° A l'article L.O. 4435-1, après les mots : « de la Martinique », sont insérés les mots : « , de Mayotte » ;</p><p></p><p> 10° L'intitulé de la section 2 du chapitre V du titre III du livre IV de la quatrième partie est complété par les mots : « ou du règlement » ;</p><p></p><p> 11° A l'article L.O. 4435-9, les mots : « et de la Martinique » sont remplacés par les mots : « de la Martinique et de Mayotte » et après les mots : « domaine de la loi », sont insérés les mots : « ou du règlement » ;</p><p></p><p> 12° Il est inséré dans le chapitre VII du titre III du livre IV de la quatrième partie, dans sa rédaction issue de la loi n° ... du ... relative au Département de Mayotte un article L.O. 4437-3 ainsi rédigé :</p><p></p><p> «<i> Art. L.O. 4437-3.</i> - Pour l'application à Mayotte des dispositions du chapitre V du titre III du livre IV de la quatrième partie, la référence à la région est remplacée par la référence au Département de Mayotte et la référence au conseil régional est remplacée par la référence au conseil général. » ;</p><p></p><p> 13° Le chapitre VII du titre III du livre IV de la quatrième partie, dans sa rédaction issue de la loi n°  ... du ... relative au Département de Mayotte, est complété par un article L.O. 4437‑6 ainsi rédigé :</p><p></p><p> «<i> Art. L.O. 4437-6</i> . - Pour l'application de l'article L.O. 4435-3 à Mayotte, les mots : « Le conseil économique et social régional et le conseil de la culture, de l'éducation et du cadre de vie sont consultés » sont remplacés par les mots : « Le conseil économique, social et culturel est consulté », les mots : « leur compétence respective » sont remplacés par les mots : « sa compétence » et les mots : « leur avis » et « leur saisine » sont respectivement remplacés par les mots : « son avis » et « sa saisine ». »</p><p></p><p><br clear='all'/></p><p align='center'><b> Article 2</b></p><p></p><p> La sixième partie du code général des collectivités territoriales est modifiée comme suit :</p><p></p><p> 1° L'intitulé du livre I<sup> er</sup> devient : « Dispositions transitoires applicables à Mayotte » ;</p><p></p><p> 2° Sont abrogés les articles L.O. 6152-3, L.O. 6242-3, L.O. 6342-3 et L.O. 6452-3 ;</p><p></p><p> 3° Les articles L.O. 6161-22 à L.O. 6161-24, L.O. 6161-27 à L. 6161-41 et L.O. 6175-1 à L.O. 6175-6 du même code sont abrogés à compter du 1<sup> er</sup> janvier 2014.</p><p></p><p> Pour l'application des articles mentionnés au premier alinéa du 3° au cours de la période allant de la première réunion suivant le renouvellement du conseil général de Mayotte en 2011 au 31 décembre 2013, la référence à la collectivité départementale de Mayotte est remplacée par la référence au Département de Mayotte ;</p><p></p><p> 4° Les autres dispositions du livre I<sup> er</sup> sont abrogées à compter de la première réunion suivant le renouvellement du conseil général de Mayotte en 2011.</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> Sont abrogés, à compter de la première réunion suivant le renouvellement du conseil général de Mayotte en 2011, les articles L.O. 450, L.O. 456 à L.O. 459, L.O. 461 et L.O. 465 à L.O. 470 du code électoral.</p><p></p><p> Les dispositions du titre I<sup> er</sup> du livre VI du code électoral, dans leur rédaction en vigueur à la date de publication de la présente loi organique, restent applicables à l'élection des conseillers généraux prévue en mars 2011.</p><p></p><p> Toutefois, par dérogation aux dispositions de l'article L.O. 457, le mandat des conseillers généraux de Mayotte élus en mars 2011 expirera en mars 2014.</p><p></p><p></p>"},{"idTexte":"JORFTEXT000023175030","libelleTexte":"Décision du Conseil constitutionnel n° 2010-619 du 2 décembre 2010","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022666849"}}