{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038811571","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/81/15/JORFDOLE000038811571.xml","nature":null,"titre":"LOI n° 2021-1017 du 2 août 2021 relative à la bioéthique","type":"LOI_PUBLIEE","dateCreation":1627948800000,"dateDerniereModification":1627948800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> La France a fait le choix que les représentants du peuple, et non un comité d’experts, décident de ce qui est permis et interdit dans le champ de la bioéthique. Le processus impliquant toutes les parties prenantes pendant de longs mois est un moment unique que peu de pays peuvent mener car il nécessite à la fois la capacité à déployer les techniques médicales dont il est question, un régime politique stable et démocratique et une volonté collective de défendre une certaine vision de la liberté, de l’humanité et de la solidarité.</p><p> La position de la France sur ces sujets a une valeur bien au-delà de ses frontières, en Europe et dans le Monde. Face à certaines pratiques, il faut avoir le courage de ne pas faire du moins disant éthique la nouvelle référence. Les limites que le Gouvernement a souhaité fixer ne sont pas un risque d’exclure la France de certains marchés mais une chance de donner des repères à tous.</p><p> Dans son ouvrage, le Gouvernement a souhaité dessiner un cadre permettant à la liberté de chacun de s'exprimer, dans le respect de l'intérêt collectif en cherchant ce point d’équilibre entre ce que la science propose, ce que la société revendique et les valeurs fondamentales qui soutiennent l’identité bioéthique de la France, pionnière en matière de législation dans le domaine de la bioéthique, tout en accordant une place particulière aux situations de souffrance voire de drame que rencontrent certaines personnes.</p><p> Le projet de loi est articulé autour de six axes structurants ainsi qu’un titre regroupant les dispositions finales.</p><p> Le titre Ier élargit l’accès aux technologies déjà disponibles en matière de procréation tout en continuant à les encadrer.</p><p> Le chapitre Ier vise à permettre d'exercer un choix éclairé en matière de procréation dans un cadre maitrisé.</p><p> L’<strong> article 1er</strong> élargit l’accès à l’assistance médicale à la procréation aux couples de femmes et aux femmes non mariées. Le critère médical d’infertilité, qui aujourd’hui conditionne cet accès est supprimé. La prise en charge par l’assurance maladie reste identique et est étendue aux nouveaux publics éligibles. L’article supprime également la notion imprécise d’âge de procréer qui figure dans la loi au profit d’une interprétation incontestable de ce critère. Il permet enfin le recours à un double don de gamètes au cours d’une même tentative d’assistance médicale à la procréation.</p><p> L’<strong> article 2</strong> met fin à la possibilité de conserver des gamètes pour soi-même au moment du don, dispositif qui pouvait être vu comme créant une contrepartie au don et ouvre la possibilité d’une autoconservation de gamètes pour les femmes comme pour les hommes. Pour éviter tout effet incitatif, la réforme est enserrée dans des conditions strictes de mise en œuvre (des bornes d’âge sont posées, l’activité est réservée aux centres publics et privés à but non lucratif). L’article prévoit la prise en charge des actes afférents au recueil ou au prélèvement de gamètes mais non de la conservation qui reste à la charge des bénéficiaires. Par ailleurs, l’article met fin au recueil du consentement du conjoint lors d’un don de gamètes.</p><p> Le chapitre II vise à reconnaître et sécuriser les droits des enfants nés d’assistance médicale à la procréation.</p><p> L’<strong> article 3</strong> permet d’ouvrir un nouveau droit aux personnes nées d’assistance médicale à la procréation avec tiers donneur qui, à leur majorité, auront la possibilité, sans condition, d’accéder aux informations non identifiantes relatives au tiers donneur ainsi qu’à l’identité de ce dernier. En parallèle, l’article prévoit également une gestion centralisée des données relatives aux donneurs, aux dons et aux enfants nés de dons par l’Agence de la biomédecine. Il met en place une Commission qui accueillera les demandes des personnes nées de don et sollicitera l’Agence de la biomédecine pour obtenir les informations lui permettant d’exercer ses missions. Enfin, l’article prévoit un dispositif adapté pour les donneurs et les personnes nées de don qui ne relèvent pas du régime qui entrera en vigueur postérieurement à la promulgation de la loi.</p><p> L’<strong> article 4</strong> a pour objet de tirer les conséquences, sur le plan de la filiation, de l’ouverture de l’assistance médicale à la procréation aux couples de femmes et aux femmes non mariées.</p><p> Après avoir posé dans un article principiel du code civil l’égalité des modes de filiation, et, à travers elle, l’égalité des droits et des devoirs pour tous les enfants dans leurs rapports avec leurs parents, il crée un mode de filiation par déclaration anticipée de volonté permettant aux couples de femmes de devenir légalement les parents de l’enfant issu de l’assistance médicale à la procréation qu’elles auront réalisée ensemble, et ce, dès sa naissance. La déclaration anticipée de volonté permet de rendre compte du projet parental des deux femmes, d’assurer à l’enfant une filiation sécurisée qui a les mêmes effets et ouvre les mêmes droits que la filiation fondée sur la vraisemblance biologique et la filiation adoptive.</p><p> Le titre II vise à encourager la solidarité entre les personnes, notamment par le don d’éléments et produits du corps humain.</p><p> Le chapitre Ier est consacré aux questions de dons d’organes, de tissus ou de cellules.</p><p> L’<strong> article 5</strong> a pour objet d’améliorer l’accès à la greffe en accroissant les possibilités de don croisé d’organes. Pour accompagner cette mesure et plus largement le don du vivant, il permet également de simplifier l’organisation et le fonctionnement des comités d’expert « des donneurs vivants » afin d’en faciliter l’accès pour les donneurs.</p><p> L’<strong> article 6</strong> étend sous conditions les possibilités de prélèvement de cellules souches hématopoïétiques des mineurs ou majeurs protégés à des fins de greffe au bénéfice de leur père ou mère en l’absence d’autres alternatives.</p><p> L’<strong> article 7</strong> permet de renforcer l’autonomie des personnes faisant l’objet d’une mesure de protection juridique avec représentation à leur bien en permettant l’expression de leur consentement en matière de don d’organes, de tissus et de cellules.</p><p> Le chapitre II favorise en l’encadrant la transmission d’une information génétique en cas de rupture du lien de filiation biologique ou d’impossibilité pour une personne d’y consentir.</p><p> L’<strong> article 8</strong> permet la réalisation, dans un cadre maîtrisé, d’un examen des caractéristiques génétiques d’une personne qui ne peut exprimer sa volonté, y compris si elle est décédée, quand cet examen peut permettre aux membres de sa famille de bénéficier de mesures de prévention ou de soins. L’article 8 a également pour objet d’encadrer les modalités d’information des membres de la famille potentiellement concernés dans les situations où la personne n’est pas en mesure d’informer elle-même ses apparentés ou d’autoriser le médecin à le faire.</p><p> L’<strong> article 9</strong> permet d’organiser – sans aucune rupture de l’anonymat – la transmission d’une information médicale de nature génétique du parent de naissance à la personne née dans le secret, et inversement, en cas de diagnostic, chez l’un ou chez l’autre, d’une anomalie génétique pouvant être responsable d’une affection grave justifiant de mesures de prévention ou de soins. Il complète également le dispositif en vigueur pour la transmission d’une information médicale de nature génétique d’un donneur de gamètes aux personnes nées de son don (sans aucune rupture de l’anonymat).</p><p> L’appui à une diffusion de nouveaux progrès scientifiques et technologiques dans le respect des principes éthiques constitue le titre III.</p><p> L’<strong> article 10</strong> adapte aux nouvelles technologies le cadre du consentement à un examen de génétique. Il permet – sous réserve de son accord – d’informer la personne de découvertes de caractéristiques génétiques sans relation avec l’indication initiale de l’examen (réalisé à des fins médicales ou de recherche scientifique) dès lors que ces informations permettent à la personne ou aux membres de sa famille de bénéficier de mesures de prévention, y compris de conseil génétique, ou de soins.</p><p> L’<strong> article 11</strong> vise à sécuriser la bonne information du patient lorsqu’un traitement algorithmique de données massives (« intelligence artificielle ») est utilisé à l’occasion d’un acte de soins. Il décline également la garantie d’une intervention humaine.</p><p> L’<strong> article 12</strong> précise les finalités de recours aux techniques d’enregistrement de l’activité cérébrale. Il permet d’interdire l’emploi de l’imagerie cérébrale fonctionnelle dans le domaine de l’expertise judiciaire et renforce l’interdiction des discriminations fondées sur les données issues de l’enregistrement de l’activité cérébrale, en particulier en matière de prévention et de couverture des risques.</p><p> L’<strong> article 13</strong> confère au ministre chargé de la santé le pouvoir d’interdire, après avis de la Haute autorité de santé, tout dispositif de neuromodulation qui présenterait un danger grave ou une suspicion de danger grave pour la santé humaine.</p><p> Le titre IV vise à supprimer les contraintes infondées qui pèsent sur la recherche recourant à certaines cellules, en maintenant un encadrement renouvelé adapté à l’état de la science.</p><p> Le chapitre Ier aménage le régime actuel de recherches sur les cellules souches embryonnaires.</p><p> L’<strong> article 14</strong> tire les conséquences de la différence de nature entre l’embryon et les cellules souches embryonnaires qui ne conduisent pas au même questionnement éthique. L’objectif est d’établir clairement la différence entre un embryon et des cellules souches embryonnaires et de rénover le régime juridique qui s’applique aux recherches sur ces cellules, sans modifier le régime applicable à la recherche sur l’embryon. Il a également pour objet de fixer dans la loi une durée maximale de culture de l’embryon<em> in vitro</em> dans le cadre d’un protocole de recherche.</p><p> L’<strong> article 15</strong> permet d’encadrer certaines voies de recherche recourant à des cellules souches pluripotentes induites – la recherche sur ces cellules n’étant pas exempte d’interrogations éthiques lorsqu’il s’agit, par exemple, d’envisager de les différentier en gamètes. Ces voies de recherche feront l’objet d’une déclaration à l’Agence de la biomédecine.</p><p> L’<strong> article 16</strong> a pour objet de mettre fin à la conservation des embryons qui ne font plus l’objet d’un projet parental et sont proposés par les couples concernés à la recherche, mais ne sont pas inclus dans un protocole de recherche après un délai de conservation de cinq ans.</p><p> Le chapitre II a pour objet de favoriser une recherche responsable en lien avec la médecine génomique.</p><p> L’<strong> article 17</strong> clarifie des termes qui figurent dans la loi mais ne sont plus intelligibles dans le contexte scientifique actuel. L’article 16-4 du code civil est modifié pour faire obstacle à toute expérimentation visant la transformation des caractères génétiques dans le but de modifier la descendance. Par ailleurs, la modification d’un embryon humain par adjonction de cellules provenant d’autres espèces reste interdite.</p><p> L’<strong> article 18</strong> a pour objet de faciliter la recherche nécessitant des examens de génétique sur des collections d’échantillons biologiques conservés à l’issue de soins médicaux ou de recherches cliniques.</p><p> La titre V est consacré à la poursuite de l’amélioration de la qualité et de la sécurité des pratiques concernées par le champ bioéthique (chapitre Ier) et à optimiser l’organisation des soins (chapitre II).</p><p> L’<strong> article 19</strong> met en cohérence la définition du diagnostic prénatal qui, actuellement, ne prend pas en compte les objectifs de la démarche en termes de prise en charge adaptée et de soins apportés au fœtus. Il permet également de renforcer l’information de la femme enceinte quand il est fait recours à de nouvelles techniques de génétique pour explorer un risque avéré de pathologie fœtale.</p><p> L’<strong> article 20</strong> pose l’encadrement des pratiques de réductions embryonnaires (interruption du développement d'un ou plusieurs embryons ou fœtus en cas de grossesse multiple pour des raisons médicales), qui n'entrent pas dans le cadre légal de l’interruption de grossesse pour raison médicale et ne répondent pas non plus au cadre de l'interruption volontaire de grossesse réalisée avant la 14ème semaine d’aménorrhée. L’article supprime également la proposition systématique d’un délai de réflexion en cas d’interruption de grossesse pour raison médicale.</p><p> L’<strong> article 21</strong> clarifie la situation de la femme mineure concernée par une interruption de grossesse pour raison médicale et qui désire garder le secret à l’égard de ses parents. Elle permet également de mettre en cohérence les dispositions qui s’appliquent aux interruptions de grossesse pour raison médicale.</p><p> L’<strong> article 22</strong> permet aux patientes confrontées à la nécessité d’une préservation de leur fertilité de pouvoir bénéficier ultérieurement d’une autogreffe de tissu germinal pour restaurer une fonction endocrine.</p><p> L’<strong> article 23</strong> permet aux conseillers en génétique de prescrire, dans un cadre strict, certains examens de génétique dans le double objectif de soulager les médecins généticiens et de réduire les délais d’attente pour les patients concernés.</p><p> L’<strong> article 24</strong> autorise les laboratoires spécialisés en génétique à transmettre directement les résultats, qu’ils ont validés, au prescripteur de l’examen (médecin ou sage-femme, seuls habilités à restituer ces résultats au patient) dans l’objectif de garantir une transmission sécurisée des résultats de génétique du laboratoire spécialisé au prescripteur et du prescripteur au patient.</p><p> L’<strong> article 25</strong> introduit des garanties au bénéfice des patients concernés par des examens (notamment en oncologie) susceptibles de conduire à la réalisation d’examens des caractéristiques génétiques constitutionnelles. Ils seront pris en charge et accompagnés de façon spécifique et spécialisée.</p><p> L’<strong> article 26</strong> a pour objet d’assurer la sécurité sanitaire des médicaments qui sont issus du microbiote fécal en créant un cadre juridique spécifique à la collecte de selles dans un contexte de développement de la transplantation de microbiote fécal notamment en cas d’infections récidivantes.</p><p> L’<strong> article 27</strong> autorise la préparation de médicaments de thérapie innovante au cours d’une seule intervention médicale pour éviter des actes inutiles et potentiellement néfastes pour la santé des patients, tout en permettant la diffusion de nouvelles thérapeutiques.</p><p> L’<strong> article 28</strong> permet plusieurs mises en cohérence de dispositions du code de la santé publique, du code pénal et du code des douanes, qui relèvent du champ de la bioéthique.</p><p> Le titre VI regroupe les mesures qui permettront d’installer une gouvernance bioéthique adaptée au rythme des avancées des sciences et des techniques.</p><p> L’<strong> article 29</strong> redéfinit la gouvernance bioéthique en élargissant le périmètre du Comité consultatif national d’éthique des sciences de la vie et de la santé aux questions et problèmes de santé résultant de progrès scientifiques et technologiques dans d’autres domaines que ceux de la biologie, de la médecine et de la santé, (développement de l’intelligence artificielle, environnement). Il favorise également un débat démocratique bioéthique permanent au sein de la société.</p><p> Le titre VII comporte deux articles finaux. L’<strong> article 30</strong> procède à des simplifications dans les missions confiées à l’Agence de la biomédecine ainsi que dans sa gouvernance (composition de son Conseil d’administration et de son Conseil d’orientation).</p><p> L’<strong> article 31</strong> habilite le Gouvernement à prendre par voie d’ordonnances des mesures visant à étendre et adapter les dispositions du présent projet de loi à Saint‑Pierre‑et-Miquelon, à Mayotte, à Wallis-et-Futuna, en Nouvelle-Calédonie et en Polynésie française ; à procéder aux adaptations rendues nécessaires par l’entrée en vigueur le 26 mai 2020 du règlement (UE) n° 2017/745 du Parlement européen et du Conseil du 5 avril 2017 relatif aux dispositifs médicaux et du règlement (UE) 2017/746 du Parlement européen et du Conseil du 5 avril 2017 relatif aux dispositifs médicaux de diagnostic<em> in vitro</em> ; à mettre à jour le code de la santé publique en matière de législation des médicaments de thérapie innovante ; à prendre toute mesure relevant du domaine de la loi afin de modifier, en tant que de besoin, les codes et les lois non codifiées pour les mettre en cohérence avec les dispositions de la présente loi et des ordonnances prises pour son application.</p><p> L’<strong> article 32</strong> renouvelle la clause de réexamen périodique de la présente loi dans un délai de sept ans, afin de s’assurer que le cadre législatif demeure pertinent pour répondre aux enjeux éthiques posés par l’avancée rapide du savoir scientifique.</p>","arborescence":{"niveaux":[{"id":"1563976457864","libelle":"Dossiers législatifs","niveaux":[{"id":"1563976457865","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1564046360204","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/bioethique_2","data":""}]},{"id":"1563976457866","libelle":"Sénat","niveaux":[],"liens":[{"id":"1571237168682","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-063.html","data":""}]}],"liens":[]},{"id":"1563976457867","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1568636175409","libelle":"Rapport n° 2243 de M. Jean-Louis Touraine, Mme Coralie Dubost, M. Hervé Saulignac, M. Philippe Berta, M. Jean-François Eliaou et Mme Laëtitia Romeiro Dias (tome I : Audition des ministres et Commentaires d'articles)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/csbioeth/l15b2243-ti_rapport-fond#","data":""},{"id":"1595850387865","libelle":"Rapport n° 2243 de M. Jean-Louis Touraine, Mme Coralie Dubost, M. Hervé Saulignac, M. Philippe Berta, M. Jean-François Eliaou et Mme Laëtitia Romeiro Dias (tome II : Examen des articles)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/csbioeth/l15b2243-tii_rapport-fond#","data":""},{"id":"1568636219046","libelle":"Texte de la commission spéciale déposé le 14 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2243-a0.asp","data":""},{"id":"1578995322009","libelle":"Rapport n° 237 (2019-2020) de Mmes Corinne Imbert, Muriel Jourda, MM. Olivier Henno et Bernard Jomier","lien":"https://www.senat.fr/rap/l19-237/l19-237.html","data":""},{"id":"1578669007810","libelle":"Texte de la commission spéciale déposé le 8 janvier 2020","lien":"https://www.senat.fr/leg/pjl19-238.html","data":""},{"id":"1593787910923","libelle":"Rapport n° 3181 de M. Jean-Louis Touraine, Mme Coralie Dubost, M. Hervé Saulignac, M. Philippe Berta, M. Jean-François Eliaou et Mme Laëtitia Romeiro Dias","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/csbioeth/l15b3181_rapport-fond","data":""},{"id":"1593787833315","libelle":"Texte de la commission spéciale déposé le 3 juillet 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3181_texte-adopte-commission","data":""},{"id":"1611078834334","libelle":"Rapport n° 280 (2020-2021) de M. Olivier Henno, Mme Corinne Imbert, M. Bernard Jomier et Mme Muriel Jourda","lien":"https://www.senat.fr/rap/l20-280/l20-280.html","data":""},{"id":"1611078879546","libelle":"Texte de la commission déposé le 19 janvier 2021","lien":"https://www.senat.fr/leg/pjl20-281.html","data":""},{"id":"1613579640503","libelle":"Rapport de Mmes Coralie Dubost (n° 3891 à l'Assemblée nationale) et Muriel JOURDA (n° 371 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/2187/l15b3891_rapport-fond","data":": réunie le mercredi 17 février 2021, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi relatif à la bioéthique."},{"id":"1623063062573","libelle":"Rapport n° 4222 de M. Jean-Louis Touraine, Mme Coralie Dubost, M. Philippe Berta, M. Jean-François Eliaou, Mme Laëtitia Romeiro Dias et M. Gérard Leseul (tome I : Commentaires d'articles)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csbioeth/l15b4222-ti_rapport-fond#","data":""},{"id":"1623063097360","libelle":"Rapport n° 4222 de M. Jean-Louis Touraine, Mme Coralie Dubost, M. Philippe Berta, M. Jean-François Eliaou, Mme Laëtitia Romeiro Dias et M. Gérard Leseul (tome II : Comptes rendus)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csbioeth/l15b4222-tii_rapport-fond#","data":""},{"id":"1623063010935","libelle":"Texte de la commission déposé le 3 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4222_texte-adopte-commission#","data":""},{"id":"1623770508048","libelle":"Rapport n° 683 (2020-2021) de M. Olivier Henno, Mme Corinne Imbert, M. Bernard Jomier et Mme Muriel Jourda","lien":"https://www.senat.fr/rap/l20-683/l20-683.html","data":": réunie le mardi 15 juin 2021, la commission a décidé de déposer une motion tendant à opposer la question préalable au projet de loi n° 677 (2020-2021), adopté par l’Assemblée nationale, relatif à la bioéthique. En conséquence, elle n’a pas adopté de texte. En application du premier alinéa de l’article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l’Assemblée nationale."}]},{"id":"1563976457868","libelle":"Débats parlementaires","niveaux":[{"id":"1563976457869","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1569404576197","libelle":"Compte rendu intégral des séances du 24 septembre 2019","niveaux":[],"liens":[{"id":"1569404633651","libelle":"1ère séance du 24 septembre 2019","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/2e-session-extraordinaire-de-2018-2019/premiere-seance-du-mardi-24-septembre-2019#1828624","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1569495298054","libelle":"2e séance du 24 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192010.asp#P1829381","data":": discussion générale (suite)."}]},{"id":"1569495411124","libelle":"Compte rendu intégral des séances du 25 septembre 2019","niveaux":[],"liens":[{"id":"1569495452737","libelle":"1ère séance du 25 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192011.asp#P1830398","data":": discussion des articles : avant l'art 1er, art 1er"},{"id":"1569574315377","libelle":"2e séance du 25 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192012.asp#P1831454","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1569574348814","libelle":"Compte rendu intégral des séances du 26 septembre 2019","niveaux":[],"liens":[{"id":"1569574410495","libelle":"1ère séance du 26 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192013.asp#P1831770","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1569574469569","libelle":"2e séance du 26 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192014.asp#P1832924","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1569862073958","libelle":"Compte rendu intégral des séances du 27 septembre 2019","niveaux":[],"liens":[{"id":"1569862202667","libelle":"1ère séance du 27 septembre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192016.asp#P1834932","data":"‎: discussion des articles (suite) : art 1er (suite), après l’art 1er.‎"},{"id":"1569862381045","libelle":"2e séance du 27 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192017.asp#P1836365","data":"‎: discussion des articles (suite) : après l’art 1er (suite), art 1er bis, art 2, après l’article 2.‎"},{"id":"1569862473767","libelle":"3e séance du 27 septembre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192018.asp#P1838076","data":"‎: discussion des articles (suite) : après l’art 2 (suite), avant l’art 3, art 3.‎"}]},{"id":"1570095914275","libelle":"Compte rendu intégral des séances du 1er octobre 2019","niveaux":[],"liens":[{"id":"1570096047158","libelle":"3e séance du 1er octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200003.asp#P1840851","data":": discussion des articles (suite) : art 3 (suite)."}]},{"id":"1570096078776","libelle":"Compte rendu intégral des séances du 2 octobre 2019","niveaux":[],"liens":[{"id":"1570096231773","libelle":"1ère séance du 2 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200004.asp#P1841709","data":": discussion des articles (suite) : art 3 (suite)."},{"id":"1570196032435","libelle":"2e séance du 2 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200005.asp#P1843278","data":": discussion des articles (suite) : art 4."}]},{"id":"1570196055080","libelle":"Compte rendu intégral des séances du 3 octobre 2019","niveaux":[],"liens":[{"id":"1570196200240","libelle":"1ère séance du 3 octobre 2019","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2019-2020/premiere-seance-du-jeudi-03-octobre-2019#1844164","data":": discussion des articles (suite) : art 4 (suite)."},{"id":"1570196277422","libelle":"2e séance du 3 octobre 2019","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2019-2020/deuxieme-seance-du-jeudi-03-octobre-2019#1844313","data":": discussion des articles (suite) : art 4 (suite), après l'art 4."},{"id":"1570196335542","libelle":"3e séance du 3 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200008.asp#P1846269","data":": discussion des articles (suite) : après l'art 4 (suite), avant l'art 5, art 5, après l'art 5."}]},{"id":"1570456051774","libelle":"Compte rendu intégral des séances du 4 octobre 2019","niveaux":[],"liens":[{"id":"1570461320527","libelle":"1ère séance du 4 octobre 2019 ","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2019-2020/premiere-seance-du-vendredi-04-octobre-2019#1847070","data":": discussion des articles (suite) : après l’art 5 (suite), art 5 bis, art 6, après l’art 6, art 7, après l’art 7, art 8, art 9, après l’art 9, art 10."},{"id":"1570463386486","libelle":"2e séance du 4 octobre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200010.asp#P1847581","data":": discussion des articles (suite) : après l’art 10, art 11, après l’art 11, art 12, art 13, avant l’art 14, art 14, art 15."},{"id":"1570463611078","libelle":"3e séance du 4 octobre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200011.asp#P1849235","data":": discussion des articles (suite) : art 16, art 17, art 18, après l’art 18, art 19, après l’art 19."}]},{"id":"1570547920842","libelle":"Compte rendu intégral des séances du 7 octobre 2019","niveaux":[],"liens":[{"id":"1570547957229","libelle":"2e séance du 7 octobre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200013.asp#P1851734","data":": discussion des articles : après l’art 19 (suite)."}]},{"id":"1570624098661","libelle":"Compte rendu intégral des séances du 8 octobre 2019","niveaux":[],"liens":[{"id":"1570624259415","libelle":"1ère séance du 8 octobre 2019","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2019-2020/premiere-seance-du-mardi-08-octobre-2019#1853118","data":": discussion des articles (suite) : art 19 bis, art 20, art 21."},{"id":"1570625129825","libelle":"2e séance du 8 octobre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200015.asp#P1853993","data":": discussion des articles (suite) : après l’art 21, art 22, avant l'art 23."}]},{"id":"1570713078616","libelle":"Compte rendu intégral des séances du 9 octobre 2019","niveaux":[],"liens":[{"id":"1570713319317","libelle":"1ère séance du 9 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200016.asp#P1854254","data":": discussion des articles (suite) : art 23, art 24, art 25, art 26, art 27, après l’art 27, art 28, avant l’art 29 A, art 29 A, art 29, art 29 (suite), art 29 (suite), après l’art 29, art 30, art 30 (suite), art 31, art 32, après l’art 32."},{"id":"1570782738699","libelle":"2e séance du 9 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200017.asp#P1855983","data":": discussion des articles (suite) : après l'art 32 (suite), seconde délibération, explications de vote personnelles."}]},{"id":"1571237620672","libelle":"Compte rendu intégral des séances du 15 octobre 2019","niveaux":[],"liens":[{"id":"1571237737213","libelle":"1ère séance du 15 octobre 2019","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2019-2020/premiere-seance-du-mardi-15-octobre-2019#1862737","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1563976457870","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1579703084669","libelle":"Compte rendu intégral de la séance du 21 janvier 2020","lien":"https://www.senat.fr/seances/s202001/s20200121/s20200121_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art additionnels avant le titre 1er, art additionnels avant l'art 1er, art 1er."},{"id":"1579882071717","libelle":"Compte rendu intégral de la séance du 22 janvier 2020","lien":"https://www.senat.fr/seances/s202001/s20200122/s20200122_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1579881947845","libelle":"Compte rendu intégral de la séance du 23 janvier 2020","lien":"https://www.senat.fr/seances/s202001/s20200123/s20200123_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art additionnels après l'art 1er, art 2, art 3, art 4, art additionnels, art 4 bis, art 5 a, art 5, art additionnels, art 6, art additionnel, art 7."},{"id":"1580290792094","libelle":"Compte rendu intégral de la séance du 28 janvier 2020","lien":"https://www.senat.fr/seances/s202001/s20200128/s20200128_mono.html#Niv1_SOM7","data":": discussion des articles (suite) : art 7 bis, art additionnel, art 9, art 10, art 10 bis, art 10 ter, art additionnel, art 11, art 12, chapitre 1er : Aménager le régime actuel de recherches sur l'embryon et les cellules souches embryonnaires, art 17 (appelé en priorité), art 14, art 15, art 16, art 19, art 19 bis A (supprimé), art 19 ter."},{"id":"1580380708723","libelle":"Compte rendu intégral de la séance du 29 janvier 2020","lien":"https://www.senat.fr/seances/s202001/s20200129/s20200129_mono.html#Niv1_SOM7","data":": discussion des articles (suite) : art 19 quater, art 20, art 21, art 21 bis, art additionnels, art 26, art 29, art 30, art 32."},{"id":"1580895605565","libelle":"Compte rendu intégral de la séance du 4 février 2020","lien":"https://www.senat.fr/seances/s202002/s20200204/s20200204_mono.html#Niv1_SOM3","data":": explications de vote, scrutin public solennel."}]},{"id":"1595952669738","libelle":"Assemblée nationale (2e lecture)","niveaux":[{"id":"1595952692304","libelle":"Compte rendu intégral des séances du 27 juillet 2020","niveaux":[],"liens":[{"id":"1595952730191","libelle":"1ère séance du 27 juillet 2020","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2019-2020/premiere-seance-du-lundi-27-juillet-2020#2161509","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1595952779848","libelle":"2e séance du 27 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201020.asp#P2162190","data":": discussion générale (suite), discussion des articles : avant l'art 1er A."}]},{"id":"1596101878433","libelle":"Compte rendu intégral des séances du 28 juillet 2020","niveaux":[],"liens":[{"id":"1596101960325","libelle":"1ère séance du 28 juillet 2020","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2019-2020/premiere-seance-du-mardi-28-juillet-2020#2165507","data":": discussion des articles (suite) : avant l'art 1er A (suite), art 1er A, art 1er."},{"id":"1596101997063","libelle":"2e séance du 28 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201022.asp#P2164446","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1596118639475","libelle":"Compte rendu intégral des séances du 29 juillet 2020","niveaux":[],"liens":[{"id":"1596118686527","libelle":"1ère séance du 29 juillet 2020","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2019-2020/premiere-seance-du-mercredi-29-juillet-2020#2165757","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1596200136984","libelle":"2e séance du 29 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201024.asp#P2167687","data":": discussion des articles (suite) : art 1er (suite), art 1er bis A, art 1er bis, art 2."}]},{"id":"1596200162708","libelle":"Compte rendu intégral des séances du 30 juillet 2020","niveaux":[],"liens":[{"id":"1596200211443","libelle":"1ère séance du 30 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201025.asp#P2168696","data":": discussion des articles (suite) : art 2 (suite), art 2 bis, avant l'art 3, art 3."},{"id":"1596200252002","libelle":"2e séance du 30 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201026.asp#P2169557","data":": discussion des articles (suite) : art 3 (suite), art 4."},{"id":"1596211971864","libelle":"3e séance du 30 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201027.asp#P2171162","data":": discussion des articles (suite) : art 4 (suite)."}]},{"id":"1596447220459","libelle":"Compte rendu intégral des séances du 31 juillet 2020","niveaux":[],"liens":[{"id":"1596447298190","libelle":"1ère séance du 31 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201028.asp#P2171879","data":": discussion des articles (suite) : art 4 bis, avant l'art 5 A, art 5 A, art 5, art 6, art 7, art 7 bis, avant l'art 7 ter, art 7 ter, avant l'art 8, art 8, art 9, avant l'art 10, art 10."},{"id":"1596447374940","libelle":"2e séance du 31 juillet 2020","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2019-2020/deuxieme-seance-du-vendredi-31-juillet-2020#2172747","data":": discussion des articles (suite) : art 11, art 12, art 13, avant l'art 14, art 14, art 15, art 16, avant l'art 17, art 17, art 18, avant l'art 19."},{"id":"1596447484513","libelle":"3e séance du 31 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201030.asp#P2174911","data":": discussion des articles (suite) : art 19, art 19 bis A, art 19 bis, art 19 quater, art 20, art 21, art 21 bis, art 22, art 22 bis, art 22 ter, avant l'art 23, art 23, art 24, 25 et 26, avant l'art 29 A, art 29 A, art 29, art 30, art 31, art 32, art 33, art 34, explications de vote personnelles, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1612366570736","libelle":"Sénat (2e lecture)","niveaux":[],"liens":[{"id":"1612366714124","libelle":"Compte rendu intégral de la séance du 2 février 2021","lien":"https://www.senat.fr/seances/s202102/s20210202/s20210202_mono.html#Niv1_SOM4","data":": discussion générale, discussion des articles : art 1er A (suppression maintenue), art 1er, art 1er bis A (suppression maintenue), art 1er bis (supprimé), art 2, art 2 bis (supprimé), art 3."},{"id":"1612435368242","libelle":"Compte rendu intégral de la séance du 3 février 2021","lien":"https://www.senat.fr/seances/s202102/s20210203/s20210203_mono.html#Niv1_SOM6","data":": discussion des articles (suite) : art 3 (suite), art 4, art additionnel après l'art 4, art 4 bis, art 5 A, art 7, art 7 bis, art 7 ter, art 10, art 11, art 12, art 14, art 15, art 16, art 17, art 19, art 19 bis A, art 19 quater, art 20, art 21 bis, art 22, art 22 ter (suppression maintenue), art 23, art 29, art 30, art 32, explications de vote, vote sur l'ensemble."}]},{"id":"1623156858706","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1623156885942","libelle":"Compte rendu intégral des séances du 7 juin 2021","niveaux":[],"liens":[{"id":"1623156932412","libelle":"1ère séance du 7 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-lundi-07-juin-2021#2539195","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1623235155257","libelle":"2e séance du 7 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-lundi-07-juin-2021#2540477","data":": discussion des articles : avant l'art 1er A, art 1er A, art 1er."}]},{"id":"1623314180120","libelle":"Compre rendu intégral des séances du 8 juin 2021","niveaux":[],"liens":[{"id":"1623314223327","libelle":"1ère séance du 8 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mardi-08-juin-2021#2541035","data":": discussion des articles (suite) : art 1er (suite), art 1er bis A, art 1er bis, art 2."},{"id":"1623314280484","libelle":"2e séance du 8 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-08-juin-2021#2542417","data":": discussion des articles (suite) : art 2 (suite), art 2 bis, art 3, art 6, art 7, art 7 bis."}]},{"id":"1623400102476","libelle":"Compte rendu intégral des séances du 9 juin 2021","niveaux":[],"liens":[{"id":"1623400181521","libelle":"1ère séance du 9 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mercredi-09-juin-2021#2543546","data":": discussion des articles (suite): art 4 (précédemment réservé), art 4 bis (précédemment réservé), art 7 bis (suite), art 7 ter, art 11, art 12, avant l'art 14, art 14."},{"id":"1623400274645","libelle":"2e séance du 9 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mercredi-09-juin-2021#2544988","data":": discussion des articles (suite) : art 14 (suite), art 15, art 17, art 19, art 19 quater, art 20, art 22, art 23, art 29, art 30, art 31, titre, seconde délibération, explications de vote personnelles, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1624613268984","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1624613315729","libelle":"Compte rendu intégral de la séance du 24 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210624/s20210624_mono.html#Niv1_SOM4","data":": discussion générale, question préalable."}]},{"id":"1625070255582","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1625070279787","libelle":"Compte rendu intégral des séances du 29 juin 2021","niveaux":[],"liens":[{"id":"1625070326276","libelle":"1ère séance du 29 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mardi-29-juin-2021#2569617","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1563980773658","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_ssax1917211l_bioethique_cm_24.07.2019.pdf","data":": (PDF, 3,4 Mo)."},{"id":"1563985231364","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_ssax1917211l_pjl_bioethique_cm_24.07.2019.pdf","data":": (PDF, 497 Ko)."},{"id":"1563980709142","libelle":"Communiqué de presse du Conseil des ministres du 24 juillet 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-07-24/bioethique","data":"La garde des sceaux, ministre de la justice, la ministre des solidarités et de la santé et la ministre de l’enseignement supérieur, de la recherche et de l’innovation ont présenté un projet de loi relatif à la bioéthique.\n\n La révision périodique de la loi de bioéthique, voulue par le législateur, permet de débattre à intervalles réguliers des enjeux éthiques liés aux avancées de la médecine et de la biologie.\n\n Le comité consultatif national d’éthique pour les sciences de la vie et de la santé a lancé des états généraux de la bioéthique en janvier 2018 et a remis un rapport de synthèse le 5 juin 2018. D’autres travaux importants ont été rendus publics par la suite : étude du Conseil d’État, avis du comité consultatif national d’éthique, évaluation de l’application de la loi de bioéthique par l’office parlementaire d'évaluation des choix scientifiques et technologiques, rapport de la mission d’information mise en place à l’Assemblée nationale. Ces travaux se sont appuyés sur plusieurs centaines d’auditions. C’est à partir de ces travaux préparatoires que le Gouvernement a préparé ce projet de loi.\n\n Cette révision des lois de bioéthique s’inscrit dans un contexte de sauts technologiques inédits, auxquels s’ajoutent des attentes sociétales fortes.\n\n Pour y répondre, le projet de loi, en trente-deux articles regroupés en sept titres, propose une évolution de notre cadre bioéthique fondée sur un équilibre entre le respect de la dignité de la personne humaine, le libre choix de chacun et la solidarité entre tous.\n\n Le projet de loi vise à élargir l’accès aux technologies déjà disponibles en matière de procréation, sans renoncer à leur encadrement : accès à la procréation médicalement assistée (PMA) pour les couples de femmes et les femmes non mariées, autoconservation des gamètes pour les femmes comme pour les hommes.\n\n Les enfants nés de dons bénéficieront également à l’avenir de nouveaux droits, dont celui d’accéder, à leur majorité, à l’identité du donneur de gamètes, rendue possible par la création d’une commission dédiée et d’une base de données centralisée et sécurisée, gérée par l’agence de la biomédecine.\n\n En revanche, le respect des principes fondateurs de notre droit bioéthique que sont le respect de la dignité humaine et la non marchandisation du corps humain, conduit à maintenir l’interdiction de la gestation pour autrui.\n\n La filiation des enfants nés d’une PMA dans un couple de femmes sera sécurisée par un nouveau mode de filiation fondé sur une déclaration anticipée de volonté. Elle permettra aux deux membres du couple de devenir ensemble, dès la naissance, les parents de l’enfant né de l’assistance médicale à la procréation à laquelle elles auront consenti ensemble.\n\n La filiation ainsi établie aura la même portée et les mêmes effets que la filiation dite « charnelle » ou la filiation adoptive.\n\n Le projet promeut également la solidarité entre les personnes, notamment par le don d’organes ou de cellules souches hématopoïétiques, sans renoncer au respect et à la protection des droits individuels. Il accompagne la diffusion de nouveaux progrès scientifiques et technologiques (intelligence artificielle, neurosciences).\n\n Il traduit la volonté du Gouvernement de soutenir une recherche libre et responsable, au service de la santé humaine, en levant certains verrous juridiques et en supprimant des contraintes infondées, en particulier pour la recherche sur les cellules souches. Dans le même temps, les valeurs éthiques françaises en matière de recherche sont réaffirmées, comme l’interdiction de créer des embryons à des fins de recherche et l’interdiction de modifier le patrimoine génétique d’un embryon destiné à naître.\n\n Le projet de loi vise à poursuivre l’amélioration de la qualité et de la sécurité des pratiques concernées par le champ bioéthique. De nombreuses mesures encadrent la réalisation d’examens de génétique et la transmission des résultats. Il permet enfin d’installer une gouvernance bioéthique adaptée au rythme des avancées des sciences et des techniques en élargissant les missions du comité consultatif national d’éthique des sciences de la vie et de la santé, notamment pour prendre en compte tous les impacts des innovations sur la santé."},{"id":"1571236261016","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 15 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0343.asp","data":""},{"id":"1580834712076","libelle":"Texte modifié en 1ère lecture par le Sénat le 4 février 2020","lien":"https://www.senat.fr/leg/tas19-055.html","data":""},{"id":"1596447519800","libelle":"Texte modifié en 2e lecture par l'Assemblée nationale le 31 juillet 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0474_texte-adopte-seance","data":""},{"id":"1612435107063","libelle":"Texte modifié en 2e lecture par le Sénat le 3 février 2021","lien":"https://www.senat.fr/leg/tas20-053.html","data":""},{"id":"1623314119432","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 9 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0623_texte-adopte-seance","data":""},{"id":"1624549232902","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 24 juin 2021","lien":"https://www.senat.fr/leg/tas20-129.html","data":""},{"id":"1625070399344","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 4, de la Constitution par l'Assemblée nationale le 29 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0640_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043884384","libelleTexte":"LOI n° 2021-1017 du 2 août 2021 relative à la bioéthique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : SSAX1917211L</p><p align='center'> TITRE Ier</p><p align='center'><strong> ÉLARGIR L’ACCÈS AUX TECHNOLOGIES DISPONIBLES</strong></p><p align='center'><strong> SANS S’AFFRANCHIR DE NOS PRINCIPES ÉTHIQUES</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> PERMETTRE AUX PERSONNES D'EXERCER UN CHOIX ÉCLAIRÉ EN MATIÈRE</strong></p><p align='center'><strong> DE PROCRÉATION DANS UN CADRE MAITRISÉ</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. – Le chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> 1° Les articles L. 2141-2 et L. 2141-3 sont remplacés par les dispositions suivantes :</p><p> «<em> Art. L. 2141-2.</em> – Tout couple formé d’un homme et d’une femme ou de deux femmes ou toute femme non mariée a accès à l’assistance médicale à la procréation après une évaluation médicale et psychologique selon les modalités prévues à l’article L. 2141-10.</p><p> « Les deux membres du couple ou la femme non mariée doivent consentir préalablement à l’insémination artificielle ou au transfert des embryons.</p><p> « S’il s’agit d’un couple, font obstacle à l'insémination ou au transfert des embryons le décès d’un des membres du couple, le dépôt d'une demande en divorce, la signature d’une convention de divorce par consentement mutuel selon les modalités de l’article 229-1 du code civil ou la cessation de la communauté de vie, ainsi que la révocation par écrit du consentement par l’un ou l’autre des membres du couple auprès du médecin chargé de mettre en œuvre l'assistance médicale à la procréation.</p><p> « Les conditions d’âge requises pour bénéficier d’une assistance médicale à la procréation sont fixées par décret en Conseil d’Etat pris après avis de l’Agence de la biomédecine. Elles prennent en compte les risques médicaux de la procréation liés à l’âge ainsi que l’intérêt de l’enfant à naître.</p><p> «<em> Art. L. 2141-3.</em> – Un embryon ne peut être conçu in vitro que dans le cadre et selon les objectifs d'une assistance médicale à la procréation telle que définie à l'article L. 2141-1.</p><p> « Compte tenu de l'état des techniques médicales, les membres du couple ou la femme non mariée peuvent consentir par écrit à ce que soit tentée la fécondation d'un nombre d'ovocytes pouvant rendre nécessaire la conservation d'embryons, dans l'intention de réaliser ultérieurement leur projet parental. Dans ce cas, ce nombre est limité à ce qui est strictement nécessaire à la réussite de l'assistance médicale à la procréation, compte tenu du procédé mis en œuvre. Une information détaillée est remise aux membres du couple ou à la femme non mariée sur les possibilités de devenir de leurs embryons conservés qui ne feraient plus l'objet d'un projet parental.</p><p> « Les membres du couple ou la femme non mariée peuvent consentir par écrit à ce que les embryons, non susceptibles d'être transférés ou conservés, fassent l'objet d'une recherche dans les conditions prévues à l'article L. 2151-5.</p><p> « Un couple ou une femme non mariée dont des embryons ont été conservés ne peut bénéficier d'une nouvelle tentative de fécondation in vitro avant le transfert de ceux-ci sauf si un problème de qualité affecte ces embryons. » ;</p><p> 2° Les articles L. 2141-5 et L. 2141-6 sont remplacés par les dispositions suivantes :</p><p> «<em> Art. L. 2141-5.</em> – Les deux membres du couple ou la femme non mariée peuvent consentir par écrit à ce que les embryons conservés soient accueillis par un autre couple ou une autre femme non mariée dans les conditions prévues à l'article L. 2141-6.</p><p> « En cas de décès d'un membre du couple, le membre survivant est consulté par écrit sur le point de savoir s'il consent à ce que les embryons conservés soient accueillis par un autre couple ou une autre femme dans les conditions prévues à l'article L. 2141-6.</p><p> « Les deux membres du couple, le membre survivant ou la femme non mariée sont informés des dispositions législatives et réglementaires relatives à l’accueil d’embryons et notamment des dispositions de l’article L. 2143-2.</p><p> «<em> Art. L. 2141-6.</em> – Un couple ou une femme non mariée répondant aux conditions prévues à l'article L. 2141-2 peut accueillir un embryon.</p><p> « Les deux membres du couple ou la femme non mariée doivent préalablement donner leur consentement devant notaire à l’accueil de l’embryon. Les conditions et les effets de ce consentement sont régis par le livre Ier du code civil.</p><p> « Le couple ou la femme non mariée accueillant l'embryon et le couple ou la femme non mariée y ayant renoncé ne peuvent connaître leurs identités respectives.</p><p> « En cas de nécessité médicale, un médecin pourra accéder aux informations médicales non identifiantes au bénéfice de l’enfant né, du couple ou de la femme non mariée.</p><p> « Aucun paiement, quelle qu'en soit la forme, ne peut être alloué au couple ou à la femme non mariée ayant renoncé à l'embryon.</p><p> « L'accueil de l'embryon est subordonné à des règles de sécurité sanitaire. Ces règles comprennent notamment des tests de dépistage des maladies infectieuses.</p><p> « Seuls les établissements publics ou privés à but non lucratif autorisés à cet effet peuvent conserver les embryons destinés à être accueillis et mettre en œuvre la procédure d'accueil. » ;</p><p> 3° L’article L. 2141-7 est abrogé ;</p><p> 4° Les articles L. 2141-9 et L. 2141-10 sont remplacés par les dispositions suivantes :</p><p> «<em> Art. L. 2141-9.</em> – Seuls les embryons conçus dans le respect des principes fondamentaux prévus par les articles 16 à 16-8 du code civil et des dispositions du présent titre peuvent entrer sur le territoire où s'applique le présent code ou en sortir. Ces déplacements d'embryons sont exclusivement destinés à permettre la poursuite du projet parental du couple ou de la femme non mariée concernés. Ils sont soumis à l'autorisation de l'Agence de la biomédecine.</p><p> «<em> Art. L. 2141-10.</em> – La mise en œuvre de l'assistance médicale à la procréation est précédée d'entretiens particuliers du ou des demandeurs avec un ou plusieurs médecins de l'équipe clinicobiologique pluridisciplinaire du centre, qui fait appel, en tant que de besoin, à un professionnel inscrit sur la liste mentionnée au deuxième alinéa de l’article L. 411-2 du code de l’action sociale et des familles.</p><p> « Ils doivent :</p><p> « 1° Vérifier la motivation des deux membres du couple ou de la femme non mariée ;</p><p> « 2° Procéder à une évaluation médicale et psychologique des deux membres du couple ou de la femme non mariée ;</p><p> « 3° Informer ceux-ci des possibilités de réussite et d'échec des techniques d'assistance médicale à la procréation, de leurs effets secondaires et de leurs risques à court et à long terme, ainsi que de leur pénibilité et des contraintes qu'elles peuvent entraîner ;</p><p> « 4° Informer ceux-ci de l'impossibilité de réaliser un transfert des embryons conservés en cas de rupture du couple ;</p><p> « 5° Leur remettre un dossier-guide comportant notamment :</p><p> «<em> a)</em> Le rappel des dispositions législatives et réglementaires relatives à l'assistance médicale à la procréation ;</p><p> «<em> b)</em> Un descriptif de ces techniques ;</p><p> «<em> c)</em> Le rappel des dispositions législatives et réglementaires relatives à l'adoption, ainsi que l'adresse des associations et organismes susceptibles de compléter leur information à ce sujet.</p><p> « Le consentement du couple ou de la femme est confirmé par écrit à l’expiration d’un délai de réflexion d’un mois après réalisation des étapes mentionnées aux 1°, 2°, 3°, 4° et 5°.</p><p> « L'assistance médicale à la procréation est subordonnée à des règles de sécurité sanitaire.</p><p> « Elle ne peut être mise en œuvre par un médecin ayant participé aux entretiens prévus au premier alinéa lorsque les demandeurs ne remplissent pas les conditions prévues par le présent titre ou lorsque ce médecin, après concertation au sein de l'équipe clinicobiologique pluridisciplinaire, estime qu'un délai de réflexion supplémentaire est nécessaire aux demandeurs dans l'intérêt de l'enfant à naître.</p><p> « Le couple ou la femme non mariée qui, pour procréer, recourent à une assistance médicale nécessitant l'intervention d'un tiers donneur doivent préalablement donner, dans les conditions prévues par le code civil, leur consentement à un notaire. »</p><p> II. – A l’article L. 160-14 du code de la sécurité sociale :</p><p> 1° Le 12° est remplacé par les dispositions suivantes :</p><p> « 12° Pour les investigations nécessaires au diagnostic de l’infertilité ; »</p><p> 2° Après le 25°, il est inséré un alinéa ainsi rédigé :</p><p> « 26° Pour l’assistance médicale à la procréation réalisée dans les conditions du chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique ; ».</p><p align='center'><strong> Article 2</strong></p><p> I. – L’article L. 1244-2 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1244-2.</em> – Le donneur est majeur. Le mineur émancipé ne peut être donneur.</p><p> « Préalablement au don, le donneur est dûment informé des dispositions législatives et réglementaires relatives au don de gamètes et notamment des dispositions de l’article L. 2143-2.</p><p> « Le consentement du donneur est recueilli par écrit et peut être révoqué à tout moment jusqu'à l'utilisation des gamètes. »</p><p> II. – Le chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> 1° L’article L. 2141-12 devient l’article L. 2141-13 ;</p><p> 2° Après l’article L. 2141-11-1, il est rétabli un article L. 2141-12 ainsi rédigé :</p><p> «<em> Art. L. 2141-12.</em> – I. – Une personne majeure qui répond à des conditions d’âge précisées par décret en Conseil d’Etat pris après avis de l’Agence de la biomédecine peut bénéficier, après une prise en charge médicale par l’équipe clinicobiologique pluridisciplinaire, du recueil, du prélèvement et de la conservation de ses gamètes, en vue de la réalisation ultérieure, à son bénéfice, d'une assistance médicale à la procréation dans les conditions prévues au présent chapitre.</p><p> « Ce recueil, ce prélèvement et cette conservation sont subordonnés au consentement écrit de l'intéressé recueilli par l’équipe clinicobiologique pluridisciplinaire après information sur les conditions, les risques et les limites de la démarche et de ses suites.</p><p> « Seuls les établissements publics de santé ou les établissements de santé privés à but non lucratif habilités à assurer le service public hospitalier peuvent, lorsqu’ils y ont été autorisés, procéder au prélèvement, au recueil et à la conservation des gamètes mentionnés à l’alinéa précédent. Ces activités ne peuvent être exercées dans le cadre de l'activité libérale prévue à l'article L. 6154-1.</p><p> « II. – La personne dont les gamètes sont conservés en application du I du présent article est consultée chaque année. Elle consent par écrit à la poursuite de cette conservation.</p><p> « Si elle ne souhaite plus la maintenir, elle consent par écrit :</p><p> « 1° A ce que ses gamètes fassent l'objet d'un don en application du chapitre IV du titre IV du livre II de la première partie du présent code ;</p><p> « 2° A ce que ses gamètes fassent l'objet d'une recherche dans les conditions prévues aux articles L. 1243-3 et L. 1243-4 ;</p><p> « 3° A ce qu'il soit mis fin à la conservation de ses gamètes.</p><p> « Dans tous les cas, ce consentement fait l’objet d’une confirmation par écrit après un délai de réflexion de trois mois à compter de la date du premier consentement.</p><p> « Le consentement est révocable jusqu'à l'utilisation des gamètes ou jusqu'à ce qu'il soit mis fin à leur conservation.</p><p> « En l’absence de réponse de la personne durant dix années consécutives, il est mis fin à la conservation des gamètes.</p><p> « En cas de décès de la personne et en l’absence du consentement prévu au 1° ou au 2°, il est mis fin à la conservation des gamètes. »</p><p> III. – A l’article L. 160-8 du code de la sécurité sociale, il est ajouté un 7° ainsi rédigé :</p><p> « 7° La couverture des frais relatifs aux actes et traitements liés à la préservation de la fertilité et à l’assistance médicale à la procréation, à l’exception de ceux afférents à la conservation des gamètes réalisée en application de l’article L. 2141-12 pour des assurés non atteints d’une pathologie altérant leur fertilité et ne relevant pas de l’article L. 2141-11. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> RECONNAITRE ET SÉCURISER LES DROITS DES ENFANTS NÉS</strong></p><p align='center'><strong> D'ASSISTANCE MÉDICALE A LA PROCRÉATION</strong></p><p align='center'><strong> Article 3</strong></p><p> I. – L’article L. 1244-6 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> «<em> Art. L 1244-6.</em> – Un médecin peut accéder aux informations médicales non identifiantes en cas de nécessité médicale au bénéfice d’un enfant conçu à partir de gamètes issus de don ou au bénéfice d’un donneur de gamètes. »</p><p> II. – Au deuxième alinéa de l’article L. 1273-3 du même code, avant les mots : « Le fait de divulguer une information », sont insérés les mots : « Sauf dans le cas que prévoient les dispositions de l’article 16-8-1 du code civil, ».</p><p> III. – Au titre IV du livre I de la deuxième partie du même code est ajouté un chapitre III ainsi rédigé :</p><p align='center'><em> « CHAPITRE III</em></p><p align='center'><strong><em> « ACCÈS AUX DONNÉES NON IDENTIFIANTES ET A L'IDENTITÉ DU TIERS DONNEUR</em></strong></p><p> «<em> Art. L. 2143-1.</em> – Pour l’application du présent chapitre, la notion de tiers donneur s’entend de la personne dont les gamètes ont été recueillis ou prélevés dans le cadre du chapitre IV du titre IV du livre II de la première partie du présent code ainsi que du couple ou de la femme ayant consenti à ce qu’un ou plusieurs de ses embryons soient accueillis par un autre couple ou une autre femme en application de l’article L. 2141-5.</p><p> « Lorsque le tiers donneur est un couple, son consentement s’entend du consentement exprès de chacun de ses membres.</p><p> «<em> Art. L. 2143-2.</em> – Tout enfant conçu par assistance médicale à la procréation avec tiers donneur peut à sa majorité, accéder à des données non identifiantes relatives à ce tiers donneur, et s’il le souhaite, accéder à l’identité de ce tiers donneur.</p><p> « Le consentement exprès du tiers donneur à la communication de ces données et de son identité dans les conditions du premier alinéa est recueilli avant même de procéder au don.</p><p> «<em> Art. L. 2143-3.</em> – I. – Au moment du consentement au don de gamètes prévu à l’article L. 1244-2 ou du consentement à l’accueil d’embryon prévu à l’article L. 2141-5, le médecin recueille l’identité du tiers donneur ainsi que des informations le concernant portant sur :</p><p> « 1° Son âge ;</p><p> « 2° Son état général au moment du don, tel qu’il le décrit ;</p><p> « 3° Ses caractéristiques physiques ;</p><p> « 4° Sa situation familiale et professionnelle ;</p><p> « 5° Son pays de naissance ;</p><p> « 6° Les motivations de son don, rédigées par lui.</p><p> « II. – Le médecin mentionné au I est destinataire des informations relatives à l’évolution de la grossesse résultant d’une assistance médicale à la procréation avec tiers donneur et à son issue. Il recueille l’identité de chaque enfant né de chaque tiers donneur.</p><p> «<em> Art. L. 2143-4.</em> – Les données relatives aux tiers donneurs mentionnés à l’article L. 2143-3, à leurs dons et aux enfants nés de ces dons sont conservées par l’Agence de la biomédecine dans un traitement dont celle-ci est responsable en application du 13°de l’article L. 1418-1 dans des conditions garantissant strictement leur sécurité, leur intégrité et leur confidentialité pour une durée limitée et adéquate tenant compte des nécessités résultant de l’usage auquel ces données sont destinées fixée par décret en Conseil d’Etat et qui ne peut être inférieure à quatre-vingts ans.</p><p> «<em> Art. L. 2143-5.</em> – L’enfant qui, à sa majorité, souhaite accéder aux données non identifiantes relatives au tiers donneur ou à l’identité du tiers donneur s’adresse à la commission mentionnée à l’article L. 2143-6.</p><p> «<em> Art. L. 2143-6.</em> – I. – Une commission d’accès aux données non identifiantes et à l’identité du tiers donneur est placée auprès du ministre chargé de la santé. Elle statue :</p><p> « 1° Sur les demandes d’accès à des données non identifiantes relatives au tiers donneur ;</p><p> « 2° Sur les demandes d’accès à l’identité du tiers donneur ;</p><p> « 3° A la demande d’un médecin, sur le caractère non identifiant de certaines données préalablement à leur transmission au responsable du traitement mentionné à l’article L. 2143-4.</p><p> « II. – La commission demande à l’Agence de la biomédecine la communication des données non identifiantes mentionnées à l’article L. 2143-3 et de l’identité des tiers donneurs.</p><p> « III. – La commission assure :</p><p> « 1° Les demandes de communication des données et de l’identité des tiers donneurs mentionnées à l’article L. 2143-3 auprès de l’Agence de la biomédecine ;</p><p> 2° Le recueil et l’enregistrement de l’accord des tiers donneurs qui n’étaient pas soumis aux dispositions du présent chapitre au moment de leur don et se manifestent sur leur initiative pour autoriser l’accès à leurs données non identifiantes et à leur identité ainsi que la transmission de ces données à l’Agence de la biomédecine ;</p><p> 3° La communication aux demandeurs des données mentionnées aux 1° et 2° du I ;</p><p> 4° L’information et l’accompagnement des demandeurs et des tiers donneurs.</p><p> «<em> Art. L. 2143-7.</em> – La commission mentionnée à l’article L. 2143-6 est composée :</p><p> « 1° D’un membre de la juridiction administrative ;</p><p> « 2° D’un magistrat de l’ordre judiciaire ;</p><p> « 3° De quatre représentants du ministère de la justice et des ministères chargés de l’action sociale et de la santé ;</p><p> « 4° De quatre personnalités qualifiées choisies pour leurs connaissances ou leur expérience dans le domaine de l’assistance médicale à la procréation ou des sciences humaines et sociales ;</p><p> « 5° De six représentants d'associations dont l’objet relève du champ d’intervention de la commission.</p><p> « L’écart entre le nombre de femmes et le nombre d’hommes ne peut être supérieur à un.</p><p> « Le magistrat de l’ordre judiciaire préside la commission.</p><p> « Chaque membre dispose d’un suppléant.</p><p> « En cas de partage égal des voix, celle du président est prépondérante.</p><p> « Les membres de la commission sont tenus à une obligation de confidentialité.</p><p> « Les manquements des membres de la commission à l’obligation de confidentialité, consistant en la divulgation d’informations sur une personne ou un couple qui a fait don de gamètes ou d’embryons sont passibles des sanctions prévues à l’article 511-10 du code pénal.</p><p> «<em> Art. L. 2143-8.</em> – L’Agence de la biomédecine est tenue de communiquer les données mentionnées à l’article L. 2143-3 à la commission sur sa demande pour l’exercice de ses missions mentionnées à l’article L. 2143-6.</p><p> «<em> Art. L. 2143-9.</em> – Les modalités d’application du présent chapitre sont déterminées par décret en Conseil d’Etat, et notamment :</p><p> « 1° La nature des données non identifiantes mentionnées à l’article L. 2143-3 ;</p><p> « 2° Les modalités de recueil de l’identité des enfants mentionné au II de l’article L. 2143‑3 ;</p><p> « 3° La nature des pièces à joindre à la demande mentionnée au premier alinéa de l’article L. 2143-5 ;</p><p> « 4° La composition et le fonctionnement de la commission prévue à l’article L. 2143­6. »</p><p> IV. – Après l’article 16-8 du code civil est inséré un nouvel article 16-8-1 ainsi rédigé :</p><p> «<em> Art. 16-8-1.</em> – Le principe d’anonymat du don ne fait pas obstacle à l’accès de l’enfant majeur né d’une assistance médicale à la procréation avec tiers donneur, sur sa demande, à des données non identifiantes ou à l’identité de ce tiers donneur, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique. »</p><p> V. – A l’article 511-10 du code pénal, avant les mots : « Le fait de divulguer une information », sont insérés les mots : « Sauf dans le cas que prévoient les dispositions de l’article 16-8-1 du code civil, » et, après les mots : « don de gamètes et le couple », sont insérés les mots : « ou la femme non mariée ».</p><p> VI. – 1° Les dispositions des articles L. 1244-2, L. 2141-5 et L. 2143-3, L 2143-5, L. 2143-6 et L. 2143-8 du code de la santé publique dans leur rédaction issue de la présente loi entrent en vigueur le premier jour du treizième mois suivant la promulgation de la loi ;</p><p> 2° Les dispositions des articles L. 2143-4 et L. 2143-7 du même code dans leur rédaction issue de la présente loi entrent en vigueur à une date fixée par décret et au plus tard le premier jour du treizième mois suivant la promulgation de la loi ;</p><p> 3° A compter d’une date fixée par décret ne peuvent être utilisés pour toute insémination et toute tentative d’assistance médicale à la procréation que les embryons proposés à l’accueil et les gamètes issus de dons réalisés à compter du premier jour du treizième mois suivant la promulgation de la loi ;</p><p> 4° A la veille de la date prévue au 3°, il est mis fin à la conservation des embryons proposés à l’accueil et des gamètes issus de dons réalisés avant le premier jour du treizième mois suivant celle-ci.</p><p> VII. – 1° L’article L. 2143-2 du code de la santé publique s’applique aux personnes conçues par assistance médicale à la procréation avec tiers donneur à compter de la date prévue au 2° du VI du présent article ;</p><p> 2° Les tiers donneurs dont les embryons ou les gamètes sont utilisés jusqu’à la date prévue au 2° du VI du présent article peuvent manifester auprès de la Commission mentionnée à l’article L. 2143-6 leur accord à la transmission aux personnes majeures nées de leur don de leurs données non identifiantes d’ores et déjà détenues par les organismes et établissements mentionnés au troisième alinéa de l’article L. 2142-1 ainsi que leur accord à la communication de leur identité en cas de demande par ces personnes ;</p><p> 3° Les personnes majeures, conçues par assistance médicale à la procréation avec tiers donneur à partir des embryons ou des gamètes utilisés jusqu’à la date mentionnée au 2° du VI du présent article, peuvent se manifester, si elles le souhaitent, auprès de la Commission mentionnée à l’article L. 2143-6 pour demander l’accès aux données non identifiantes du tiers donneur détenues par les organismes et établissements mentionnés au troisième alinéa de l’article L. 2142-1 et, le cas échéant, à l’identité de ce tiers donneur ;</p><p> 4° La Commission fait droit aux demandes d’accès aux données non identifiantes et à l’identité du tiers donneur qui lui parviennent en application du 3° si le tiers donneur s’est manifesté conformément au 2° ;</p><p> 5° Les organismes et établissements mentionnées au troisième alinéa de l’article L. 2142‑1 du code de la santé publique sont tenus de communiquer à la commission mentionnée à l’article L. 2143-6 du même code, sur sa demande, les données qu’ils détiennent nécessaires à l’exercice des missions de celle-ci ;</p><p> 6° Les dispositions des 2° et 3° du VII sont applicables le premier jour du treizième mois suivant la promulgation de la loi.</p><p align='center'><strong> Article 4</strong></p><p> I. − Le code civil est ainsi modifié :</p><p> 1° Les articles 310 et 358 sont abrogés ;</p><p> 2° Le titre préliminaire est complété par un article ainsi rédigé :</p><p> «<em> Art. 6-2.</em> – Tous les enfants dont la filiation est légalement établie ont, dans leurs rapports avec leurs parents, les mêmes droits et les mêmes devoirs, sous réserve des dispositions particulières du chapitre II du titre VIII du livre 1er. La filiation fait entrer l’enfant dans la famille de chacun de ses parents. »</p><p> II. − L’article 311-20 du code civil est ainsi modifié :</p><p><em> a)</em> Au début du premier alinéa, les mots : « Les époux ou les concubins » sont remplacés par les mots : « Les couples composés d’un homme et d’une femme ou la femme non mariée » ;</p><p><em> b)</em> Le premier alinéa est complété par les mots : « ainsi que des dispositions du chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique. » ;</p><p><em> c)</em> Le troisième alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « Le consentement est privé d’effet en cas de décès, ainsi que de dépôt d’une demande en divorce ou en séparation de corps, en cas de signature d’une convention de divorce ou de séparation de corps par consentement mutuel selon les modalités de l’article 229-1 ou de cessation de la communauté de vie, survenant avant la réalisation de l'insémination ou du transfert de l'embryon Il est également privé d'effet lorsque l'homme ou la femme le révoque, par écrit et avant la réalisation de l’insémination ou du transfert d’embryon, auprès du médecin chargé de mettre en œuvre cette assistance ou du notaire qui l’a reçu. »</p><p> III. − Après le titre VII du livre Ier du code civil est inséré un titre VII bis ainsi rédigé :</p><p align='center'><em> « TITRE VII</em> BIS</p><p align='center'><strong><em> « DE LA FILIATION PAR DÉCLARATION ANTICIPÉE DE VOLONTÉ</em></strong></p><p> «<em> Art. 342-9.</em> – Lorsque deux femmes recourent ensemble à une assistance médicale à la procréation avec l’intervention d’un tiers donneur dans les conditions prévues par le code de la santé publique, les dispositions de l’article 311-19 s’appliquent à l’auteur du don.</p><p> «<em> Art. 342-10.</em> – Les couples de femmes qui recourent à une assistance médicale à la procréation doivent préalablement donner leur consentement à un notaire dans les conditions de l’article 311-20. Dans le même temps, elles déclarent conjointement leur volonté de devenir les parents de l'enfant issu de l’assistance médicale à la procréation.</p><p> « Le consentement et la déclaration anticipée de volonté mentionnés au premier alinéa interdisent toute action aux fins d'établissement ou de contestation de la filiation à moins qu'il ne soit soutenu que l'enfant n'est pas issu de la procréation médicalement assistée ou que le consentement et la déclaration de volonté ont été privés d'effet.</p><p> « Le consentement est privé d'effet dans tous les cas prévus à l’article 311-20. Les effets de la déclaration anticipée de volonté cessent en même temps que ceux du consentement. La déclaration anticipée de volonté est irrévocable à compter de la réalisation de l’insémination ou du transfert d’embryon.</p><p> «<em> Art. 342-11.</em> – La filiation est établie à l’égard de la femme qui accouche et de l’autre femme, toutes deux désignées dans la déclaration anticipée de volonté. La déclaration est remise par l'une de ses auteures ou, le cas échéant, par la personne chargée de déclarer la naissance, à l'officier d'état civil qui l’indique dans l'acte de naissance de l'enfant.</p><p> « En cas d’absence de remise de la déclaration anticipée de volonté, celle-ci peut être communiquée au procureur de la République à la demande de l’enfant majeur, de son représentant légal s’il est mineur ou de toute personne ayant intérêt à agir en justice. La mention de la déclaration est portée en marge de l’acte de naissance de l’enfant.</p><p> « Toutefois, la filiation établie par la déclaration ne peut être portée dans l’acte de naissance tant que la filiation déjà établie à l’égard d’un tiers, par présomption, par reconnaissance ou par adoption plénière, n’a pas été contestée en justice dans les conditions prévues à la section 3 du chapitre III du titre VII du présent livre, par une action en tierce opposition dans les conditions prévues par l’article 353-2, ou par un recours en révision dans les conditions prévues au titre XVI du livre Ier du code de procédure civile.</p><p> « Celle qui, après avoir consenti à l'assistance médicale à la procréation, fait obstacle à la remise de la déclaration anticipée de volonté à l’officier de l’état civil engage sa responsabilité.</p><p> «<em> Art. 342-12.</em> – Les deux personnes désignées dans la déclaration anticipée de volonté choisissent le nom de famille qui est dévolu à l’enfant au plus tard au moment de la déclaration de naissance : soit le nom de l'une d'elles, soit leurs deux noms accolés dans l'ordre choisi par elles dans la limite d'un nom de famille pour chacune d'elles. En l'absence de déclaration conjointe à l'officier de l'état civil mentionnant le choix du nom de l'enfant, celui-ci prend leurs deux noms, dans la limite du premier nom de famille pour chacune d'elles, accolés selon l'ordre alphabétique.</p><p> « En cas de naissance à l'étranger d'un enfant dont l'un au moins des parents est français, les parents qui n'ont pas usé de la faculté de choix du nom dans les conditions du précédent alinéa peuvent effectuer une telle déclaration lors de la demande de transcription de l'acte, au plus tard dans les trois ans de la naissance de l'enfant.</p><p> « Lorsqu'il a déjà été fait application du présent article, ou de l'article 357 à l'égard d'un enfant commun, le nom précédemment dévolu ou choisi vaut pour les autres enfants communs.</p><p> « Lorsque les parents ou l'un d'entre eux portent un double nom de famille, ils peuvent, par une déclaration écrite conjointe, ne transmettre qu'un seul nom à leurs enfants.</p><p> « Lorsqu’il est fait application du deuxième alinéa de l’article 342-11 et que la filiation de l’enfant s’en trouve modifiée, le procureur de la République modifie le nom de l’enfant par application des dispositions du présent article. »</p><p> IV. – Le chapitre 1er du titre VIII du livre Ier du code civil est ainsi modifié :</p><p> 1° A l’article 353-2 :</p><p><em> a)</em> Le premier alinéa est complété par les mots : « ou au conjoint de l’adoptant » ;</p><p><em> b)</em> Le deuxième alinéa est complété par les mots : « , ainsi que la dissimulation au tribunal de l’existence d’un consentement à une procédure d’assistance médicale à la procréation avec tiers donneur et d’une déclaration anticipée de volonté tels que prévus à la section 3 du chapitre Ier du titre VII et au titre VII bis du présent livre » ;</p><p> 2° Au cinquième alinéa de l’article 357, après les mots : « du deuxième alinéa de l’article 311-23 », sont insérés les mots : « , de l’article 342-12 ».</p><p> V. – L’article 372 du code civil est ainsi modifié :</p><p><em> a)</em> A la fin du deuxième alinéa, après les mots : « du second parent de l’enfant », sont ajoutés les mots : « ou, dans le cas d’un établissement de la filiation dans les conditions du titre VII bis, lorsque la mention de la déclaration anticipée de volonté est apposée à la demande du procureur de la République » ;</p><p><em> b)</em> Le troisième alinéa est complété par la phrase :</p><p> « Il en est de même pour les parents dont la filiation est établie par déclaration anticipée de volonté formée dans les conditions du titre VII<em> bis</em> du présent livre. »</p><p align='center'> TITRE II</p><p align='center'><strong> PROMOUVOIR LA SOLIDARITÉ DANS LE RESPECT</strong></p><p align='center'><strong> DE L’AUTONOMIE DE CHACUN</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> CONFORTER LA SOLIDARITÉ DANS LE CADRE DU DON D'ORGANES,</strong></p><p align='center'><strong> DE TISSUS ET DE CELLULES</strong></p><p align='center'><strong> Article 5</strong></p><p> Le chapitre Ier du titre III du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° A l’article L. 1231-1 :</p><p><em> a)</em> Les deux premiers alinéas constituent un I ;</p><p><em> b)</em> Le troisième alinéa est remplacé par les dispositions suivantes :</p><p> « II. – En cas d'incompatibilité entre une personne ayant exprimé l'intention de don et une personne dans l'intérêt de laquelle le prélèvement peut être opéré en vertu des premier ou deuxième alinéa, rendant impossible la greffe, le donneur et le receveur potentiels peuvent se voir proposer le recours à un don croisé d'organes. Dans ce cadre, le nombre maximum de paires de donneurs et de receveurs consécutifs est limité à quatre.</p><p> « Le don croisé d’organes consiste pour un receveur potentiel à bénéficier du don d'une autre personne ayant exprimé l'intention de don et également placée dans une situation d'incompatibilité à l'égard de la personne dans l'intérêt de laquelle le prélèvement peut être opéré en vertu des premier ou deuxième alinéa, tandis que cette dernière bénéficie du don d’un autre donneur.</p><p> « Pour augmenter les possibilités d’appariement entre les donneurs et les receveurs engagés dans un don croisé et en substitution au prélèvement de l'un des donneurs vivants, il peut être fait recours à un organe prélevé sur une personne décédée, dans les conditions fixées à l’article L. 1232-1.</p><p> « En cas d’échec du prélèvement sur un donneur ou de la greffe sur un receveur, l’Agence de la biomédecine est informée sans délai et applique les règles de répartition visées à l’article L. 1231-1B les plus favorables au receveur compte tenu de sa situation.</p><p> « Lors de la mise en œuvre d'un don croisé, l’ensemble des opérations de prélèvement se déroulent dans un délai de vingt-quatre heures maximum. Les opérations de greffe sont réalisées consécutivement à chacun des prélèvements. L'anonymat entre donneur et receveur est garanti. » ;</p><p><em> c)</em> Le quatrième alinéa, devenu le huitième alinéa, est précédé d'un III ;</p><p><em> d)</em> Les cinquième, sixième et septième alinéas, devenus les neuvième, dixième et onzième alinéas, constituent un IV ;</p><p><em> e)</em> Le huitième alinéa, devenu le douzième alinéa, est précédé d'un V ;</p><p> 2° Au premier alinéa de l’article L. 1231-3 :</p><p><em> a)</em> Les mots : « En cas d’urgence vitale, les » sont remplacés par les mots : « Les cinq » ;</p><p><em> b)</em> A la dernière phrase, les mots : « Dans ce cas d’urgence » sont remplacés par les mots : « En cas d’urgence vitale » ;</p><p> 3° L’article L. 1231-4 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1231-4.</em> – Les modalités d'application des dispositions du présent chapitre sont déterminées par décret en Conseil d'Etat, et notamment :</p><p> « 1° Les dispositions applicables au don croisé d'organes, dont les modalités d’information des donneurs et receveurs engagés dans celui-ci ;</p><p> « 2° Les conditions de fonctionnement du comité mentionné à l’article L. 1231-3. »</p><p align='center'><strong> Article 6</strong></p><p> I. – Le chapitre Ier du titre IV du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° A l’article L.1241-3 :</p><p><em> a)</em> Au deuxième alinéa, après les mots : « au bénéfice », sont insérés les mots : « de son père ou de sa mère, » ;</p><p><em> b)</em> Le troisième alinéa est remplacé par les dispositions suivantes :</p><p> « Le prélèvement au bénéfice d’un membre de la famille autre que le père ou la mère ne peut être pratiqué que sous réserve du consentement de chacune des personnes investies de l’exercice de l'autorité parentale ou, le cas échéant du tuteur du mineur informés des risques encourus par le mineur et des conséquences éventuelles du prélèvement par le praticien qui a posé l'indication de greffe ou par tout autre praticien de leur choix. Le consentement est exprimé devant le président du tribunal de grande instance ou le magistrat désigné par lui, qui s'assure au préalable que le consentement est libre et éclairé. En cas d'urgence vitale, le consentement est recueilli, par tout moyen, par le procureur de la République. Le consentement est révocable sans forme et à tout moment. Le prélèvement est subordonné à l’autorisation du comité d’experts mentionné à l’article L. 1231-3.</p><p> « Dans le cas du prélèvement réalisé à titre exceptionnel sur un mineur au bénéfice de son père ou de sa mère, investi de l’exercice de l'autorité parentale, le président du tribunal de grande instance désigne sans délai un administrateur ad hoc, qui ne peut être un ascendant ou un collatéral des parents et du mineur, pour représenter ce dernier dans les conditions de l’article 388-2 du code civil, en lieu et place de son père et de sa mère. Le praticien qui a posé l'indication de greffe ou tout autre praticien au choix des parents informe l’administrateur ad hoc, dans les mêmes conditions que les parents, des risques encourus par le mineur et des conséquences éventuelles du prélèvement.</p><p> « Le président du tribunal de grande instance autorise le prélèvement après avoir entendu le mineur s’il est capable de discernement, le père et la mère, l’administrateur ad hoc et après avoir recueilli l’avis du comité d’experts mentionné à l’article L. 1231-3. » ;</p><p><em> c)</em> Au dernier alinéa, les mots : « L'autorisation d'effectuer le prélèvement est accordée par le comité d'experts mentionné à l'article L. 1231-3 qui s’assure au préalable » sont remplacés par les mots : « Avant de délivrer l’autorisation ou formuler l’avis prévus au présent article, le comité d'experts mentionné à l'article L. 1231-3 s’assure » ;</p><p> 2° A l’article L. 1241-4 :</p><p><em> a)</em> Au premier alinéa, le mot : « légale » est remplacé par les mots : « juridique avec représentation à la personne » ;</p><p><em> b)</em> Les deuxième, troisième, quatrième et cinquième alinéas sont remplacés par les dispositions suivantes :</p><p> « En l'absence d'autre solution thérapeutique appropriée, le prélèvement de cellules hématopoïétiques issues de la mœlle osseuse ou du sang périphérique peut, à titre exceptionnel, être effectué sur une personne vivante majeure faisant l'objet d'une mesure de protection juridique avec représentation à la personne au bénéfice de son père ou de sa mère, de son cousin germain ou de sa cousine germaine, de son oncle ou de sa tante, de son neveu ou de sa nièce.</p><p> « Lorsque le receveur est le père, la mère ou la personne chargée de la mesure de protection, ou lorsque la personne chargée de la mesure de protection est un ascendant ou un collatéral du receveur, le juge des tutelles désigne sans délai un administrateur ad hoc, qui ne peut être un ascendant ou un collatéral des parents ou du majeur protégé pour représenter ce dernier et recevoir l’information par le praticien qui a posé l’indication de greffe ou tout autre praticien, des risques encourus par le majeur protégé et des conséquences éventuelles du prélèvement.</p><p> « Pour l’application des premier, deuxième et troisième alinéas, si le juge des tutelles compétent estime, après l’avoir entendue, que la personne protégée a la faculté de consentir au prélèvement, il reçoit ce consentement au prélèvement, lequel ne peut être réalisé qu’après avoir été autorisé par le comité d’experts mentionné à l’article L. 1231-3. Dans le cas contraire, le juge des tutelles autorise le prélèvement après avoir recueilli l’avis de la personne concernée lorsque cela est possible, de la personne chargée de la mesure de protection, lorsque celle-ci n’est ni le receveur, ni un descendant, ni un collatéral du receveur, du comité d’experts et le cas échéant, de l’administrateur ad hoc.</p><p> « Avant de formuler son avis ou de délivrer l’autorisation prévus au quatrième alinéa, le comité d'experts mentionné à l'article L. 1231-3 s'assure que tous les moyens ont été mis en œuvre pour trouver un donneur majeur suffisamment compatible pour le receveur. »</p><p> II. – A l’article L. 1272-4 du code de la santé publique, le mot : « légale » est remplacé par les mots : « juridique avec représentation à la personne ».</p><p> III. – A l’article 511-5 du code pénal, le mot : « légale » est remplacé par les mots : « juridique avec représentation à la personne ».</p><p align='center'><strong> Article 7</strong></p><p> I. – A l’article L. 1231-2 du code de la santé publique, le mot : « légale » est remplacé par les mots : « juridique avec représentation à la personne ».</p><p> II. – A l’article L. 1232-2 du code de la santé publique :</p><p> 1° Au premier alinéa, les mots : « ou un majeur sous tutelle » sont supprimés et les mots : « chacun des titulaires de l’autorité parentale ou le tuteur » sont remplacés par les mots : « chacune des personnes investies de l’exercice de l’autorité parentale » ;</p><p> 2° Au deuxième alinéa, les mots : « l’un des titulaires de l’autorité parentale sont remplacés par les mots : « l’une des personnes investies de l’exercice de l’autorité parentale » et les mots : « l’autre titulaire » sont remplacés par les mots : « l’autre personne investie de l’exercice de l’autorité parentale » ;</p><p> III. – Le deuxième alinéa de l’article L. 1235-2 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « Lorsque cette personne est un mineur ou un majeur faisant l'objet d'une mesure de protection juridique avec représentation à la personne, l'utilisation ultérieure des organes ainsi prélevés est en outre subordonnée à l'absence d'opposition des personnes investies de l’exercice de l'autorité parentale ou de la personne chargée de la mesure de protection, dûment informées de l'objet de cette utilisation. Le refus du mineur ou du majeur protégé fait obstacle à cette utilisation. »</p><p> IV. – A l’article L. 1241-2 du code de la santé publique, le mot : « légale » est remplacé par les mots : « juridique avec représentation à la personne ».</p><p> V. – Au dernier alinéa de l’article L. 1272-2 du code de la santé publique, les mots : « sur une personne vivante majeure faisant l'objet d'une mesure de protection légale » sont remplacés par les mots : « sur une personne vivante majeure faisant l'objet d'une mesure de protection juridique avec représentation à la personne ».</p><p> VI. – Au dernier alinéa de l’article 511-3 du code pénal, les mots : « sur une personne vivante majeure faisant l'objet d'une mesure de protection légale » sont remplacés par les mots : « sur une personne vivante majeure faisant l'objet d'une mesure de protection juridique avec représentation à la personne ».</p><p align='center'> CHAPITRE II</p><p align='center'><strong> PERMETTRE LA SOLIDARITÉ DANS LE CADRE DE LA TRANSMISSION</strong></p><p align='center'><strong> D’UNE INFORMATION GÉNÉTIQUE</strong></p><p align='center'><strong> Article 8</strong></p><p> I. – Le V de l’article L. 1110-4 du code de la santé publique est complété par un alinéa ainsi rédigé :</p><p> « En outre, le secret médical ne fait pas obstacle à ce que les informations concernant une personne décédée, nécessaires à la prise en charge d’une personne susceptible de faire l’objet d’un examen des caractéristiques génétiques dans les conditions du I de l’article L. 1130‑4, soient délivrées au médecin assurant cette prise en charge, sauf volonté contraire exprimée par la personne avant son décès. »</p><p> II. – L’article L. 1111-7 du même code est ainsi modifié :</p><p> 1° L’avant dernier alinéa est remplacé par les dispositions suivantes :</p><p> « En cas de décès du malade, l'accès des ayants droit, du concubin, du partenaire lié par un pacte civil de solidarité ou du médecin prenant en charge une personne susceptible de faire l’objet d’un examen des caractéristiques génétiques dans les conditions du I de l’article L. 1130‑4 à son dossier médical s'effectue dans les conditions prévues au dernier alinéa du V de l'article L. 1110-4. » ;</p><p> 2° La dernière phrase du dernier alinéa est supprimée.</p><p> III. – Au titre III du livre Ier de la première partie du code de la santé publique, il est inséré, avant le chapitre premier, un chapitre préliminaire ainsi rédigé :</p><p align='center'><em> « CHAPITRE PRÉLIMINAIRE</em></p><p align='center'><strong><em> « PRINCIPES GÉNÉRAUX</em></strong></p><p> «<em> Art. L. 1130-3.</em> – Par dérogation aux articles 16-10 et 16-11 du code civil, lorsque la personne est hors d’état d’exprimer sa volonté, l’examen ou l’identification peut être entrepris à des fins médicales dans l’intérêt de cette personne.</p><p> « Préalablement à la réalisation de l’examen ou de l’identification, le médecin s’assure qu’elle ne s’y soit pas opposée antérieurement auprès de la personne de confiance mentionnée à l'article L. 1111-6, de la famille ou, à défaut, d’un proche ou, le cas échéant, auprès de la personne chargée d’une mesure juridique de protection à la personne.</p><p> «<em> Art. L. 1130-4.</em> – I. – Par dérogation à l’article 16-10 du code civil, lorsque la personne est hors d’état d’exprimer sa volonté ou lorsqu’elle est décédée, l’examen peut être entrepris à des fins médicales dans l’intérêt des membres de sa famille potentiellement concernés dès lors qu’un médecin suspecte une anomalie génétique pouvant être responsable d’une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins. Lorsque la personne est décédée, l’examen est réalisé à partir d’échantillons de cette personne déjà conservés ou prélevés dans le cadre d’une autopsie à des fins médicales.</p><p> « II. – Dans ce cas, ce médecin s’assure de l’absence d’opposition de la personne dans les conditions mentionnées au deuxième alinéa de l’article L. 1130-3.</p><p> « En l’absence d’opposition de la personne, le médecin informe les membres de la famille potentiellement concernés dont il possède les coordonnées, qu’il estime plausible l’existence d’une telle anomalie génétique.</p><p> « Il leur précise qu’ils peuvent accepter ou refuser par écrit la réalisation de l’examen mentionné au I et qu’il suffit que l’un des membres ait donné son accord pour que cet examen soit réalisé.</p><p> « III. – L’information sur la présence ou l’absence d’une anomalie génétique identifiée par cet examen est accessible, à leur demande, à tous les membres de la famille potentiellement concernés, y compris ceux qui ont refusé que cet examen soit pratiqué, dès lors que le médecin les informe qu’il dispose de ce résultat.</p><p> « Si l’anomalie génétique mentionnée au I est confirmée, le médecin invite les personnes qui auront demandé à recevoir l’information mentionnée à l’alinéa précédent à se rendre chez un médecin qualifié en génétique sans dévoiler ni l’anomalie génétique en cause ni les risques qui lui sont associés.</p><p> « Les membres de la famille qui souhaitent bénéficier d’un examen de leurs caractéristiques génétiques peuvent y accéder dans les conditions prévues par les dispositions du chapitre Ier du présent titre, notamment de l’article L. 1131-1.</p><p> «<em> Art. L. 1130-6.</em> – I. – Un décret en Conseil d’Etat précise les modalités d’application du présent chapitre.</p><p> « II. – Un arrêté du ministre chargé de la santé pris sur proposition de l’Agence de la biomédecine fixe les critères déterminant les situations médicales justifiant, chez une personne hors d’état d’exprimer sa volonté ou décédée, la réalisation d’un examen de ses caractéristiques génétiques à des fins médicales dans l’intérêt des membres de sa famille potentiellement concernés. »</p><p> IV. – Au dernier alinéa de l’article L. 1211-2 du code de la santé publique, après les mots : « au chapitre II », sont insérés les mots : « sans que cela fasse obstacle à l’application des dispositions de l’article L. 1130-4 ».</p><p align='center'><strong> Article 9</strong></p><p> I. – Le chapitre Ier du titre III du livre Ier de la première partie du code de la santé publique, est ainsi modifié :</p><p> 1° L’intitulé du chapitre Ier est remplacé par l’intitulé suivant :</p><p> « Modalités de mise en œuvre des examens des caractéristiques génétiques et des identifications par empreintes génétiques et information de la parentèle » ;</p><p> 2° L’article L. 1131-1 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1131-1.</em> – I. – Préalablement à la réalisation d'un examen des caractéristiques génétiques d'une personne, le médecin prescripteur informe celle-ci des risques qu'un silence ferait courir aux membres de sa famille potentiellement concernés si une anomalie génétique pouvant être responsable d'une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins était diagnostiquée. Il prévoit avec elle, dans un document écrit qui peut, le cas échéant, être complété après le diagnostic, les modalités de l'information destinée aux membres de la famille potentiellement concernés afin d'en préparer l'éventuelle transmission. Si la personne a exprimé par écrit sa volonté d'être tenue dans l'ignorance du diagnostic, elle peut autoriser le médecin prescripteur à procéder à l'information des intéressés dans les conditions prévues au II.</p><p> « En cas de diagnostic d'une anomalie génétique pouvant être responsable d'une affection grave, sauf si la personne a exprimé par écrit sa volonté d'être tenue dans l'ignorance du diagnostic, l'information médicale communiquée est résumée dans un document rédigé de manière loyale, claire et appropriée, signé et remis par le médecin. La personne atteste de cette remise. Lors de l'annonce de ce diagnostic, le médecin informe la personne de l'existence d'une ou plusieurs associations de malades susceptibles d'apporter des renseignements complémentaires sur l'anomalie génétique diagnostiquée. Si la personne le demande, il lui remet la liste des associations agréées en application de l'article L. 1114-1.</p><p> « La personne est tenue d'informer les membres de sa famille potentiellement concernés dont elle ou, le cas échéant, son représentant légal possède ou peut obtenir les coordonnées, dès lors que des mesures de prévention ou de soins peuvent leur être proposées.</p><p> « II. – Si la personne ne souhaite pas informer elle-même les membres de sa famille potentiellement concernés, elle peut demander par un document écrit au médecin prescripteur, qui atteste de cette demande, de procéder à cette information. Elle lui communique à cette fin les coordonnées des intéressés dont elle dispose. Le médecin porte alors à leur connaissance l'existence d'une information médicale à caractère familial susceptible de les concerner et les invite à se rendre chez un médecin qualifié en génétique, sans dévoiler ni le nom de la personne ayant fait l'objet de l'examen, ni l'anomalie génétique, ni les risques qui lui sont associés.</p><p> « III. – Si la personne fait l’objet d’une mesure de protection juridique avec représentation à la personne ou est hors d’état d’exprimer sa volonté et que l’examen est réalisé dans son intérêt en application de l’article L. 1130-3, le médecin procède à l’information des membres de la famille potentiellement concernés dont il possède les coordonnées, dans les mêmes conditions qu’au II.</p><p> « IV. – Si la personne décède avant l’annonce du résultat ou avant d’avoir pu informer les membres de sa famille potentiellement concernés, le médecin procède à l’information de ceux dont il possède les coordonnées, dans les mêmes conditions qu’au II, sauf si la personne s’y était opposée antérieurement.</p><p> « V. – Dans tous les cas, le médecin qualifié en génétique consulté par la personne apparentée est informé par le médecin prescripteur de l'anomalie génétique en cause. » ;</p><p> 3° L’article L. 1131-1-1 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1131-1-1</em> – I. – Lorsqu'est diagnostiquée, chez un tiers donneur au sens de l’article L. 2143-1, une anomalie génétique pouvant être responsable d'une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins, cette personne peut autoriser le médecin prescripteur à saisir le responsable du centre d'assistance médicale à la procréation afin qu'il procède à l'information, dans les conditions prévues au II de l’article L. 1131-1, des personnes issues du don ou des parents investis de l’exercice de l'autorité parentale ou, le cas échéant, du tuteur si ces personnes sont mineures.</p><p> « II. – Lorsqu'est diagnostiquée chez une personne issue d’un don de gamètes ou d’un accueil d’embryon une anomalie génétique pouvant être responsable d'une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins, cette personne, ou les parents investis de l’exercice de l'autorité parentale ou, le cas échéant, le tuteur si cette personne est mineure, peut autoriser le médecin prescripteur à saisir le responsable du centre d'assistance médicale à la procréation afin qu'il procède à l'information du tiers donneur dans les conditions prévues au II de l’article L. 1131-1. » ;</p><p> 4° L’article L. 1131-1-2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1131-1-2.</em> – Lorsqu'est diagnostiquée chez une personne mentionnée au 1° ou au 2° de l’article L. 147-2 du code de l’action sociale et des familles une anomalie génétique pouvant être responsable d'une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins, cette personne, ou les parents investis de l’exercice de l'autorité parentale ou, le cas échéant, le tuteur si cette personne est mineure, peut autoriser le médecin prescripteur à saisir le Conseil national pour l’accès aux origines personnelles mentionné à l’article L. 147-1 du même code, pour identifier, selon le cas, la ou les personnes mentionnées au 2° ou l’enfant mentionné au 1° de l’article L. 147-2 de ce code.</p><p> « Dans les deux cas, ni l'anomalie génétique en cause ni les risques qui lui sont associés ne sont mentionnés dans cette saisine.</p><p> « Le Conseil national pour l'accès aux origines personnelles porte alors à la connaissance de la personne ainsi identifiée, dans des conditions de nature à préserver le secret de cette transmission définies par décret, l'existence d'une information médicale à caractère familial susceptible de la concerner et l’invite à se rendre à une consultation médicale, sans dévoiler le nom de la personne ayant fait l'objet de l'examen ni aucune autre information permettant de l’identifier.</p><p> « Ce Conseil transmet au médecin consulté par la personne ainsi informée les coordonnées du médecin prescripteur pour la communication de l'anomalie génétique en cause. Aucune autre information n’est transmise à cette occasion par le médecin prescripteur. »</p><p> II. – Le chapitre VII du titre IV du livre Ier du code de l’action sociale et des familles, est ainsi modifié :</p><p> 1° Après le troisième alinéa de l’article L. 147-1, il est inséré un alinéa ainsi rédigé :</p><p> « Il est également chargé de porter à la connaissance des personnes mentionnées au 1° et au 2° de l’article L. 147-2 l'existence d'une information médicale à caractère familial susceptible de les concerner dans les conditions fixées à l’article L. 1131-1-2 du code de la santé publique. » ;</p><p> 2° A l’article L. 147-2, il est ajouté un 5° ainsi rédigé :</p><p> « 5° La demande écrite d’un médecin prescripteur d’un examen des caractéristiques génétiques à des fins médicales transmise en application de l’article L. 1131-1-2 du code de la santé publique. »</p><p align='center'> TITRE III</p><p align='center'><strong> APPUYER LA DIFFUSION DES PROGRÈS SCIENTIFIQUES ET</strong></p><p align='center'><strong> TECHNOLOGIQUES DANS LE RESPECT DES PRINCIPES ÉTHIQUES</strong></p><p align='center'><strong> Article 10</strong></p><p> L’article 16-10 du code civil est remplacé par les dispositions suivantes :</p><p> «<em> Art. 16-10.</em> – I. – L'examen des caractéristiques génétiques constitutionnelles d'une personne ne peut être entrepris qu'à des fins médicales ou de recherche scientifique. Il est subordonné au consentement exprès de la personne recueilli par écrit préalablement à la réalisation de l’examen.</p><p> « II. – Le consentement prévu au I est recueilli après que la personne a été dûment informée :</p><p> « 1° De la nature de l’examen ;</p><p> « 2° De l’indication de l’examen s’il s’agit de finalités médicales ou de son objectif s’il s’agit de recherche scientifique ;</p><p> « 3° Le cas échéant, de la possibilité que l’examen révèle incidemment des caractéristiques génétiques sans relation avec son indication initiale ou avec son objectif initial mais dont la connaissance permettrait à la personne ou aux membres de sa famille de bénéficier de mesures de prévention, y compris de conseil en génétique, ou de soins ;</p><p> « 4° De la possibilité de refuser la révélation des résultats de l’examen de caractéristiques génétiques sans relation avec l’indication initiale ou l’objectif initial de l’examen ainsi que des risques qu’un refus ferait courir aux membres de sa famille potentiellement concernés dans le cas où une anomalie génétique pouvant être responsable d'une affection grave justifiant de mesures de prévention, y compris de conseil génétique, ou de soins serait diagnostiquée.</p><p> « Le consentement mentionne l’indication ou l’objectif mentionnée au 2°.</p><p> « Le consentement est révocable en tout ou partie sans forme et à tout moment.</p><p> « La communication des résultats révélés incidemment, mentionnés au 4°, est assurée dans le respect des conditions fixées par le titre II du livre Ier de la première partie du code de la santé publique quand les finalités de l’examen sont de recherche scientifique ou par le titre III du livre Ier de la première partie du code de la santé publique quand les finalités de l’examen sont médicales.</p><p> « III. – Par dérogation aux dispositions du I et du II, en cas d’examen des caractéristiques génétiques mentionné au I entrepris à des fins de recherche scientifique et réalisé à partir d’éléments du corps d’une personne prélevés à d’autres fins, les dispositions de l’article L. 1130‑5 du code de la santé publique sont applicables. »</p><p align='center'><strong> Article 11</strong></p><p> Le chapitre Ier du titre préliminaire du livre préliminaire de la quatrième partie du code de la santé publique est complété par un article L. 4001-3 ainsi rédigé :</p><p> «<em> Art. L. 4001-3.</em> – I. – Lorsque pour des actes à visée préventive, diagnostique ou thérapeutique est utilisé un traitement algorithmique de données massives, le professionnel de santé qui communique les résultats de ces actes informe la personne de cette utilisation et des modalités d’action de ce traitement.</p><p> « II. – L’adaptation des paramètres d’un traitement mentionné au I pour des actions à visée préventive, diagnostique ou thérapeutique concernant une personne est réalisée avec l’intervention d’un professionnel de santé et peut être modifiée par celui-ci.</p><p> « III. – La traçabilité des actions d’un traitement mentionné au I et des données ayant été utilisées par celui-ci est assurée et les informations qui en résultent sont accessibles aux professionnels de santé concernés. »</p><p align='center'><strong> Article 12</strong></p><p> I. – Le chapitre IV du titre Ier du livre Ier du code civil est ainsi modifié :</p><p> 1° Dans son intitulé, le mot : « imagerie » est remplacé par les mots : « enregistrement de l’activité » ;</p><p> 2° La première phrase de l’article 16-14 est remplacée par les dispositions suivantes :</p><p> « Les techniques d’enregistrement de l’activité cérébrale ne peuvent être employées qu’à des fins médicales ou de recherche scientifique, ou dans le cadre d’expertises judiciaires, à l’exclusion, dans ce cadre, de l’imagerie cérébrale fonctionnelle. »</p><p> II. – Le 1° de l’article 225-3 du code pénal est complété par les mots : « ou de données issues de techniques d’enregistrement de l’activité cérébrale ».</p><p> III. – Dans l’intitulé du titre III<em> bis</em> du livre Ier de la première partie du code de la santé publique, le mot : « imagerie » est remplacé par les mots : « enregistrement de l’activité ».</p><p align='center'><strong> Article 13</strong></p><p> I. – Le titre V du livre Ier de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Dans son intitulé, les mots : « ou esthétiques » sont remplacés par les mots : « , esthétiques ou de neuro-modulation » ;</p><p> 2° Le chapitre Ier est complété par un article L. 1151-4 ainsi rédigé :</p><p> «<em> Art. L. 1151-4.</em> – Les actes, procédés, techniques, méthodes et équipements ayant pour objet de modifier l’activité cérébrale présentant un danger grave ou une suspicion de danger grave pour la santé humaine peuvent être interdits par décret après avis de la Haute Autorité de santé. Toute décision de levée de l'interdiction est prise en la même forme. »</p><p> II. – Après le 15° de l’article L. 161-37 du code de la sécurité sociale, il est inséré un alinéa ainsi rédigé :</p><p> « 16° Rendre les avis mentionnés à l’article L. 1151-3 et à l’article L. 1151-4 du code de la santé publique. »</p><p align='center'> TITRE IV</p><p align='center'><strong> SOUTENIR UNE RECHERCHE LIBRE ET RESPONSABLE</strong></p><p align='center'><strong> AU SERVICE DE LA SANTÉ HUMAINE</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> AMÉNAGER LE REGIME ACTUEL DE RECHERCHES SUR L'EMBRYON</strong></p><p align='center'><strong> ET LES CELLULES SOUCHES EMBRYONNAIRES</strong></p><p align='center'><strong> Article 14</strong></p><p> I. – Après l’article L. 2141-3 du code de la santé publique, il est inséré un article L. 2141‑3-1 ainsi rédigé :</p><p> «<em> Art. L. 2141-3-1.</em> – Des recherches menées dans le cadre de l'assistance médicale à la procréation peuvent être réalisées sur des gamètes destinés à constituer un embryon ou sur l'embryon avant ou après son transfert à des fins de gestation, si chaque membre du couple ou la femme non mariée y consent. Ces recherches sont conduites dans les conditions fixées au titre II du livre Ier de la première partie. »</p><p> II. – Au deuxième alinéa de l’article L. 1125-3 du code de la santé publique, les mots : « au V de l'article L. 2151-5 » sont remplacés par les mots : « à l’article L. 2141‑3‑1 ».</p><p> III. – Le chapitre unique du titre V du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> 1° L’article L. 2151-5 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2151-5.</em> – I. – Aucune recherche sur l'embryon humain ne peut être entreprise sans autorisation. Un protocole de recherche conduit sur un embryon humain ne peut être autorisé que si :</p><p> « 1° La pertinence scientifique de la recherche est établie ;</p><p> « 2° La recherche, fondamentale ou appliquée, s'inscrit dans une finalité médicale ;</p><p> « 3° En l'état des connaissances scientifiques, cette recherche ne peut être menée sans recourir à des embryons humains ;</p><p> « 4° Le projet et les conditions de mise en œuvre du protocole respectent les principes fondamentaux prévus par les articles 16 à 16-8 du code civil, les principes éthiques du présent titre et ceux du titre Ier du livre II de la première partie du présent code.</p><p> « II. – Une recherche ne peut être menée qu'à partir d'embryons conçus<em> in vitro</em> dans le cadre d'une assistance médicale à la procréation, qui ne font plus l'objet d'un projet parental et sont proposés à la recherche par le couple, le membre survivant du couple ou la femme dont ils sont issus en application du 2° du II de l’article L. 2141-4, du dernier alinéa de l'article L. 2131-4 ou du troisième alinéa de l'article L. 2141-3.</p><p> « III. – Les protocoles de recherche sont autorisés par l'Agence de la biomédecine après vérification que les conditions posées au I et au II sont satisfaites. La décision de l'agence, assortie de l'avis du conseil d'orientation, est communiquée aux ministres chargés de la santé et de la recherche qui peuvent, dans un délai d'un mois et conjointement, demander un nouvel examen du dossier ayant servi de fondement à la décision :</p><p> « 1° En cas de doute sur le respect des principes mentionnés au 4° du I du présent article ou sur la pertinence scientifique d'un protocole autorisé. L'agence procède à ce nouvel examen dans un délai de trente jours durant lequel l’autorisation est suspendue. En cas de confirmation de la décision, la validation du protocole est réputée acquise ;</p><p> « 2° Dans l'intérêt de la santé publique ou de la recherche scientifique, lorsque le protocole a été refusé. L'agence procède à ce nouvel examen dans un délai de trente jours. En cas de confirmation de la décision, le refus du protocole est réputé acquis.</p><p> « En cas de violation des prescriptions législatives et réglementaires ou de celles fixées par l'autorisation, l'agence suspend l'autorisation de la recherche ou la retire. L'agence diligente des inspections comprenant un ou des experts n'ayant aucun lien avec l'équipe de recherche, dans les conditions fixées à l'article L. 1418-2.</p><p> « IV. – Les embryons sur lesquels une recherche a été conduite ne peuvent être transférés à des fins de gestation. Il est mis fin à leur développement<em> in vitro</em> au plus tard au quatorzième jour après leur constitution. » ;</p><p> 2° L’article L. 2151-6 devient l’article L. 2151-8 et, à cet article, les mots : « si ces cellules souches ont été obtenues » sont remplacés par les mots : « si le demandeur de l’autorisation atteste de l’obtention de ces cellules » ;</p><p> 3° Après l’article L. 2151-5, il est rétabli un article L. 2151-6 ainsi rédigé :</p><p> «<em> Art. L. 2151-6.</em> – I. – Les protocoles de recherche conduits sur les cellules souches embryonnaires sont soumis à déclaration à l’Agence de la biomédecine préalablement à leur mise en œuvre.</p><p> « II. – Une recherche sur les cellules souches embryonnaires ne peut être menée qu'à partir :</p><p> « 1° De cellules souches embryonnaires dérivées d’embryons dans le cadre d’un protocole de recherche sur l’embryon, autorisé en application de l’article L. 2151-5 ;</p><p> « 2° De cellules souches embryonnaires ayant fait l’objet d’une autorisation d’importation en application de l’article L. 2151-8.</p><p> « III. – Le directeur général de l'Agence de la biomédecine s'oppose, dans un délai fixé par voie réglementaire, à la réalisation du protocole de recherche mentionné au I si la recherche fondamentale ou appliquée ne s’inscrit pas dans une finalité médicale, si la pertinence scientifique de la recherche n’est pas établie, si le protocole ou ses conditions de mise en œuvre ne respectent pas les principes fondamentaux prévus par les articles 16 à 16-8 du code civil, les principes éthiques du présent titre, et ceux du titre Ier du livre II de la première partie du présent code, ou en l’absence des autorisations mentionnées au II.</p><p> « Lorsque le protocole mentionné au I a pour objet la différenciation de ces cellules souches embryonnaires en gamètes ou l’agrégation de ces cellules avec des cellules précurseurs de tissus extra-embryonnaires, cette décision est prise après avis public du conseil d’orientation de l’agence.</p><p> « A défaut d'opposition du directeur général de l’Agence de la biomédecine, la réalisation du protocole de recherche peut débuter à l’expiration du délai mentionné au premier alinéa du présent III.</p><p> « IV. – Le directeur général de l'Agence de la biomédecine peut à tout moment suspendre ou interdire, après avis public du conseil d’orientation de l’agence, les recherches mentionnées au I qui ne répondent plus aux exigences mentionnées au III. » ;</p><p> 4° L’article L. 2151-7 devient l’article L. 2151-9 et il est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2151-9.</em> – Tout organisme qui assure, à des fins de recherche, la conservation d'embryons ou de cellules souches embryonnaires doit être titulaire d'une autorisation délivrée par l'Agence de la biomédecine.</p><p> « Toutefois, les laboratoires de biologie médicale autorisés conformément à l’article L. 2142-1 peuvent conserver des embryons donnés à la recherche en application du 2° de l’article L. 2141-4 sans être titulaires de l’autorisation mentionnée au premier alinéa.</p><p> « La délivrance de l'autorisation mentionnée au premier alinéa est subordonnée au respect des principes fondamentaux prévus par les articles 16 à 16-8 du code civil, des principes éthiques du présent titre et de ceux du titre Ier du livre II de la première partie du présent code, des règles en vigueur en matière de sécurité des personnes exerçant une activité professionnelle sur le site et des dispositions applicables en matière de protection de l'environnement, ainsi qu'au respect des règles de sécurité sanitaire.</p><p> « En cas de non-respect des dispositions mentionnées au deuxième alinéa, l'Agence de la biomédecine peut, à tout moment, suspendre ou retirer l'autorisation.</p><p> « L'Agence nationale de sécurité du médicament et des produits de santé est informée des activités de conservation d'embryons ou de cellules souches embryonnaires à des fins de recherche réalisées sur le même site que des activités autorisées par elle en application de l'article L. 1243-2.</p><p> « Les organismes mentionnés au premier alinéa ne peuvent céder des embryons qu'à un organisme titulaire d'une autorisation délivrée en application du présent article ou de l'article L. 2151-5. Ils ne peuvent céder des cellules souches embryonnaires humaines qu'à un organisme titulaire d'une autorisation délivrée en application du présent article ou à un organisme ayant déclaré un protocole de recherche en application de l’article L. 2151-6, lorsque l’Agence de la biomédecine ne s’est pas opposée à la réalisation de celui-ci dans les conditions fixées au même article. L'Agence de la biomédecine est informée préalablement de toute cession. » ;</p><p> 5° L’article L. 2151-7-1 devient l’article L. 2151-10 et est complété par les mots : « ou déclarées en application de l’article L. 2151-6 » ;</p><p> 6° L’article L. 2151-8 devient l’article L. 2151-11.</p><p> IV. – L’article L. 511-19-2 du code pénal est remplacé par les dispositions suivantes :</p><p> «<em> Art. 511-19-2.</em> – Est puni de deux ans d'emprisonnement et de 30 000 euros d'amende :</p><p> « 1° Le fait de conserver des embryons ou des cellules souches embryonnaires sans avoir obtenu l’une des autorisations mentionnées à l'article L. 2151-9 du code de la santé publique ou alors que cette autorisation est retirée ou suspendue ;</p><p> « 2° Le fait de conserver des embryons ou des cellules souches embryonnaires sans se conformer aux règles mentionnées au troisième alinéa de l'article L. 2151-9 du même code ;</p><p> « 3° Le fait de céder des embryons ou des cellules souches embryonnaires à des organismes n’ayant pas soumis leur projet de recherche à déclaration à l’Agence de la biomédecine conformément à l’article L. 2151-6 ou non titulaires de l'autorisation délivrée en application de l'article L. 2151-5 ou de l'article L. 2151-9 du même code ;</p><p> « 4° Le fait d'avoir cédé des embryons ou des cellules souches embryonnaires sans en avoir informé préalablement l'Agence de la biomédecine. »</p><p> V. – Les troisième à sixième alinéas de l’article L. 2163-7 du code de la santé publique sont remplacés par les dispositions suivantes :</p><p> « 1° Le fait de conserver des embryons ou des cellules souches embryonnaires sans avoir obtenu l’une des autorisations mentionnées à l'article L. 2151-9 du code de la santé publique ou alors que cette autorisation est retirée ou suspendue ;</p><p> « 2° Le fait de conserver des embryons ou des cellules souches embryonnaires sans se conformer aux règles mentionnées au troisième alinéa de l'article L. 2151-9 du même code ;</p><p> « 3° Le fait de céder des embryons ou des cellules souches embryonnaires à des organismes n’ayant pas soumis leur projet de recherche à déclaration à l’Agence de la biomédecine conformément à l’article L. 2151-6 ou non titulaires de l'autorisation délivrée en application de l'article L. 2151-5 ou de l'article L. 2151-9 du même code ;</p><p> « 4° Le fait d'avoir cédé des embryons ou des cellules souches embryonnaires sans en avoir informé préalablement l'Agence de la biomédecine. »</p><p> VI. – Les protocoles de recherche conduits sur des cellules souches embryonnaires déposés auprès de l’Agence de la biomédecine en vue de l’obtention d’une autorisation et en cours d’instruction à la date de la publication de la présente loi sont soumis aux dispositions de l’article L. 2151-6 dans sa version issue de la présente loi. Dans ce cas, le dépôt d’un dossier complet de demande d’autorisation est réputé satisfaire à l’obligation de déclaration prévue à cet article et le délai mentionné à l’article L. 2151-6 dans sa rédaction issue de la présente loi est de quatre mois à compter de la réception du dossier complet de demande d’autorisation.</p><p align='center'><strong> Article 15</strong></p><p> I. – L’intitulé du titre V du livre Ier de la deuxième partie du code de la santé publique, est remplacé par l’intitulé suivant : « Recherche sur l'embryon humain, les cellules souches embryonnaires humaines et les cellules souches pluripotentes induites ».</p><p> II. – Après l’article L. 2151-6 du code de la santé publique dans sa rédaction issue de la présente loi, il est rétabli un article L. 2151-7 ainsi rédigé :</p><p> «<em> Art. L. 2151-7.</em> – I. – On entend par cellules souches pluripotentes induites des cellules qui ne proviennent pas d’un embryon et sont capables de se multiplier indéfiniment ainsi que de se différencier en tous les types de cellules qui composent l’organisme.</p><p> « II. – Sans préjudice des dispositions de l’article L. 1243-3 et, le cas échéant, de l’article L. 1121-1, les protocoles de recherche conduits sur des cellules souches pluripotentes induites ayant pour objet la différentiation de ces cellules en gamètes ou l’agrégation de ces cellules avec des cellules précurseurs de tissus extra-embryonnaires sont soumis à déclaration à l’Agence de la biomédecine préalablement à leur mise en œuvre.</p><p> « III. – Le directeur général de l'Agence de la biomédecine s'oppose, dans un délai fixé par voie réglementaire, à la réalisation d’un protocole de recherche ainsi déclaré si le protocole ou ses conditions de mise en œuvre ne respectent pas les principes fondamentaux prévus par les articles 16 à 16-8 du code civil, les principes éthiques du présent titre et ceux du titre Ier du livre II de la première partie du présent code. Cette décision est prise après avis public du conseil d’orientation de l’agence.</p><p> « A défaut d'opposition du directeur général de l’Agence de la biomédecine, la réalisation du protocole de recherche peut débuter à l’expiration du délai mentionné au premier alinéa du présent III.</p><p> « IV. – Le directeur général de l'Agence de la biomédecine peut à tout moment suspendre ou interdire, après avis public du conseil d’orientation de l’agence, les recherches mentionnées au II qui ne répondent plus aux exigences mentionnées au III. »</p><p> III. – Le chapitre III du titre VI du livre Ier de la deuxième partie du code de la santé publique est modifié ainsi :</p><p> 1° Son intitulé est remplacé par l’intitulé suivant : « Recherche sur l'embryon humain, les cellules souches embryonnaires humaines et les cellules souches pluripotentes induites » ;</p><p> 2° L’article L. 2163-6 est ainsi modifié :</p><p><em> a)</em> Les cinquième à septième alinéas sont remplacés par les dispositions suivantes :</p><p> « II. – Le fait de procéder à une recherche sur des cellules souches embryonnaires :</p><p> « 1° Sans l’avoir préalablement déclarée à l’Agence de la biomédecine conformément à l’article L. 2151-6 du code de la santé publique, ou alors que le directeur général de l'Agence de la biomédecine s’est opposé à cette recherche ou l’a suspendue ou interdite ;</p><p> « 2° Sans se conformer aux prescriptions législatives et réglementaires,</p><p> « est puni de deux ans d'emprisonnement et de 30 000 euros d'amende. » ;</p><p><em> b)</em> Il est complété par les dispositions suivantes :</p><p> « III. – Le fait de procéder à une recherche sur des cellules souches pluripotentes induites :</p><p> « 1° Sans l’avoir préalablement déclarée à l’Agence de la biomédecine conformément à l’article L. 2151-7 du code de la santé publique, ou alors que le directeur général de l'Agence de la biomédecine s’est opposé à cette recherche ou l’a suspendue ou interdite ;</p><p> « 2° Sans se conformer aux prescriptions législatives et réglementaires,</p><p> « est puni de deux ans d'emprisonnement et de 30 000 euros d'amende. »</p><p> IV. – L’article L. 511-19 du code pénal est ainsi modifié :</p><p><em> a)</em> Le II est remplacé par les dispositions suivantes :</p><p> « II. – Le fait de procéder à une recherche sur des cellules souches embryonnaires :</p><p> « 1° Sans l’avoir préalablement déclarée à l’Agence de la biomédecine conformément à l’article L. 2151-6 du code de la santé publique, ou alors que le directeur général de l'Agence de la biomédecine s’est opposé à cette recherche ou l’a suspendue ou interdite ;</p><p> « 2° Sans se conformer aux prescriptions législatives et réglementaires,</p><p> « est puni de deux ans d'emprisonnement et de 30 000 euros d'amende. » ;</p><p><em> b)</em> Il est complété par un III ainsi rédigé :</p><p> « III. – Le fait de procéder à une recherche sur des cellules souches pluripotentes induites :</p><p> « 1° Sans l’avoir préalablement déclarée à l’Agence de la biomédecine conformément à l’article L. 2151-7 du code de la santé publique, ou alors que le directeur général de l'Agence de la biomédecine s’est opposé à cette recherche ou l’a suspendue ou interdite ;</p><p> « 2° Sans se conformer aux prescriptions législatives et réglementaires,</p><p> « est puni de deux ans d'emprisonnement et de 30 000 euros d'amende. »</p><p align='center'><strong> Article 16</strong></p><p> I. – L’article L. 2141-4 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2141-4.</em> – I. – Les deux membres du couple ou la femme non mariée dont des embryons sont conservés sont consultés chaque année sur le point de savoir s'ils maintiennent leur projet parental. S’ils confirment par écrit le maintien de leur projet parental, la conservation de leurs embryons est poursuivie.</p><p> « II. – S'ils n'ont plus de projet parental, les deux membres du couple, la femme non mariée ou, en cas de décès de l'un des membres du couple, le membre survivant du couple, consentent par écrit à ce que :</p><p> « 1° Leurs embryons soient accueillis par un autre couple ou une autre femme dans les conditions fixées aux articles L. 2141-5 et L. 2141-6 ;</p><p> « 2° Leurs embryons fassent l'objet d'une recherche dans les conditions prévues à l'article L. 2151-5 ou, dans les conditions fixées par le titre II du livre Ier de la première partie, à ce que les cellules dérivées à partir de ceux-ci entrent dans une préparation de thérapie cellulaire ou un médicament de thérapie innovante à des fins exclusivement thérapeutiques ;</p><p> « 3° Il soit mis fin à la conservation de leurs embryons.</p><p> « Dans tous les cas, ce consentement fait l'objet d'une confirmation par écrit après un délai de réflexion de trois mois à compter de la date du premier consentement mentionné au premier alinéa. En cas de décès de l'un des membres du couple, le membre survivant ne peut être consulté avant l'expiration d'un délai d'un an à compter du décès sauf initiative anticipée de sa part.</p><p> « Dans le cas mentionné au 2°, le consentement des deux membres du couple, de la femme non mariée ou du membre survivant du couple est révocable tant qu’il n’y a pas eu d’intervention sur l’embryon dans le cadre de la recherche.</p><p> « III. – Dans le cas où l'un des deux membres du couple ou la femme non mariée, consultés annuellement à au moins deux reprises, dans des conditions précisées par décret en Conseil d’Etat, ne répond pas sur le point de savoir s'il maintient ou non son projet parental, il est mis fin à la conservation des embryons si la durée de celle-ci est au moins égale à cinq ans. Il en est de même en cas de désaccord des membres du couple sur le maintien du projet parental ou sur le devenir des embryons. Il en est de même en l’absence de la confirmation du consentement prévue en application du cinquième alinéa du II.</p><p> « IV. – Lorsque les deux membres du couple, la femme non mariée ou le membre survivant, ont consenti, dans les conditions prévues aux articles L. 2141-5 et L. 2141-6, à l'accueil de leurs embryons et que ceux-ci n'ont pas été accueillis dans un délai de cinq ans à compter du jour où ce consentement a été confirmé par écrit, il est mis fin à la conservation de ces embryons à l’issue de ce délai.</p><p> « V. – Lorsque les deux membres du couple, la femme non mariée ou le membre survivant, ont consenti à ce que leurs embryons fassent l’objet d’une recherche autorisée dans les conditions de l’article L. 2151-5 et que ceux-ci n'ont pas été inclus dans un protocole de recherche à l’issue d’un délai de cinq ans à compter du jour où ce consentement a été confirmé par écrit, il est mis fin à la conservation de ces embryons à l’issue de ce délai.</p><p> « VI. – En cas de décès des deux membres du couple ou de la femme non mariée en l’absence des deux consentements prévus au II, il est mis fin à la conservation de leurs embryons. »</p><p> II. – Il est mis fin à la conservation des embryons donnés à la recherche en application du 2° du II de l’article L. 2141-4 du code de la santé publique et conservés depuis plus de cinq ans à la date de publication de la présente loi, sauf à ce que ces embryons présentent un intérêt particulier pour la recherche en raison de leur conservation à un stade précoce de leur développement.</p><p> Avant de mettre en œuvre les dispositions du premier alinéa du présent II, les établissements autorisés au titre de l’article L. 2142-1 qui conservent des embryons susceptibles de présenter un intérêt particulier pour la recherche en raison de leur conservation à un stade précoce de leur développement le déclarent à l’Agence de la biomédecine. L’Agence se prononce sur la poursuite de la conservation en application de l’alinéa précédent.</p><p> III. – Un décret en Conseil d’Etat pris après avis de l’Agence de la biomédecine fixe les conditions d’application du II.</p><p align='center'> CHAPITRE II</p><p align='center'><strong> FAVORISER UNE RECHERCHE RESPONSABLE</strong></p><p align='center'><strong> EN LIEN AVEC LA MEDECINE GENOMIQUE</strong></p><p align='center'><strong> Article 17</strong></p><p> I. – Le second alinéa de l’article L. 2151-2 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « La modification d’un embryon humain par adjonction de cellules provenant d’autres espèces est interdite. »</p><p> II. – Au chapitre II du titre Ier du livre Ier du code civil, le quatrième alinéa de l’article 16‑4 est ainsi modifié :</p><p> 1° Après les mots : « la prévention », sont ajoutés les mots : «, au diagnostic » ;</p><p> 2° Après les mots : « des maladies », le mot : « génétiques » est supprimé.</p><p align='center'><strong> Article 18</strong></p><p> I. – Au chapitre préliminaire du titre III du livre Ier de la première partie du code de la santé publique issu de l’article 8 du présent projet de loi, il est inséré un nouvel article L. 1130‑5 ainsi rédigé :</p><p> «<em> Art. L. 1130-5.</em> – I. – En application du III de l'article 16-10 du code civil, l'examen des caractéristiques génétiques d'une personne à des fins de recherche scientifique peut être réalisé à partir d'éléments du corps de cette personne prélevés à d'autres fins lorsque cette personne, dûment informée du programme de recherche, au sens de l’article L. 1243-3, n'a pas exprimé son opposition.</p><p> « L’opposition à l’examen prévu au premier alinéa peut être exprimée sans forme tant qu’il n’y a pas eu d’intervention sur l’élément concerné dans le cadre de la recherche.</p><p> « II. – En cas de découverte de caractéristiques génétiques pouvant être responsables d'une affection justifiant des mesures de prévention ou de soins à son bénéfice, la personne en est informée sauf si elle s’y est préalablement opposée.</p><p> « Si, en cours de recherche, de telles caractéristiques génétiques sont découvertes et le cas échéant confirmées par un laboratoire de biologie médicale autorisé en application de l’article L. 1131‑2‑1, le responsable du programme de recherche ou le médecin détenteur de l’identité de la personne contacté par le responsable du programme de recherche porte alors à la connaissance de cette personne, si elle ne s’y est pas opposée, l'existence d'une information médicale la concernant et l’invite à se rendre chez un médecin qualifié en génétique, pour une prise en charge réalisée dans les conditions fixées par le chapitre Ier du présent titre, sans lui faire part ni des caractéristiques génétiques en cause ni des risques qui lui sont associés. La personne peut sans forme et à tout moment s’opposer à être informée de telles découvertes.</p><p> « Le médecin consulté par la personne est informé par le responsable du programme de recherche des caractéristiques génétiques en cause.</p><p> « III. – Lorsque la personne est un mineur, l'opposition est exprimée par les parents investis de l’exercice de l'autorité parentale ou, le cas échéant, par le tuteur.</p><p> « Lorsque la personne fait l’objet d’une mesure de protection juridique avec représentation à la personne, elle exprime seule son opposition, le cas échéant assistée de la personne chargée de la mesure de protection.</p><p> « Lorsque la personne ne peut être retrouvée ou qu’elle est décédée ou qu’elle est hors d’état d’exprimer sa volonté et qu’il est, par voie de conséquence, impossible de procéder à l’information prévue au premier alinéa, la recherche est soumise à l’avis d’un comité de protection des personnes saisi par le responsable du programme de recherche dans les conditions fixées par le chapitre III du titre II du présent livre. Ce comité évalue les éléments justifiant de l’impossibilité de procéder à l’information de cette personne et se prononce sur l’opportunité de l’examen de ses caractéristiques génétiques au regard de cette situation ainsi que de la pertinence éthique et scientifique de la recherche.</p><p> « IV. – Le présent article n'est pas applicable aux recherches dont la publication des résultats est susceptible de permettre la levée de l'anonymat des personnes concernées.</p><p> « V. – Un décret fixe les modalités d’information des personnes concernées et celles permettant l’expression de leur opposition. »</p><p> II. – L’article L. 1243-3 du même code est ainsi modifié :</p><p> 1° Après le premier alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « Le terme \"programme de recherche\" désigne un ensemble d’activités de recherche organisées en vue de faciliter et d’accélérer les découvertes dans un domaine scientifique déterminé, défini par un organisme exerçant des activités de recherche ou en assurant la promotion. » ;</p><p> 2° Au deuxième alinéa, devenu le troisième, les mots : « Les termes “collections d'échantillons biologiques humains” désignent la réunion » sont remplacés par les mots : « Le terme “collection d'échantillons biologiques humains” désigne la réunion » ;</p><p> 3° Le quatrième alinéa, devenu le cinquième, est remplacé par les dispositions suivantes :</p><p> « Le ministre chargé de la recherche et, pour les organismes relevant de sa compétence, le directeur général de l'agence régionale de santé peuvent demander à tout moment à l'organisme des informations lui permettant de s'assurer que les activités sont bien poursuivies dans le respect des dispositions du présent article et des articles L. 1211-2 et L. 1130-5. Ils peuvent également à tout moment suspendre ou interdire les activités qui ne répondent plus à ces exigences. »</p><p> III. – A l’article 75 de la loi n° 78-17 du 6 janvier 1978 modifiée relative à l'informatique, aux fichiers et aux libertés, les mots : « L. 1131-1-1 » sont remplacés par les mots : « L. 1130‑5 ».</p><p align='center'> TITRE V</p><p align='center'><strong> POURSUIVRE L’AMELIORATION DE LA QUALITÉ ET DE LA SÉCURITÉ</strong></p><p align='center'><strong> DES PRATIQUES DU DOMAINE BIOETHIQUE</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> RENFORCER LA QUALITÉ ET LA SÉCURITÉ DES PRATIQUES</strong></p><p align='center'><strong> Article 19</strong></p><p> Le chapitre Ier du titre III du livre Ier de la deuxième partie du code de la santé publique, est ainsi modifié :</p><p> 1° A l’article L. 2131-1 :</p><p><em> a)</em> Le I est remplacé par les dispositions suivantes :</p><p> « I. – Le diagnostic prénatal s'entend des pratiques médicales, y compris l’imagerie obstétricale et fœtale et la médecine fœtale, ayant pour but de détecter et de prendre en charge in utero chez l'embryon ou le fœtus une affection d'une particulière gravité.</p><p> « La médecine fœtale s’entend des soins médicaux et chirurgicaux apportés à l’embryon et au fœtus. » ;</p><p><em> b)</em> Le III est remplacé par les dispositions suivantes :</p><p> « III. – Le prescripteur, médecin ou sage-femme, communique les résultats de ces examens à la femme enceinte et, lorsque la femme vit en couple, à l’autre membre du couple et leur donne toute l’information nécessaire à leur compréhension.</p><p> « En cas de risque avéré, la femme enceinte et, lorsque la femme vit en couple, l’autre membre du couple sont pris en charge par un médecin, et, le cas échéant ou à sa demande, orientés vers un centre pluridisciplinaire de diagnostic prénatal. Ils reçoivent, sauf opposition de leur part, des informations sur les caractéristiques de l’affection suspectée, les moyens de la détecter et les possibilités de prévention, de soin ou de prise en charge adaptée du fœtus ou de l'enfant né. Une liste des associations spécialisées et agréées dans l'accompagnement des patients atteints de l'affection suspectée et de leur famille leur est proposée. » ;</p><p><em> c)</em> Le VI est complété par deux alinéas ainsi rédigés :</p><p> « La femme enceinte est également informée que certains examens de biologie médicale à visée diagnostique mentionnés au IV peuvent révéler des caractéristiques génétiques fœtales sans relation certaine avec l’indication initiale de l’examen et que, dans ce cas, des investigations supplémentaires, notamment des examens des caractéristiques génétiques de chaque parent, peuvent être réalisées dans les conditions du dispositif prévu à l’article L. 1131‑1.</p><p> « Le médecin mentionné au IV communique à la femme enceinte et, lorsque la femme vit en couple, à l’autre membre du couple, sauf opposition de leur part, les résultats de ces examens et leur donne toute l'information utile à leur compréhension. Si les résultats le justifient, il les adresse à un médecin qualifié en génétique, le cas échéant membre d’une équipe pluridisciplinaire. » ;</p><p><em> d)</em> Il est ajouté un IX ainsi rédigé :</p><p> « IX. – Les modalités d’information de l’autre membre du couple, prévues aux III et au second alinéa du VI, sont fixées par décret en Conseil d’Etat. » ;</p><p> 2° Après l’article L. 2131-1 est inséré un article L. 2131-1-2 ainsi rédigé :</p><p> «<em> Art. L. 2131-1-2.</em> – Le ministre chargé de la santé détermine par arrêté pris :</p><p> « 1° Sur proposition de l'Agence de la biomédecine, les recommandations de bonnes pratiques relatives aux modalités d'accès, de prise en charge des femmes enceintes et des couples, d'organisation et de fonctionnement des centres pluridisciplinaires de diagnostic prénatal mentionnés au VIII de l’article L. 2131-1 et les recommandations de bonnes pratiques relatives au diagnostic préimplantatoire et les critères médicaux justifiant la communication à la femme enceinte des caractéristiques génétiques fœtales sans relation certaine avec l’indication initiale de l’examen mentionnés au VI de l’article L. 2131-1 ;</p><p> « 2° Sur proposition de l'Agence de la biomédecine et après avis de l'Agence nationale de sécurité du médicament et des produits de santé, les recommandations de bonnes pratiques relatives aux modalités de prescription, de réalisation et de communication des résultats des examens de biologie médicale mentionnés au II et au VII de l’article L. 2131-1 ;</p><p> « 3° Après avis de l’Agence de la biomédecine et de l'Agence nationale de sécurité du médicament et des produits de santé, les recommandations de bonnes pratiques relatives aux modalités de réalisation des examens d'imagerie concourant au diagnostic prénatal. »</p><p align='center'><strong> Article 20</strong></p><p> L’article L. 2213-1 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2213-1.</em> – I. – L'interruption volontaire d'une grossesse peut, à toute époque, être pratiquée si deux médecins membres d'une équipe pluridisciplinaire attestent, après que cette équipe a rendu son avis consultatif, soit que la poursuite de la grossesse met en péril grave la santé de la femme, soit qu'il existe une forte probabilité que l'enfant à naître soit atteint d'une affection d'une particulière gravité reconnue comme incurable au moment du diagnostic.</p><p> « Lorsque l'interruption de grossesse est envisagée au motif que la poursuite de la grossesse met en péril grave la santé de la femme, l'équipe pluridisciplinaire chargée d'examiner la demande de la femme comprend au moins quatre personnes qui sont un médecin qualifié en gynécologie-obstétrique, membre d'un centre pluridisciplinaire de diagnostic prénatal, un praticien spécialiste de l'affection dont la femme est atteinte, un médecin choisi par la femme et une personne qualifiée tenue au secret professionnel qui peut être un assistant social ou un psychologue. Le médecin qualifié en gynécologie-obstétrique et le médecin qualifié dans le traitement de l'affection dont la femme est atteinte doivent exercer leur activité dans un établissement de santé.</p><p> « Lorsque l'interruption de grossesse est envisagée au motif qu'il existe une forte probabilité que l'enfant à naître soit atteint d'une affection d'une particulière gravité reconnue comme incurable au moment du diagnostic, l'équipe pluridisciplinaire chargée d'examiner la demande de la femme est celle d'un centre pluridisciplinaire de diagnostic prénatal. Lorsque l'équipe du centre précité se réunit, un médecin choisi par la femme peut, à la demande de celle-ci, être associé à la concertation.</p><p> « II. – Lorsqu’elle permet de réduire les risques d’une grossesse dont le caractère multiple met en péril la santé de la femme, des embryons ou des fœtus, l’interruption volontaire partielle d’une grossesse multiple peut être pratiquée avant la fin de la douzième semaine de grossesse si deux médecins, membres d’une équipe pluridisciplinaire, chargée d’examiner la demande de la femme, attestent, après que cette équipe a rendu son avis, que les conditions médicales, notamment obstétricales et psychologiques, sont réunies. L’équipe pluridisciplinaire comprend au moins un médecin qualifié en gynécologie-obstétrique, membre d’un centre pluridisciplinaire de diagnostic prénatal, un médecin choisi par la femme, un médecin qualifié en psychiatrie ou, en l’absence de médecin psychiatre, un psychologue. Aucun critère relatif aux caractéristiques des embryons ou des fœtus, y compris leur sexe, ne peut être pris en compte pour l’interruption volontaire partielle d’une grossesse multiple.</p><p> « III. – Dans les cas prévus aux I et II, préalablement à la réunion de l'équipe pluridisciplinaire compétente, la femme concernée ou le couple peut, à sa demande, être entendu par tout ou partie des membres de ladite équipe. »</p><p align='center'><strong> Article 21</strong></p><p> Le chapitre III du titre Ier du livre II de la deuxième partie du code de la santé publique, est ainsi modifié :</p><p> 1° L’article L. 2213-2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2213-2.</em> – Si la femme est mineure non émancipée, le consentement de l'une des personnes investies de l’exercice de l'autorité parentale ou, le cas échéant, du représentant légal est recueilli avant la réalisation d’une interruption volontaire de grossesse pour motif médical.</p><p> « Si la femme mineure non émancipée désire garder le secret, le médecin doit s'efforcer, dans l'intérêt de celle-ci, d'obtenir son consentement pour que l’une des personnes investies de l’exercice de l'autorité parentale ou, le cas échéant, le représentant légal soient consultés ou doit vérifier que cette démarche a été faite.</p><p> « Si la mineure ne veut pas effectuer cette démarche ou si le consentement n'est pas obtenu, l'interruption de grossesse pour motif médical ainsi que les actes médicaux et les soins qui lui sont liés peuvent être pratiqués à la demande de l'intéressée. Dans ce cas, la mineure se fait accompagner dans sa démarche par la personne majeure de son choix.» ;</p><p> 2° Après l’article L. 2213-2 est inséré un article L. 2213-2-1 ainsi rédigé :</p><p> «<em> Art. L. 2213-2-1.</em> – L’interruption de grossesse pour motif médical ne peut être pratiquée que par un médecin.</p><p> « Elle ne peut avoir lieu que dans un établissement de santé, public ou privé. » ;</p><p> 3° Après l’article L. 2213-2-1 dans sa rédaction issue du 2° est inséré un article L. 2213‑2-2 ainsi rédigé :</p><p> «<em> Art. L. 2213-2-2.</em> – Un médecin n'est jamais tenu de pratiquer une interruption de grossesse pour motif médical mais il doit informer, sans délai, l'intéressée de son refus et lui communiquer immédiatement le nom de praticiens susceptibles de réaliser cette intervention.</p><p> « Aucune sage-femme, aucun infirmier ou infirmière, aucun auxiliaire médical, quel qu'il soit, n'est tenu de concourir à une interruption de grossesse pour motif médical. »</p><p align='center'><strong> Article 22</strong></p><p> I. – L’article L. 2141-11 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2141-11.</em> – I. – Toute personne dont la prise en charge médicale est susceptible d'altérer la fertilité, ou dont la fertilité risque d'être prématurément altérée, peut bénéficier du recueil ou du prélèvement et de la conservation de ses gamètes ou de ses tissus germinaux, en vue de la réalisation ultérieure, à son bénéfice, d'une assistance médicale à la procréation, en vue de la préservation et de la restauration de sa fertilité ou du rétablissement d’une fonction hormonale.</p><p> « Ce recueil et cette conservation sont subordonnés au consentement de l'intéressé et, le cas échéant, de celui de l'un des parents investis de l'exercice de l'autorité parentale ou du tuteur lorsque l'intéressé est mineur.</p><p> « S’agissant des majeurs protégés en matière personnelle, le consentement du mandataire dans le cadre du mandat de protection future, de la personne exerçant l’habilitation familiale ou de la personne chargée de le représenter en matière personnelle s’il s’agit d’un majeur protégé est nécessaire.</p><p> « Les procédés biologiques utilisés pour la conservation des gamètes et des tissus germinaux sont inclus dans la liste prévue à l'article L. 2141-1, selon les conditions déterminées par cet article.</p><p> « II. – Les parents investis de l'exercice de l’autorité parentale d'une personne mineure, dont les gamètes ou les tissus germinaux sont conservés en application du présent article, sont contactés chaque année par écrit pour recueillir les informations utiles à la conservation dont un éventuel changement de coordonnées.</p><p> « Il ne peut être mis fin à la conservation des gamètes ou des tissus germinaux d'une personne mineure, même émancipée, qu'en cas de décès.</p><p> « Le délai mentionné au IV ne s’applique à la personne mineure, même émancipée, qu’à compter de sa majorité.</p><p> « III. – La personne majeure dont les gamètes ou les tissus germinaux sont conservés en application du présent article est consultée chaque année. Elle consent par écrit à la poursuite de cette conservation.</p><p> « Si elle ne souhaite plus la maintenir, elle consent par écrit :</p><p> « 1° A ce que ses gamètes fassent l'objet d'un don en application du chapitre IV du titre IV du livre II de la première partie du présent code ;</p><p> « 2° A ce que ses gamètes ou ses tissus germinaux fassent l'objet d'une recherche dans les conditions prévues aux articles L. 1243-3 et L. 1243-4 ;</p><p> « 3° A ce qu'il soit mis fin à la conservation de ses gamètes ou de ses tissus germinaux.</p><p> « Dans tous les cas, ce consentement fait l’objet d’une confirmation par écrit après un délai de réflexion de trois mois à compter de la date du premier consentement.</p><p> « Le consentement est révocable jusqu'à l'utilisation des gamètes ou des tissus germinaux ou jusqu'à ce qu'il soit mis fin à leur conservation.</p><p> « IV. – En l’absence de réponse de la personne majeure durant dix années consécutives, il est mis fin à leur conservation. Le délai de dix années consécutives court à compter de la majorité de la personne.</p><p> « En cas de décès de la personne et en l’absence du consentement prévu au 1° ou au 2° du III, il est mis fin à la conservation des gamètes. »</p><p> II. – En cas de décès de la personne, il est mis fin à la conservation des gamètes et tissus germinaux conservés à la date de publication de la présente loi.</p><p align='center'> CHAPITRE II</p><p align='center'><strong> OPTIMISER L'ORGANISATION DES SOINS</strong></p><p align='center'><strong> Article 23</strong></p><p> I. – A l’article L. 1132-1 du code de la santé publique :</p><p> 1° Au premier alinéa, les mots : « sur prescription médicale et » sont supprimés ;</p><p> 2° Après le premier alinéa du 2°, il est inséré un alinéa ainsi rédigé :</p><p> « Il peut prescrire certains examens de biologie médicale relevant du présent titre et du chapitre Ier du titre III du livre Ier de la deuxième partie du présent code, dont les résultats sont communiqués à la personne concernée par un médecin sous la responsabilité duquel le conseiller intervient, dans des conditions précisées par décret en Conseil d’Etat après avis de l’Académie nationale de médecine. »</p><p> II. – Au 5° de l’article L. 4161-1 du même code, après les mots : « ni aux pharmaciens qui effectuent des vaccinations, » sont ajoutés les mots : « ni aux conseillers en génétique qui prescrivent des examens de biologie médicale en application de l’article L. 1132-1, ».</p><p align='center'><strong> Article 24</strong></p><p> I. – L’article L. 1131-1-3 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1131-1-3.</em> – I. – Par dérogation au deuxième alinéa de l'article L. 1111-2 et à l'article L. 1111-7, seul le médecin prescripteur de l'examen des caractéristiques génétiques est habilité à communiquer les résultats de cet examen à la personne concernée ou, s’agissant d’un majeur faisant l’objet d’une mesure juridique avec représentation à la personne, à la personne chargée de la mesure de protection.</p><p> « II. – Par dérogation au II de l’article L. 6211-19 et à l’article L. 6211-11, la communication du résultat de l’examen au prescripteur est faite par le laboratoire de biologie médicale autorisé en application de l’article L. 1131-2-1. Si un laboratoire de biologie médicale est intervenu pour transmettre l’échantillon, il est informé de cette communication par le laboratoire autorisé. »</p><p> II. – A l’article L. 2131-1 du même code, le VII est complété par un alinéa ainsi rédigé :</p><p> « Si un laboratoire de biologie médicale est intervenu pour transmettre l’échantillon, la communication du résultat de l’examen au prescripteur est faite par le laboratoire de biologie médicale autorisé par dérogation au II de l’article L. 6211-19 et à l’article L. 6211-11. L’autre laboratoire est informé de cette communication par le laboratoire autorisé. »</p><p align='center'><strong> Article 25</strong></p><p> Le titre III du livre Ier de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Il est inséré dans le chapitre préliminaire résultant de l’article 8, avant l’article L. 1130-3, deux articles L. 1130-1 et L. 1130-2 ainsi rédigés :</p><p> «<em> Art. L. 1130-1.</em> – L’examen des caractéristiques génétiques constitutionnelles consiste à analyser les caractéristiques génétiques d’une personne héritées ou acquises à un stade précoce du développement prénatal.</p><p> « Cet examen et l’identification d’une personne par empreintes génétiques sont soumis aux dispositions des articles 16-10 à 16-13 du code civil, notamment aux modalités de consentement de cette personne à de tels examens ou identifications, aux dispositions du présent titre, ainsi que, le cas échéant, aux dispositions du titre II du présent livre relatives aux recherches impliquant la personne humaine.</p><p> «<em> Art. L. 1130-2.</em> – Lorsque les résultats des examens des caractéristiques génétiques acquises ultérieurement sont susceptibles de révéler des caractéristiques mentionnées à l’article L. 1130-1 ou rendent nécessaire la réalisation d’examens mentionnés au même article, la personne est invitée à se rendre chez un médecin qualifié en génétique pour une prise en charge réalisée dans les conditions fixées par le chapitre Ier du présent titre. La personne est informée de la possibilité d’une telle orientation avant la réalisation d’un examen destiné à analyser ses caractéristiques génétiques acquises ultérieurement et susceptibles de révéler des caractéristiques héritées ou acquises à un stade précoce du développement prénatal. » ;</p><p> 2° Le 1° de l’article L. 1131-6 est remplacé par les dispositions suivantes :</p><p> « 1° Les conditions dans lesquelles peuvent être prescrits et réalisés, dans l'intérêt des patients, les examens des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales ainsi que les conditions dans lesquelles peuvent être prescrits les examens des caractéristiques génétiques acquises ultérieurement mentionnées au II de l’article L. 1130-2 ; ».</p><p align='center'><strong> Article 26</strong></p><p> I. – L’article L. 1211-8 du code de la santé publique est complété par un alinéa ainsi rédigé :</p><p> « Ne sont pas non plus soumis aux dispositions du présent livre, les selles collectées dans le cadre des articles L. 513-11-1 et suivants, pour une utilisation à des fins thérapeutiques. »</p><p> II. – Après le chapitre X du titre III du livre Ier de la cinquième partie du code de la santé publique, il est ajouté un chapitre XI ainsi rédigé :</p><p align='center'><em> « CHAPITRE XI</em></p><p align='center'><em><strong> « RECUEIL DE SELLES D'ORIGINE HUMAINE DESTINÉES A</strong></em></p><p align='center'><em><strong> UNE UTILISATION TH</strong></em><strong><em> É</em></strong><em><strong> RAPEUTIQUE</strong></em></p><p> «<em> Art. L. 513-11-1.</em> – Toute activité de collecte de selles destinées à la préparation de microbiote fécal utilisé à des fins thérapeutiques est assurée par des établissements ou organismes qui adressent une déclaration à l’Agence nationale de sécurité du médicament et des produits de santé, à l’exception de la collecte réalisée dans le cadre de recherches impliquant la personne humaine mentionnées au 1° de l’article L. 1121-1.</p><p> «<em> Art. L. 513-11-2.</em> – La collecte, le contrôle, la conservation, la traçabilité et le transport des selles effectuées par les établissements ou organismes mentionnés à l’article L. 513-11-1 sont réalisées en conformité avec les règles de bonnes pratiques définies par décision du directeur général de l’Agence nationale de sécurité du médicament et des produits de santé. Elles comprennent notamment les règles de sélection clinique et biologique applicables à la collecte de selles.</p><p> «<em> Art. L. 513-11-3.</em> – En cas de méconnaissance des dispositions précitées par un établissement ou organisme mentionné à l’article L. 513-11-1 ou en cas de risque pour la santé publique, l’Agence nationale de sécurité du médicament et des produits de santé peut suspendre ou interdire ces activités.</p><p> « Sauf en cas de risque imminent, une décision de suspension ou d’interdiction ne peut intervenir qu’après que l’établissement ou l’organisme ait été mis à même de présenter ses observations.</p><p> «<em> Art. L. 513-11-4.</em> – Les modalités d’application du présent chapitre sont déterminées par décret. »</p><p> III. – Après le 20° de l’article L. 5311-1 du code de la santé publique, il est ajouté un 21° ainsi rédigé :</p><p> « 21° Les selles collectées par les établissements ou organismes mentionnés à l’article L. 513‑11‑1 et destinées à la fabrication d’un médicament. »</p><p align='center'><strong> Article 27</strong></p><p> I. – Au dernier alinéa de l’article L.1242-1 du code de la santé publique, les mots : « mentionnés à l'article L. 1211-8 » sont remplacés par les mots : « prélevés mentionnés à l’article L. 1211-8 et au II de l’article L. 4211-9-1 ».</p><p> II. – A l’article L. 4211-9-1 du même code :</p><p> 1° Les quatre premiers alinéas constituent un I ;</p><p> 2° Au premier alinéa du I, les mots : « Agence française de sécurité sanitaire des produits de santé » sont remplacés par les mots : « Agence nationale de sécurité du médicament et des produits de santé » ;</p><p> 3° Il est créé un II ainsi rédigé :</p><p> « II. – Lorsque la préparation, la distribution et l’administration de ces médicaments sont faites, en établissement de santé, ou dans un hôpital des armées, dans le cadre de la même intervention médicale que celle du prélèvement des tissus ou des cellules autologues entrant dans leur composition, la préparation et la distribution sont réalisées soit dans un établissement ou un organisme mentionné au premier ou au quatrième alinéa du I, soit sous la responsabilité d’un tel établissement ou organisme, en conformité avec les bonnes pratiques mentionnées à l’article L. 5121-5 et dans le cadre d’un contrat écrit.</p><p> « La nécessité de l’administration de ces médicaments dans le cadre de la même intervention médicale est vérifiée par l’Agence nationale de sécurité du médicament et des produits de santé dans le cadre de l’autorisation mentionnée au 17° de l’article L. 5121-1 ou dans le cadre de l’autorisation de la recherche impliquant la personne humaine.</p><p> « Un décret en Conseil d’Etat précise les conditions applicables à la préparation ainsi que le type de médicaments concernés par le II du présent article. »</p><p> III. – Au 17° de l’article L. 5121-1, les mots : « Agence française de sécurité sanitaire des produits de santé » sont remplacés par les mots : « Agence nationale de sécurité du médicament et des produits de santé ».</p><p align='center'><strong> Article 28</strong></p><p> I. – Après l’article L. 1131-2-1 du code de la santé publique, il est inséré un article L. 1131-2-2 ainsi rédigé :</p><p> «<em> Art. L. 1131-2-2.</em> – Toute violation constatée dans un établissement, un groupement de coopération sanitaire ou un laboratoire des prescriptions législatives et réglementaires applicables aux examens des caractéristiques génétiques à des fins médicales entraîne la suspension ou le retrait de l’autorisation prévue à l'article L. 1131-2-1, dans les conditions fixées à l'article L. 6122-13.</p><p> « Le retrait de l'autorisation est également encouru en cas de violation des prescriptions fixées par l'autorisation ou si le volume d'activité ou la qualité des résultats sont insuffisants. »</p><p> II. – A l’article L. 2131-5 du même code :</p><p> 1° Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° La nature des examens de biologie médicale destinés à établir un diagnostic prénatal ; »</p><p> 2° Après le 3°, il est ajouté un alinéa ainsi rédigé :</p><p> « 4° Les conditions d’implantation et de fonctionnement que doivent remplir les établissements publics de santé et les laboratoires de biologie médicale pour être autorisés à exercer des activités de diagnostic prénatal ; ».</p><p> III. – A l’article L. 2141-1 du même code :</p><p> 1° La dernière phrase du premier alinéa est supprimée ;</p><p> 2° Le quatrième alinéa est supprimé ;</p><p> 3° Au dernier alinéa, les mots : « avec tiers donneur » sont supprimés.</p><p> IV. – Au 2° de l’article L. 2142-4 du même code, après les mots : « Les conditions de fonctionnement », sont insérés les mots : « et d’implantation ».</p><p> V. – Au I de l’article L. 2162-6 du même code :</p><p> 1° Le 1° est abrogé ;</p><p> 2° Le 2° devient le 1° ;</p><p> 3° Le 3° devient le 2°.</p><p> VI. – Au I de l’article 511-25 du code pénal :</p><p> 1° Le 1° est abrogé ;</p><p> 2° Le 2° devient le 1° ;</p><p> 3° Le 3° devient le 2°.</p><p> VII. – Au premier alinéa de l’article L. 1245-1 du code de la santé publique :</p><p> 1° Les mots : « et à la préparation » sont remplacés par les mots : « , à la préparation, à l’importation et à l’exportation » ;</p><p> 2° Les mots : « et L. 1243-6 » sont remplacés par les mots : « L. 1243-6, L. 1245-5 et L. 1245-5-1 ».</p><p> VIII. – Au 4. de l’article 38 du code des douanes :</p><p> 1° Au 11°, les mots : « et L.1245-5 » sont remplacés par les mots : « , L. 1245-5 et L. 1245-5-1 » ;</p><p> 2° Au 12°, les mots : « tissus ou cellules embryonnaires ou fœtaux mentionnés » sont remplacés par les mots : « cellules souches embryonnaires humaines mentionnées ».</p><p align='center'> TITRE VI</p><p align='center'><strong> ASSURER UNE GOUVERNANCE BIOÉTHIQUE ADAPTÉE AU RYTHME DES</strong></p><p align='center'><strong> AVANCÉES RAPIDES DES SCIENCES ET DES TECHNIQUES</strong></p><p align='center'><strong> Article 29</strong></p><p> I. – Le chapitre II du titre Ier du livre IV de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Le premier alinéa de l’article L. 1412-1 est complété par les mots : « ou par les conséquences sur la santé des progrès de la connaissance dans tout autre domaine. » ;</p><p> 2° A l’article L. 1412-1-1 :</p><p><em> a)</em> Le premier alinéa est précédé d’un : « I. – » et les mots : « soulevés par les progrès de la connaissance dans les domaines de la biologie, de la médecine et de la santé doit être » sont remplacés par les mots : « mentionnés à l’article L. 1412-1 est » ;</p><p><em> b)</em> Il est ajouté un II ainsi rédigé :</p><p> « II. – Entre deux projets de réforme mentionnés au I, le comité anime, chaque année, des débats publics sur un ou plusieurs des problèmes éthiques et des questions de société mentionnés à l’article L. 1412-1, en lien avec les espaces de réflexion éthique mentionnés à l’article L. 1412‑6. » ;</p><p> 3° L’article L. 1412-2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1412-2.</em> – I. – Le comité est une institution indépendante qui comprend, outre son président, nommé par le Président de la République, trente-neuf membres :</p><p> « 1° Cinq personnalités désignées par le président de la République et appartenant aux principales familles philosophiques et spirituelles ;</p><p> « 2° Un député et un sénateur ;</p><p> « 3° Un membre du Conseil d’Etat désigné par le vice‑président du Conseil d’Etat et un membre de la Cour de cassation désigné par le premier président de la Cour de cassation ;</p><p> « 4° Quinze personnalités qualifiées choisies en raison de leur compétence et de leur intérêt pour les problèmes d’éthique, sur proposition de ministres dont la liste est fixée par décret de façon à couvrir les domaines mentionnés à l’article L. 1412-1 ;</p><p> « 5° Quinze personnalités appartenant au secteur de la recherche et de la santé proposés par des organismes dont la liste est fixée par décret de façon à couvrir les domaines mentionnés à l’article L. 1412-1.</p><p> « Les personnes mentionnées aux 4° et 5° sont nommées par décret.</p><p> « II. – Le président et les membres du comité mentionnés au I sont nommés pour une durée de trois ans renouvelable une fois.</p><p> « III. – Parmi les membres du comité autres que son président, l'écart entre le nombre de femmes et le nombre d'hommes ne peut être supérieur à un.</p><p> « IV. – En cas de décès, de démission ou de cessation de fonctions pour toute autre cause, le membre désigné à la suite d'une vacance de poste pour la durée du mandat restant à courir est de même sexe que celui qu'il remplace. » ;</p><p> 4° L’article L. 1412-5 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1412-5.</em> – Un décret en Conseil d'Etat précise les conditions de désignation des membres du comité, notamment les modalités suivant lesquelles est respecté l’écart mentionné au III de l’article L. 1412-2 et celles suivant lesquelles est organisé un renouvellement par moitié de l’instance, et définit ses modalités de saisine, d'organisation et de fonctionnement. »</p><p> II. – Les dispositions du 3° du I entrent en vigueur le 26 décembre 2021.</p><p> III. – Les mandats des membres du comité nommés en remplacement de ceux dont le mandat expire après la publication de la présente loi prennent fin le 25 décembre 2021.</p><p> IV. – Les mandats effectués dans les conditions du III ne sont pas comptabilisés comme un mandat au sens des dispositions relatives au nombre de renouvellements des membres du comité.</p><p align='center'><strong> Article 30</strong></p><p> I. – Le chapitre VIII du titre Ier du livre IV de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° A l’article L. 1418-1 :</p><p><em> a)</em> Au 4°, après les mots : « médicales et biologiques, » les mots : « , et notamment celles liées aux nanobiotechnologies, » sont supprimés ;</p><p><em> b)</em> Au 6°, les mots : « donneurs d’organes et d’ovocytes » sont remplacés par les mots : « donneurs d’organes, d’ovocytes et de cellules souches hématopoïétiques » ;</p><p><em> c)</em> Au 9°, après les mots : « en accès libre », les mots : « et d’élaborer un référentiel permettant d’en évaluer la qualité » sont supprimés ;</p><p><em> d)</em> Au 10°, les références aux articles L. 2151-5 et L. 2151-7 sont remplacées respectivement par les références aux articles L. 2151-8 et L. 2151-9 ;</p><p><em> e)</em> Le 13° est remplacé par les dispositions suivantes :</p><p> « 13° De gérer les traitements de données relatifs aux tiers donneurs mentionnés à l’article L. 2143-1, à leurs dons et aux enfants nés de ces dons, à l’exclusion des données médicales recueillies postérieurement au don ; »</p><p><em> f)</em> Après le 13°, il est inséré un alinéa ainsi rédigé :</p><p> « 14° D’être destinataire des déclarations de protocoles de recherche sur les cellules souches embryonnaires humaines et sur les cellules souches pluripotentes induites ; »</p><p> 2° A l’article L. 1418-2, les mots : « et 11° » sont remplacés par les mots : « 11° et 14° » ;</p><p> 3° A l’article L. 1418-3 :</p><p> a) Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Le conseil d'administration de l'agence est composé, outre de son président :</p><p> « 1° D’une majorité de représentants :</p><p> «<em> a)</em> De l'Etat ;</p><p> «<em> b)</em> Des organismes d’assurance maladie ;</p><p> «<em> c)</em> Des établissements publics administratifs nationaux à caractère sanitaire et des établissements publics de recherche concernés par les activités de l'agence ;</p><p> « 2° De personnalités qualifiées choisies en raison de leurs compétences dans les domaines relevant des missions de l'agence ;</p><p> « 3° De représentants d'associations d'usagers du système de santé agréées en application de l'article L. 1114-1 ou d’autres associations dont l’objet entre dans les domaines de compétence de l’agence ;</p><p> « 4° De représentants du personnel. » ;</p><p><em> b)</em> Au cinquième alinéa, après les mots : « à l’article L. 2151-5, », les mots : « interdire ou suspendre la réalisation d'un protocole de recherche autorisé, ainsi que » sont supprimés ;</p><p> 4° A l’article L. 1418-4 :</p><p><em> a)</em> Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Outre son président, le conseil d'orientation comprend : » ;</p><p><em> b)</em> Au 1°, après les mots : « Des représentants », les mots : « du Parlement » sont supprimés ;</p><p><em> c)</em> Au 4°, les mots : « Des représentants d’associations de personnes malades et d’usagers du système de santé » sont remplacés par les mots : « Des représentants d'associations d'usagers du système de santé agréées en application de l'article L. 1114-1, d’autres associations dont l’objet entre dans les domaines de compétence de l’Agence » ;</p><p><em> d)</em> Après le 4°, il est inséré un alinéa ainsi rédigé :</p><p> « Le conseil d’orientation comprend également trois députés et trois sénateurs. »</p><p> II. – Les dispositions du 4° du I entrent en vigueur le 22 juin 2021. Les mandats des membres du conseil d’orientation arrivant à expiration avant cette date sont prorogés jusqu’à celle-ci.</p><p align='center'> TITRE VII</p><p align='center'><strong> DISPOSITIONS FINALES</strong></p><p align='center'><strong> Article 31</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, afin de prendre en compte les spécificités des statuts, les spécificités locales et les différences d’organisation des systèmes de santé et de sécurité sociale de Mayotte, de Saint-Pierre-et-Miquelon, de Wallis‑et‑Futuna, de la Polynésie‑française et de la Nouvelle-Calédonie, le Gouvernement est autorisé à prendre par ordonnances, dans un délai de dix-huit mois à compter de la promulgation de la présente loi, les mesures relevant du domaine de la loi visant à :</p><p> 1° Adapter les dispositions de la présente loi et, le cas échéant, des dispositions des ordonnances prises en application des II et III du présent article aux caractéristiques et contraintes en matière de santé et de sécurité sociale particulières à Saint-Pierre-et-Miquelon et à Mayotte ;</p><p> 2° Etendre et adapter les dispositions de la présente loi et le cas échéant, des dispositions des ordonnances prises en application des II et III du présent article, ainsi que toutes les dispositions du code de la santé publique, du code pénal et du code civil nécessaires à son application et ayant pour objet d’assurer sa cohérence, à Wallis‑et‑Futuna et, en tant qu'elles relèvent des compétences de l’Etat, à la Nouvelle-Calédonie et la Polynésie‑française ;</p><p> Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p> II. – Dans les conditions prévues à l’article 38 de la Constitution et dans un délai de douze mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi afin :</p><p> 1° D’apporter aux dispositions des livres II à IV de la cinquième partie du code de la santé publique applicables aux dispositifs médicaux et dispositifs médicaux de diagnostic<em> in vitro</em> les adaptations rendues nécessaires par le règlement (UE) n° 2017/745 du Parlement européen et du Conseil du 5 avril 2017 relatif aux dispositifs médicaux, modifiant la directive 2001/83/CE, le règlement (CE) n° 178/2002 et le règlement (CE) n° 1223/2009 et abrogeant les directives du Conseil 90/385/CEE et 93/42/CEE, et par le règlement (UE) 2017/746 du Parlement européen et du Conseil du 5 avril 2017 relatif aux dispositifs médicaux de diagnostic<em> in vitro</em> et abrogeant la directive 98/79/CE et la décision 2010/227/UE de la Commission, afin de :</p><p> – mettre en cohérence le système national de matériovigilance et de réactovigilance avec les exigences européennes ;</p><p> – renforcer le rôle de l’Agence nationale de sécurité du médicament et des produits de santé en tant qu’autorité compétente nationale ;</p><p> – préciser les modalités de traçabilité des dispositifs médicaux, notamment au sein des établissements de santé ;</p><p> – procéder à toutes les mesures de coordination, d’abrogation et de simplification nécessaires ;</p><p> 2° D’apporter aux dispositions du titre II du livre Ier de la première partie du code de la santé publique, relatives aux recherches impliquant la personne humaine, les adaptations rendues nécessaires par le règlement (UE) n° 2017/745 du Parlement européen et du Conseil du 5 avril 2017 relatif aux dispositifs médicaux, modifiant la directive 2001/83/CE, le règlement (CE) n° 178/2002 et le règlement (CE) n° 1223/2009 et abrogeant les directives du Conseil 90/385/CEE et 93/42/CEE, et par le règlement (UE) 2017/746 du Parlement européen et du Conseil du 5 avril 2017 relatif aux dispositifs médicaux de diagnostic<em> in vitro</em> et abrogeant la directive 98/79/CE et la décision 2010/227/UE de la Commission, afin de préciser les modalités de réalisation des investigations cliniques qui devront être réalisées en application des règlements et de procéder à toutes les mesures de coordination, d’abrogation et de simplification nécessaires.</p><p> Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p> III. – Dans les conditions prévues à l’article 38 de la Constitution, afin de mettre en cohérence la législation nationale en matière de médicaments avec le règlement (CE) n°1394/2007 du Parlement européen et du Conseil sur les médicaments de thérapie innovante, le Gouvernement est habilité à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi visant à :</p><p> 1° Supprimer le régime juridique des préparations de thérapie génique et de thérapie cellulaire xénogénique ;</p><p> 2° Exclure de la définition des produits cellulaires à finalité thérapeutique les préparations cellulaires ayant fait l’objet de modifications substantielles.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p> IV. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de modifier, en tant que de besoin, les codes et les lois non codifiées pour les mettre en cohérence avec les dispositions de la présente loi et des ordonnances prises pour son application. L’ordonnance est prise à droit constant, sous réserve des modifications nécessaires pour assurer le respect de la hiérarchie des normes, améliorer la cohérence rédactionnelle des textes, harmoniser l’état du droit, remédier aux erreurs matérielles et aux insuffisances de codification et abroger les dispositions obsolètes ou devenues sans objet.</p><p> L’ordonnance est prise dans un délai de dix-huit mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 32</strong></p><p> I. – La présente loi fait l'objet d'un nouvel examen d'ensemble par le Parlement dans un délai maximal de sept ans après son entrée en vigueur.</p><p> II. – Elle fait en outre l'objet, dans un délai de six ans, d'une évaluation de son application par l'Office parlementaire d'évaluation des choix scientifiques et technologiques.</p>"},{"idTexte":"JORFTEXT000043884492","libelleTexte":"Décision du Conseil constitutionnel n° 2021-821 DC du 29 juillet 2021 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038811571"}}