{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028078150","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/07/81/JORFDOLE000028078150.xml","nature":null,"titre":"LOI n° 2014-872 du 4 août 2014 portant réforme ferroviaire","type":"LOI_PUBLIEE","dateCreation":1407196800000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td> Article L2100-4, code des transports</td><td> Adoption de la charte du réseau par le comité des opérateurs du réseau.</td><td><a href=\"/loda/id/JORFTEXT000030865120\"> Décret n° 2015-844 du 10/07/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2101-2, code des transports</td><td> Statut particulier des salariés de la SNCF, SNCF Réseau et SNCF Mobilités.</td><td><a href=\"/loda/id/JORFTEXT000030218233\"> Décret n° 2015-141 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2101-5, I, code des transports</td><td> Adaptation des dispositions du code du travail relatives à la composition, à l'élection, au mandat et au fonctionnement du comité central d'entreprise du groupe public ferroviaire et aux commissions consultatives.</td><td><a href=\"/loda/id/JORFTEXT000030218257\"> Décret n° 2015-142 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2101-5, I, code des transports</td><td> Répartition des attributions du comité central d'entreprise  entre le comité central du groupe public ferroviaire et les commissions consultatives.</td><td><a href=\"/loda/id/JORFTEXT000030218257\"> Décret n° 2015-142 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2101-5-I, II, code des transports</td><td> Gestion, contrôle et mutualisation d'une part substantielle des activités sociales et culturelles des établissements publics constituant le groupe public ferroviaire.</td><td> La SNCF a signé le 28/12/2015  l'accord relatif à la gestion des activités sociales et culturelles avec 3 organisations syndicales. Il n'est donc pas nécessaire de prendre un décret d'application sur ce point.</td></tr><tr><td> Article 1er</td><td> Article L2101-5, III, code des transports</td><td> Application du titre III du livre III de la deuxième partie du code du travail au comité de groupe entre les établissements publics constituant le groupe public ferroviaire et leurs filiales.</td><td> Publication éventuelle envisagée en décembre 2014</td></tr><tr><td> Article 1er</td><td> Article L2102-1, 4°, code des transports</td><td> Missions de la SNCF et modalités d'exercice.</td><td><a href=\"/loda/id/JORFTEXT000030217788\"> Décret n° 2015-137 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2102-2, code des transports</td><td> La SNCF est considérée comme l'employeur des salariés du groupe public pour l'application du 1% logement.</td><td> La SNCF, en tant qu'EPIC (établissement industriel et commercial) de tête est regardée comme l'employeur des salariés du groupe public ferroviaire, sans qu'il soit nécessaire qu'un décret le précise.</td></tr><tr><td> Article 1er</td><td> Article L2102-2, code des transports</td><td> La SNCF est considérée comme l'employeur des salariés du groupe public pour l'assurance chômage.</td><td> La SNCF, en tant qu'EPIC (établissement industriel et commercial) de tête est regardée comme l'employeur des salariés du groupe public ferroviaire, sans qu'il soit nécessaire qu'un décret le précise.</td></tr><tr><td> Article 1er</td><td> Article L2102-7,  code des transports</td><td> Statuts de la SNCF.</td><td><a href=\"/loda/id/JORFTEXT000030217788\"> Décret n° 2015-137 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2102-10, code des transports</td><td> Opérations dont la conclusion est soumise à l'autorisation préalable du conseil de surveillance.</td><td><a href=\"/loda/id/JORFTEXT000030217788\"> Décret n° 2015-137 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2102-17, code des transports</td><td> Modalités de déclassement ainsi que les règles de gestion domaniale applicables à la SNCF.</td><td><a href=\"/loda/id/JORFTEXT000030217788\"> Décret n° 2015-137 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2102-18, code des transports</td><td> Contrôle économique, financier et technique de la SNCF par l'Etat.</td><td><a href=\"/loda/id/JORFTEXT000030217788\"> Décret n° 2015-137 du 10/02/2015</a></td></tr><tr><td> Article 1er</td><td> Article L2100-3, code des transports</td><td> Organisation et fonctionnement du Haut comité du système de transport ferroviaire.</td><td><a href=\"/loda/id/JORFTEXT000030540785\"> Décret n° 2015-499 du 30/04/2015</a></td></tr><tr><td> Article 1er.L’application combinée du 8° de l’article R.79 du code de procédure pénale (qui permet la délivrance du bulletin n° 2 du casier judiciaire à la Société nationale des chemins de fer français) et du 2° du I de l’article 32 de la loi du 4 août 2014 (qui prévoit que les personnels embauchés à la SNCF, à SNCF Mobilités ou à SNCF Réseau postérieurement à la mise en place du groupe public ferroviaire relèvent des stipulations conventionnelles applicables aux personnels issus de la Société nationale des chemins de fer français) permet aux trois EPIC constituant le groupe public ferroviaire d’avoir accès au bulletin n° 2 du casier judiciaire dans le cadre des procédures de recrutement, sans qu’il soit nécessaire de modifier le code de procédure pénale</td><td> Article L2101-2, code des transports</td><td> Adaptation du code de procédure pénale - accès au bulletin n° 2 du casier judiciaire pour ajouter SNCF SNCF Mobilités et SNCF Réseau.</td><td><a href=\"/loda/id/JORFTEXT000029330511\"> LOI n° 2014-872 du 4/08/2014, article 32,I, 2°</a></td></tr><tr><td> Article 2, I</td><td> Article L2124-4, code des transports</td><td> Formalités à remplir par les entreprises ferroviaires et leurs intermédiaires et justificatifs à fournir pour le versement de la contribution locale temporaire.</td><td><a href=\"/loda/id/JORFTEXT000032154777\"> Décret n° 2016-268 du 4/03/2016</a></td></tr><tr><td> Article 2, I</td><td> Article L2124-5, code des transports</td><td> Poursuites auxquelles il y a lieu de procéder en cas d'infraction, pour le recouvrement du principal et des pénalités de la contribution locale temporaire ainsi que les conditions dans lesquelles sont jugées les réclamations.</td><td><a href=\"/loda/id/JORFTEXT000032154777\"> Décret n° 2016-268 du 4/03/2016</a></td></tr><tr><td> Article 6, 2°</td><td> Article L2111-10,  code des transports</td><td> Contenu et conclusion du contrat entre l’Etat et SNCF Réseau.</td><td><a href=\"/loda/id/JORFTEXT000030218044\"> Décret n° 2015-140 du 10/02/2015</a></td></tr><tr><td> Article 6, 2°</td><td> Article L2111-10,  code des transports</td><td> Adaptation du décret relatif aux redevances d'utilisation du réseau ferré national pour intégrer les nouveaux critères d'évolution des redevances prévus par la loi.</td><td><a href=\"/loda/id/JORFTEXT000031074115\"> Décret n° 2015-1040 du 20/08/2015</a></td></tr><tr><td> Article 6, 3°</td><td> Article L2111-10-1, 2°, code des transports</td><td> Seuil de chaque projet d'investissement à partir duquel l'Autorité de régulation des activités ferroviaires (ARAF) émet un avis motivé sur le montant global des concours financiers devant être apportés à SNCF Réseau et sur la part contributive de SNCF Réseau.</td><td><a href=\"/loda/id/JORFTEXT000030218044\"> Décret n° 2015-140 du 10/02/2015</a></td></tr><tr><td> Article 6, 4°</td><td> Article L2111-11, code des transports</td><td> Adaptation du décret relatif au recours aux partenariats public-privé pour SNCF Réseau pour prendre en compte le rattachement de la Direction de la Circulation Ferroviaire (DCF) et de SNCF Infra à SNCF Réseau.</td><td> L'article L2111-11 du code des transports a été abrogé par  l’article 74 de l’ordonnance 2016-65 du 29/01/2016. Aucun décret d'application ne sera donc pris.</td></tr><tr><td> Article 6, 5°</td><td> Article L2111-15, 3°, code des transports</td><td> Statuts de SNCF Réseau et modalités de nomination ou d'élection des membres de son conseil d'administration.</td><td><a href=\"/loda/id/JORFTEXT000030218044\"> Décret n° 2015-140 du 10/02/2015</a></td></tr><tr><td> Article 6, 5°</td><td> Article L2111-16, code des transports</td><td> Opposition de l'ARAF à la nomination ou au renouvellement du président du conseil d'administration de SNCF Réseau (président délégué du directoire de la SNCF).</td><td><a href=\"/loda/id/JORFTEXT000030218044\"> Décret n° 2015-140 du 10/02/2015</a></td></tr><tr><td> Article 6, 5°</td><td> Article L2111-16-1, code des transports</td><td> Elaboration et communication de la liste des emplois de dirigeant à l'Autorité de régulation des activités ferroviaires.</td><td><a href=\"/loda/id/JORFTEXT000030218044\"> Décret n° 2015-140 du 10/02/2015</a></td></tr><tr><td> Article 6, 5°</td><td> Article L2111-16-2, code des transports</td><td> Régime d'incompatibilités et commission de déontologie du système ferroviaire.</td><td><a href=\"/loda/id/JORFTEXT000030218017\"> Décret n° 2015-139 du 10/02/2015</a></td></tr><tr><td> Article 6, 5°</td><td> Article L2111-16-3, code des transports</td><td> Conditions matérielles garantissant l'indépendance des services responsables des missions mentionnées au 1° de l'article L. 2111-9, notamment en matière de sécurité d'accès aux locaux et aux systèmes d'information.</td><td><a href=\"/loda/id/JORFTEXT000030218044\"> Décret n° 2015-140 du 10 /02/2015</a></td></tr><tr><td> Article 7</td><td> Article L3114-3, code général de la propriété des personnes publiques</td><td> Modalités relatives au transfert de propriété du domaine public ferroviaire.</td><td><a href=\"/loda/id/JORFTEXT000035998950\"> Décret n° 2017-1556 du 10/11/2017</a></td></tr><tr><td> Article 10, 2°</td><td> Article L2133-1, code des transports</td><td> Adaptation des modalités de vérification des services internationaux.</td><td><a href=\"/loda/id/JORFTEXT000031199734\"> Décret n° 2015-1167 du 22/09/2015</a></td></tr><tr><td> Article 12, 1, c</td><td> Article L2122-4-1, code des transports</td><td> Liste des informations dont la divulgation est de nature à porter atteinte aux règles d'une concurrence libre et loyale et de non-discrimination imposées par la loi.</td><td><a href=\"/loda/id/JORFTEXT000030218017\"> Décret n° 2015-139 du 10/02/2015</a></td></tr><tr><td> Article 12, 1°, c</td><td> Article L2122-4-2, code des transports</td><td> Mesures d'organisation interne pour assurer le respect par son personnel de l'interdiction de divulgation des informations dont la divulgation est de nature à porter atteinte aux règles d'une concurrence libre et loyale et de non-discrimination imposées par la loi.</td><td><a href=\"/loda/id/JORFTEXT000030218017\"> Décret n° 2015-139 du 10/02/2015</a></td></tr><tr><td> Article 12, 2°</td><td> Article L2123-3, code des transports</td><td> Adaptation du décret relatif aux gares de voyageurs  pour préciser les modalités de consultation des autorités organisatrices  pour les investissements en gare et l'avis conforme de l'ARAF sur la tarification.</td><td><a href=\"/loda/id/JORFTEXT000033328678\"> Décret n° 2016-1468 du 28/10/2016</a></td></tr><tr><td> Article 13, I, 12°</td><td> Article L2132-8-2, code des transports</td><td> Mise à jour du décret relatif à la gestion des instruments financiers compte tenu de la création de la commission des sanctions de l'ARAF.</td><td><a href=\"/loda/id/JORFTEXT000030865080\"> Décret n° 2015-843 du 10/07/2015</a></td></tr><tr><td> Article 13, I, 12°</td><td> Article L2132-8-2, code des transports</td><td> Adaptation du décret relatif à l'organisation et au fonctionnement de l'ARAF pour créer la commission des sanctions, préciser les conditions de consultation du Gouvernement et pour définir le contenu du rapport d'activité.</td><td><a href=\"/loda/id/JORFTEXT000030865080\"> Décret n° 2015-843 du 10/07/2015</a></td></tr><tr><td> Article 14, 4°</td><td> Article L2141-7, code des transports</td><td> Statuts de SNCF Mobilités et modalités de nomination ou d'élection des membres de son conseil d'administration.</td><td><a href=\"/loda/id/JORFTEXT000030217897\"> Décret n° 2015-138 du 10/02/2015</a></td></tr><tr><td> Article 14, 6°, a</td><td> Article L2141-11, b, code des transports</td><td> Contenu du rapport annuel de la SNCF indiquant notamment les comptes d'exploitation.</td><td><a href=\"/loda/id/JORFTEXT000032259279\"> Décret n° 2016-327 du 17/03/2016</a></td></tr><tr><td> Article 17, VI</td><td> Article L2161-1, code des transports</td><td> Règles relatives à la durée du travail communes aux établissements publics constituant le groupe public ferroviaire, aux entreprises titulaires d'un certificat de sécurité ou d'une attestation de sécurité dont l'activité principale est le transport ferroviaire de marchandises ou de voyageurs, et aux entreprises titulaires d'un agrément de sécurité ou d'une attestation de sécurité dont l'activité principale est la gestion, l'exploitation ou la maintenance sous exploitation des lignes et installations fixes d'infrastructures ferroviaires.</td><td><a href=\"/loda/id/JORFTEXT000032669276\"> Décret n° 2016-754 du 7/06/2016</a></td></tr><tr><td> Article 21, II</td><td> Article L2241-1-1, code des transports</td><td> Accès des agents de la police nationale et les militaires de la gendarmerie nationale aux trains en circulation sur le territoire français dans l'exercice de leurs missions de sécurisation des personnes et des biens dans les transports en commun de voyageurs par voie ferrée ou guidée.</td><td><a href=\"/loda/id/JORFTEXT000031691395\"> Décret n° 2015-1759 du 24/12/2015</a></td></tr><tr><td> Article 23, 5°</td><td> Article L2251-1-1, code des transports</td><td> Missions de sûreté exercées par la SNCF.</td><td><a href=\"/loda/id/JORFTEXT000030865142\"> Décret n° 2015-845 du 10/07/2015</a></td></tr><tr><td> Article 29, I</td><td></td><td> Adaptation du décret relatif à l'utilsation du réseau ferré national pour prendre en compte le rattachement de la DCF et de SNCF Infra à SNCF Réseau.</td><td><a href=\"/loda/id/JORFTEXT000030218044\"> Décret n° 2015-140 du 10/02/2015</a></td></tr><tr><td> Article 29, I</td><td></td><td> Adaptation du décret relatif à la sécurité des circulations pour prendre en compte le rattachement de la DCF et de SNCF Infra à SNCF Réseau.</td><td><a href=\"/loda/id/JORFTEXT000030218292\"> Décret n° 2015-143 du 10/02/2015</a></td></tr><tr><td> Article 32, I</td><td></td><td> Adaptation des décrets relatifs aux régimes de prévoyance et de retraite pour prendre en compte la création du groupe public ferroviaire.</td><td><a href=\"/loda/id/JORFTEXT000032927675\"> Décret n° 2016-1005 du 21/07/2016</a></td></tr><tr><td> Article 32, I</td><td></td><td> Adaptation des décrets relatifs aux régimes de prévoyance et de retraite pour prendre en compte la création du groupe public ferroviaire.</td><td><a href=\"/loda/id/JORFTEXT000032927685\"> Décret n° 2016-1006 du 21/07/2016</a></td></tr><tr><td> Article 32, V</td><td></td><td> Option pour le statut pour les salariés issus de Réseau ferré de France qui remplissaient les conditions d'embauche au statut lors de leur recrutement.</td><td><a href=\"/loda/id/JORFTEXT000030802075\"> Décret n° 2015-763 du 29/06/2015</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><font> Projet de loi portant réforme ferroviaire</font></p><p align='center'><font> NOR : TRAX1320370L</font></p><p align='center'><font> ---</font></p><p> Il y a soixante-quinze ans, la SNCF était créée à partir de six compagnies régionales : en rachetant l'ensemble des sociétés privées pour créer une entreprise nationale construite autour des valeurs du service public et de la solidarité sociale, l'Etat a assuré le développement d'un transport ferroviaire de qualité au bénéfice de tous.</p><p> De même que le morcellement du réseau ferroviaire au début du XXème ne permettait pas de produire une offre ferroviaire cohérente à l'échelle nationale, de même la création, en 1997, d'un établissement public chargé de la gestion de l'infrastructure, Réseau ferré de France (RFF), n'a pas permis de faire fonctionner de manière performante le système ferroviaire qui est par nature profondément intégré. L'essentiel des missions d'exploitation opérationnelle étant en pratique confié à la SNCF, gestionnaire d'infrastructure délégué, en charge de la maintenance du réseau, et depuis plus récemment, à la direction des circulations ferroviaires (DCF), service autonome de la SNCF, responsable de la gestion des circulations, cette création a conduit à un enchevêtrement de responsabilités.</p><p> La réforme est donc restée inachevée, sans donner à aucun acteur les moyens de remplir ses missions de façon satisfaisante. L'ensemble du système ferroviaire souffre ainsi de dysfonctionnements dans la production d'une offre de transport, qui porte préjudice aux usagers, voyageurs ou entreprises.</p><p> Autre reflet du passé, la situation du secteur ferroviaire, avec un endettement dépassant 40 milliards d'euros, atteint ses limites. En l'absence de réforme, le déficit structurel de RFF pourrait rapidement s'aggraver et se creuser de 1,5 à plus de 2 milliards d'euros par an. La difficulté de maîtriser les coûts, liés notamment à l'organisation du secteur, et le poids des choix historiques, avec la priorité donnée à la réalisation des grands projets d'infrastructure, au détriment du maintien en bon état des lignes du réseau existant, pèsent maintenant lourdement sur les comptes. L'achèvement de la libéralisation du transport ferroviaire de voyageurs, que défend la Commission européenne dans sa récente initiative législative, risque, dans ces conditions, de déstabiliser un secteur déjà fragilisé. Or l'expérience de l'ouverture à la concurrence du fret en 2006 illustre les dangers de cette perspective, si elle n'est pas anticipée, en particulier pour garantir une équité sociale dans les conditions d'exercice de l'activité entre opérateurs.</p><p> Les modalités d'organisation du travail à la SNCF se heurtent au manque de souplesse ressortant d'une réglementation qui, même si elle est concertée en amont, est en définitive arrêtée par l'Etat. Dans le transport ferroviaire de marchandises, les organisations représentatives des salariés et des employeurs se sont accordées sur des règles applicables à toutes les entreprises, à l'exception du principal acteur du marché. La dualité du système ne permet donc pas aux partenaires sociaux de négocier un cadre commun à la branche adapté à l'ambition sociale portée par l'ensemble de la communauté ferroviaire. Aucun secteur ne peut durablement fonctionner de cette façon.</p><p align='center'> ****</p><p> Soixante-quinze ans après la constitution de la SNCF, trente ans après le vote de la loi d'orientation pour les transports intérieurs et quinze ans après la création de RFF, le gouvernement porte une réforme structurante visant à rénover en profondeur le système ferroviaire français et à lui assurer un modèle de développement soutenable.</p><p> La définition de ce nouveau modèle s'appuie sur les contributions des parties prenantes aux travaux conduits par MM. Jean-Louis Bianco et Jacques Auxiette à la demande du gouvernement.</p><p> Le projet de loi apporte une réponse aux enjeux de qualité du service public, de coût et de soutenabilité de la trajectoire financière, et de modernité sociale du système ferroviaire, dans l'intérêt des usagers, des salariés et des territoires : en construisant un groupe public industriel intégré, d'une part, et en posant les jalons législatifs nécessaires au rétablissement de l'équilibre économique du système et à la refonte du pacte social, d'autre part.</p><p> L'organisation du système sera intégralement revue. Les fonctions de gestionnaire d'infrastructure du réseau ferré national, aujourd'hui réparties entre RFF, SNCF Infra et la DCF seront regroupées au sein d'une entité unique, un gestionnaire d'infrastructure appelé SNCF Réseau. Afin d'éviter que les problématiques d'entretien de l'infrastructure et de circulation soient disjointes des contraintes de l'exploitation, ce gestionnaire d'infrastructure sera rattaché à l'exploitant historique au sein d'un groupe public unifié, dans le respect de l'accès non discriminatoire au réseau.</p><p> La gouvernance du futur gestionnaire d'infrastructure ainsi que les liens entretenus avec les autres entités du groupe public constitueront un levier majeur pour renforcer la qualité et la performance du système ferroviaire ainsi que pour maîtriser son coût. L'Etat assumera son rôle de stratège : majoritaire dans le conseil de surveillance, où seront également représentés les régions et le Parlement, il sera le garant de la cohérence économique et du pilotage stratégique du groupe public.</p><p> Une règle de rétablissement des équilibres financiers et de maîtrise de l'endettement sera instituée : son principe est acté dans le projet de loi, ses modalités seront traduites dans des contrats de performance entre l'Etat et chacune des entités du groupe. L'ensemble des parties prenantes du système ferroviaire, y compris l'Etat, sera appelé à contribuer à ce redressement qui est nécessaire à la pérennisation du nouveau modèle ferroviaire français. En effet, au-delà du projet de loi, le rétablissement financier du système nécessitera des gains de performance dans les organisations et les modes de travail dans l'ensemble du groupe, de même qu'une réflexion partagée avec les usagers et les autorités organisatrices de transport sur les moyens d'optimiser l'offre ferroviaire. L'Etat participera à ce redressement en affectant une partie des résultats de SNCF Mobilités, en permettant le versement de dividendes au sein du pôle public, au profit du redressement du gestionnaire d'infrastructures.</p><p> Le projet de loi pose les jalons législatifs permettant la construction d'un cadre social commun à tous les travailleurs de la branche ferroviaire. Tout en maintenant le statut des cheminots, il s'agit de donner aux salariés et aux entreprises ferroviaires la possibilité de construire l'organisation et les conditions de travail qui permettront de répondre aux enjeux de sécurité et de qualité de service, de garantir l'absence de concurrence déloyale et d'accroître la performance économique du système. Ce cadre social s'appuiera sur un « décret-socle » posant les principales règles communes au secteur ferroviaire ainsi que sur la négociation d'une convention collective nationale qui aura vocation à s'appliquer à l'ensemble des entreprises de la branche ferroviaire (EPIC du groupe public et autres opérateurs ferroviaires).</p><p> Dans le cadre de la constitution d'un groupe public ferroviaire fort, l'accès transparent et non discriminatoire au réseau des entreprises ferroviaires et le fonctionnement impartial du gestionnaire d'infrastructure unifié seront en particulier garantis par des règles spécifiques de fonctionnement des instances dirigeantes du gestionnaire d'infrastructure et par un renforcement du rôle et des capacités d'intervention de l'Autorité de régulation des activités ferroviaires (ARAF).</p><p><b> TITRE Ier : DISPOSITIONS MODIFIANT LE CODE DES TRANSPORTS</b></p><p><b> L'article 1er</b> vient insérer au sein du livre Ier de la deuxième partie du code des transports un nouveau titre comportant les dispositions relatives au système de transport ferroviaire national. Ce titre nouveau est structuré autour de trois chapitres relatifs aux principes généraux du système de transport ferroviaire national, au groupe public ferroviaire, et à l'établissement public SNCF</p><p> Le chapitre préliminaire définit les principes généraux du système . L'article L. 2100-1 vient préciser la notion de système ferroviaire national, qui concourt au service public ferroviaire et contribue à la mise en œuvre du droit au transport. L'article L. 2100-2 précise que l'Etat est chargé de veiller à la cohérence et au bon fonctionnement de ce système alors que l'article L. 2100-3 crée le Haut comité du ferroviaire qui constitue l'instance d'information et de concertation des acteurs du ferroviaire. L'article L. 2100-4 prévoit qu'un décret en conseil d'État précisera les modalités d'application de ce chapitre préliminaire ainsi que les conditions d'adoption d'une charte du réseau destinée à faciliter les relations entre les différentes parties prenantes du système de transport ferroviaire national.</p><p> Le chapitre Ier comporte des dispositions relatives à l'organisation et aux institutions représentatives du personnel au sein du groupe public ferroviaire.</p><p> L'article L. 2101-1 précise que le groupe public ferroviaire est composé des trois entités que sont la SNCF, SNCF Réseau et SNCF Mobilités. Il leur rend également applicables les dispositions du chapitre II du titre II du livre II de la première partie du code des transports.</p><p> L'article L. 2101-2 a pour objet de garantir la continuité des situations juridiques existantes pour les salariés de la SNCF et de RFF. A cette fin, il préserve les conditions de recrutement des salariés de la SNCF, qu'il s'agisse de ceux recrutés sous statut ou de ceux recrutés sous contrat.</p><p> L'article L. 2101-3 permet à une convention collective de branche de compléter le statut dans les limites fixées par ce dernier. Cet article pose ainsi les bases d'un renforcement de la collectivité de travail des cheminots de la branche ferroviaire..</p><p> Les articles L. 2101-4 et L. 2101-5 adaptent les dispositions relatives au comité de groupe prévues par le code du travail, pour tenir compte des spécificités de l'organisation du groupe public ferroviaire.</p><p> Le chapitre II comporte les dispositions relatives à l'organisation et au fonctionnement de la SNCF.</p><p> L'article L. 2102-1 définit l'objet de l'établissement public à caractère industriel et commercial (EPIC) SNCF qui assure le contrôle et le pilotage stratégiques, la cohérence économique, l'intégration industrielle et l'unité sociale du groupe public ferroviaire. Il assure dans ce cadre des fonctions transversales et définit la politique des ressources humaines du groupe.</p><p> L'article L. 2102-2 précise que la SNCF est dotée, par le code des transports, à l'égard de SNCF Réseau et de SNCF Mobilités d'attributions qui s'apparentent à celles d'une société détentrice au sens du code de commerce, dans le respect des exigences d'impartialité en vue d'un accès transparent, équitable et non discriminatoire à l'infrastructure ferroviaire.</p><p> L'article L. 2102-3 dispose que l'Etat conclut un contrat pluriannuel avec la SNCF d'une durée de dix ans, avec une actualisation tous les trois ans de nature glissante afin d'assurer une visibilité sur les activités et les investissements.</p><p> Les articles L. 2102-4 à L. 2102-9 précisent l'organisation de la SNCF, qui est dotée d'un conseil de surveillance et d'un directoire.</p><p> Les articles L. 2102-4, L. 2102-5 et L. 2102-7 comportent des dispositions relatives au fonctionnement du conseil de surveillance et renvoient à un décret en Conseil d'Etat le soin de préciser les statuts de la SNCF, sous réserve que le nombre de représentants de l'Etat au conseil de surveillance ne soit pas inférieur à la moitié. L'article L. 2102-7 précise que la SNCF établit les comptes consolidés du groupe public ferroviaire et des filiales des établissements du groupe.</p><p> Les articles L. 2102-6, L. 2102-8 et L. 2102-9 précisent la composition, le rôle et le fonctionnement du directoire. Ce dernier est composé de deux membres nommés par décret : un président qui est également le président du conseil d'administration de SNCF Mobilités et un vice-président qui est par ailleurs le président du conseil d'administration de SNCF Réseau.</p><p> Les articles L. 2102-10 à L. 2102-15 comportent les dispositions relatives aux modalités de gestion comptable et financière, de gestion domaniale et de contrôle de l'Etat.</p><p> Les articles L. 2102-16 et L. 2102-17 précisent les ressources affectées à la SNCF. Ils permettent notamment à SNCF Mobilités de verser des dividendes à la SNCF afin de permettre à cette dernière de verser des dotations à SNCF Réseau.</p><p> L'article L. 2102-18 rend applicable à la SNCF la réglementation sociale des transports (livre III de la première partie du code des transports). En effet, cette réglementation n'était jusqu'alors applicable qu'aux entreprises de transport. Il était donc nécessaire de la rendre applicable à la SNCF afin d'assurer la cohésion de la collectivité de travail du groupe public ferroviaire. L'article L. 2111-26 faisant de même pour SNCF Réseau, la réglementation se trouve applicable à toutes composantes du groupe public ferroviaire.</p><p><b> L'article 2</b> institue SNCF Réseau et précise son objet, ses ressources et ses modalités d'organisation. Il modifie principalement la section du code des transports consacrée à Réseau ferré de France, dont SNCF Réseau prend la suite.</p><p> Le 1° apporte des modifications d'ordre rédactionnel.</p><p> Le 2° touche à l'objet et la régulation économique et vient modifier les articles L. 2111 9 et L. 2111 10.</p><p> L'article L. 2111-9 définit l'objet de l'EPIC SNCF Réseau et en liste les missions, en regroupant sous le vocable d' « accès à l'infrastructure » les missions correspondant aux fonctions essentielles définies par le droit européen (article 7.1 de la directive 2012/34). Afin de soutenir le développement des opérateurs ferroviaires de proximité (OFP), SNCF Réseau conserve la possibilité de confier ses missions à des entreprises ferroviaires pour des lignes réservées au transport de marchandises à faible trafic.</p><p> L'article L. 2111-10 définit les conditions de la régulation économique de SNCF Réseau. Il vise à transposer une partie des articles 8 (stratégie indicative de développement de l'infrastructure ferroviaire et financement du gestionnaire d'infrastructure) et 30 (contrat entre l'Etat et le gestionnaire de l'infrastructure et mécanisme d'incitation à la réduction des coûts) de la directive 2012/34. Il prévoit la conclusion, après avis de l'ARAF, d'un contrat entre l'Etat et SNCF Réseau fixant les objectifs de performance technique et financière à atteindre, incitant SNCF Réseau à la réduction de ses coûts et encadrant sa trajectoire financière (tarification, rapport entre marge opérationnelle et dette, chronique de niveau de couverture du coût complet). Le contrat doit être cohérent avec la politique de gestion du réseau et la stratégie de développement de l'infrastructure arrêtées par l'Etat. Le contrat précise enfin les conditions de détermination des concours publics visant à assurer l'effectivité du principe, inscrit dans la loi, d'éviter toute conséquence négative sur les comptes de SNCF Réseau des investissements réalisés à la demande d'autorités publiques. Lorsque la situation financière de SNCF Réseau ne permet pas d'endettement supplémentaire (dépassement de ratios fixés par décret), les concours publics doivent couvrir la totalité des coûts de ces investissements.</p><p> Le 3° modifie l'article L. 2111-11 pour prévoir que SNCF Réseau peut, comme RFF actuellement, recourir aux contrats de partenariats ou aux concessions. Ces contrats portent sur tout ou partie des missions de SNCF Réseau, à l'exception de la gestion opérationnelle des circulations que SNCF Réseau conserve en tout état de cause, compte-tenu des enjeux de sécurité (manœuvre des postes d'aiguillage notamment).</p><p> Le 4° concerne l'organisation de SNCF Réseau qui est doté d'un conseil d'administration.</p><p> L'article L. 2111-15 fixe la composition du conseil d'administration, répartie en trois collèges de tailles égales : représentants de l'Etat et personnalités qualifiées, représentants de la SNCF, représentants des salariés.</p><p> Les articles L. 2111-16 à L. 2111-16-4 visent à assurer l'indépendance décisionnelle de SNCF Réseau vis-à-vis de SNCF Mobilités. L'ARAF peut s'opposer à la nomination, à la reconduction et la révocation du président du conseil d'administration de SNCF Réseau. Les responsables de la direction générale et le président du conseil d'administration (« les dirigeants de SNCF Réseau ») ne doivent avoir aucun lien d'intérêt ni lien financier avec une entreprise exerçant directement ou par l'intermédiaire d'une filiale une activité d'entreprise ferroviaire, à l'exception du président du conseil d'administration, en ce qu'il est aussi vice-président du directoire de la SNCF. La rémunération des dirigeants de SNCF Réseau ne peut dépendre que d'indicateurs propres au seul SNCF Réseau. Le président du conseil d'administration de SNCF Réseau, les anciens dirigeants de SNCF Réseau en charge des fonctions essentielles et les personnels de SNCF Réseau ayant eu à connaître, dans l'exercice de leurs fonctions, des informations dont la diffusion est prohibée sont soumis, pendant trois ans, à l'avis d'une commission de déontologie s'ils quittent leurs fonctions tout en restant dans le secteur ferroviaire. Des mesures d'indépendance matérielle des services de SNCF Réseau responsables des fonctions essentielles sont également définies. L'ARAF examine les mesures d'organisation interne de SNCF Réseau pour se conformer aux règles d'impartialité.</p><p> Le 5° et le 6° apportent des modifications d'ordre rédactionnel.</p><p> Le 7° concerne les ressources de SNCF Réseau qui dispose des mêmes ressources que RFF (redevances, revenus fonciers, concours publics), auxquelles sont ajoutées les dotations en provenance de la SNCF, afin de permettre au groupe de contribuer à l'amélioration de l'équilibre financier de SNCF Réseau.</p><p> Le 8° comporte des dispositions relatives à la tarification de l'infrastructure. Afin de contribuer au redressement de la trajectoire financière de SNCF Réseau, il est prévu qu'il conserve l'intégralité des gains de productivité qu'il réalise tant que son équilibre économique n'est pas atteint.</p><p> Le 9° vient compléter la partie du code des transports relative à SNCF Réseau avec une sous-section concernant la réglementation sociale. Ainsi qu'il a été dit, l'article L. 2111-26 rend applicable à SNCF Réseau la réglementation sociale des transports (livre III de la première partie du code des transports). En effet, cette réglementation n'était jusqu'alors applicable qu'aux entreprises de transport. Il était donc nécessaire de la rendre applicable à SNCF Réseau afin d'assurer la cohésion de la collectivité de travail du groupe public ferroviaire.</p><p> Les 10° à 12° comportent des modifications d'ordre rédactionnel.</p><p><b> L'article 3</b> présente les règles destinées à s'assurer de l'impartialité de SNCF Réseau et des autres gestionnaires d'infrastructure ferroviaire.</p><p> Le 1° et le 2° apportent des modifications d'ordre rédactionnel.</p><p> Le 3° déplace l'article du code des transports qui précise que les personnels des services du gestionnaire de l'infrastructure responsables de l'accès à l'infrastructure ne sont pas autorisés à communiquer les informations d'ordre économique, commercial, industriel, financier ou technique obtenues dans le cadre de l'exercice de leurs fonctions.</p><p> Le 4° met en cohérence le chapitre III du titre II du livre Ier de la deuxième partie du code des transports avec les évolutions touchant le service gestionnaire des trafics et des circulations.</p><p><b> L'article 4</b> regroupe les dispositions qui modifient le titre III du livre Ier de la deuxième partie du code des transports relatif à l'ARAF.</p><p> En premier lieu, l'article 4 a pour objet principal, en reprenant en droit interne certaines des dispositions de la directive 2012/34 relatives à l'organisme de contrôle ferroviaire :</p><ul><li> d'étendre les attributions et les pouvoirs de l'ARAF ;</li><li> d'accroître l'indépendance de l'ARAF et d'éviter tout conflit d'intérêts.</li></ul><p> En second lieu, l'article 4 permet à l'ARAF, qui est désormais dotée d'une compétence supplémentaire en matière de suivi du système de transport ferroviaire national, d'améliorer sa capacité à prendre en compte ses enjeux et ses contraintes. De plus, il lui permet de s'assurer que SNCF Réseau exerce ses missions en toute indépendance, en offrant un accès non discriminatoire au réseau, et qu'il maîtrise ses dépenses.</p><p> Le 1° modifie l'article L. 2131-1 du code des transports afin d'étendre les attributions de l'ARAF au suivi du système de transport ferroviaire.</p><p> Le 2° modifie l'article L. 2131-2 du code des transports afin d'abroger les dispositions relatives au contenu du rapport annuel d'activités de l'ARAF, qui sont de niveau réglementaire.</p><p> Le 3° modifie l'article L. 2131-4 et précise que l'ARAF devra vérifier l'absence de clauses discriminatoires dans le document de référence du réseau et s'assurer de la cohérence des dispositions mises en œuvre en matière d'accès au réseau et aux différentes prestations associées avec les contraintes, notamment financières, des gestionnaires d'infrastructure et des entreprises ferroviaires. Il précise qu'à ce titre, l'ARAF prend en considération, dans ses analyses, les enjeux et contraintes, notamment financières, du système de transport ferroviaire.</p><p> Le 4° modifie la composition du collège de l'ARAF, qui passe de sept à cinq membres.</p><p> Les 5° à 8° précisent et modifient, aux articles L. 2132-4, L. 2132-5, L. 2132-7 et L. 2132-8, les conditions de nomination et de renouvellement des membres du collège de l'ARAF. Ils renforcent les incompatibilités des fonctions des membres du collège. Ils précisent que, désormais, les membres du collège de l'ARAF exerceront leurs fonctions à plein temps. Afin d'éviter toute situation de conflits d'intérêts, ils fixent une période de trois ans durant laquelle les membres du collège ne peuvent pas, au terme de leur mandat, occuper de position professionnelle ou de responsabilité au sein des entreprises ou des entités régulées.</p><p> Le 9° ajoute au code des transports un article L. 2132-8-1 qui prévoit qu'un commissaire du Gouvernement fait connaître à l'ARAF, en tant que de besoin, les analyses du Gouvernement, en particulier en ce qui concerne les enjeux et les contraintes du système de transport ferroviaire, à l'exclusion des décisions adoptées dans le cadre des procédures de règlement des différends ou de sanction.</p><p> Le 10° modifie l'article L. 2132-9 pour tenir compte de la réduction du nombre de membres du collège de l'ARAF.</p><p> Le 11° corrige une erreur de forme introduite à l'article L. 2132-10 et substitue au principe des vacations dont bénéficient les membres du collège autres que l'ARAF celui d'une rémunération, en lien avec l'exercice de leurs fonctions à temps plein.</p><p> Le 12° apporte des modifications d'ordre rédactionnel.</p><p> Le 13° complète l'article L. 2133-4 afin de faciliter l'accès de l'ARAF aux informations nécessaires à l'exercice de ses attributions et son contrôle des règles relatives à la séparation comptable applicables au secteur ferroviaire. Dans le cas où l'Autorité constaterait, à cette occasion, des irrégularités potentielles en matière d'aides d'Etat, elle serait tenue d'en informer les services de l'Etat.</p><p> Le 14° modifie l'article L. 2133-5 afin, d'une part, de soumettre l'examen des redevances d'infrastructures liées à l'utilisation du réseau ferré national à un avis motivé de l'ARAF et, d'autre part, de lui permettre d'exercer cet examen au regard de la soutenabilité de l'évolution de la tarification pour le marché du transport ferroviaire et du contrat conclu entre l'Etat et SNCF Réseau, au-delà des principes et des règles de tarification applicables sur le réseau ferré national.</p><p> Le 15° crée l'article L. 2133-5-1 du code des transports qui confère à l'ARAF des attributions liées à la création de SNCF Réseau. En premier lieu, l'Autorité émet un avis motivé sur le projet de budget de SNCF Réseau et le respect de la trajectoire financière définie par le contrat entre l'Etat et SNCF Réseau. Elle est également compétente pour recommander l'application des mesures correctives prévues dans ce contrat, si elle constate que SNCF Réseau a manqué à ses obligations contractuelles.</p><p> Le 16° ajoute au code des transports un article L. 2133-8-1 qui soumet à l'avis motivé de l'ARAF la fixation du montant global des concours financiers devant être apportés à SNCF Réseau sur chaque projet d'investissement dont la valeur excède un seuil qui devra être fixé par décret.</p><p> Le 17° modifie l'article L. 2133-9 pour tenir compte des évolutions touchant le service gestionnaire des trafics et des circulations. Dorénavant, l'ARAF peut s'opposer à la nomination, la reconduction ou la cessation anticipée des fonctions du président du conseil d'administration de SNCF Réseau.</p><p> Le 18° modifie l'article L. 2134-3 afin notamment de préciser les délais d'examen des différends par l'ARAF.</p><p> Le 19° modifie l'organisation de l'ARAF en vue de garantir sa conformité aux exigences issues du principe de séparation des fonctions d'instruction et de sanction. Il est institué, au sein de l'Autorité, un rapporteur chargé des fonctions de poursuite et d'instruction, le jugement et la sanction relevant de la compétence du collège de l'Autorité. Il sera amené à décider en toute indépendance si les faits dont il a connaissance justifient de saisir le collège de l'ARAF pour qu'il prononce une sanction. Il est nommé par le ministre chargé des transports, après avis de l'ARAF, pour une durée de quatre ans renouvelable une fois.</p><p><b> L'article 5</b> modifie essentiellement les dispositions des articles L. 2141-1 à L. 2141-12 du code des transports relatives à la Société nationale des chemins de fer français pour les adapter à la nouvelle entité en charge du transport au sein du groupe public ferroviaire, l'EPIC SNCF Mobilités.</p><p> Le 1° apporte des modifications d'ordre rédactionnel.</p><p> Le 2° modifie l'article L. 2141-1 du code des transports relatif à SNCF Mobilités pour supprimer les missions de gestion de l'infrastructure auparavant exercées par SNCF Infra et la DCF.</p><p> Le 3° modifie l'article L. 2141-3 pour préciser que l'Etat conclut avec SNCF Mobilités un contrat pour une durée de 10 ans, actualisé tous les trois ans.</p><p> Le 4° modifie les articles L. 2141-6 à L. 2141-8 et précise la composition du conseil d'administration, répartie comme pour SNCF Réseau en trois collèges de tailles égales : représentants de l'Etat et personnalités qualifiées, représentants de la SNCF, représentants des salariés.</p><p> Le 5° abroge l'article L. 2141-9, devenu sans objet avec les nouveaux articles L. 2102-5 et L. 2102-6 du code des transports.</p><p> Les 6° à 10° apportent des modifications d'ordre rédactionnel.</p><p><b> L'article 6</b> modifie la rédaction des articles L. 1321-1 et L. 1321-3 et crée l'article L. 1321-3-1 du code des transports pour tirer les conséquences de la négociation d'une convention collective de branche ainsi que de la mise en place du groupe public ferroviaire sur les règles de durée du travail. L'ensemble des entreprises et établissements entrant dans le champ de la convention collective seront ainsi soumis à un régime homogène en matière de durée du travail notamment par la mise en place d'une stricte hiérarchie des normes (décret, convention de branche, accord d'entreprise).</p><p> Il crée par ailleurs un titre VI intitulé « relations du travail » contenant deux chapitres. Le chapitre premier est consacré à la durée du travail et pose le principe d'un socle commun de règles en matière de durée du travail. Ces règles, définies par décret en Conseil d'Etat, garantissent un haut niveau de sécurité des circulations et la continuité du service et assurent la protection de la santé et de la sécurité des travailleurs. Le chapitre II établit le champ de la convention collective du secteur ferroviaire, afin de permettre la mise en place d'un cadre social homogène en coordination avec la réglementation de la durée du travail de cette même branche prévue au chapitre Ier de ce même titre.</p><p><b> L'article 7</b> comporte des dispositions relatives aux aménagements devant être apportés dans le domaine de la sûreté et précise les conditions de mise à disposition du service interne de sécurité de la SNCF.</p><p> Il modifie et complète a minima les dispositions des articles L. 2251-1 à L. 2251-5 du code des transports relatives aux services internes de sécurité. En l'occurrence, la dénomination Société nationale des chemins de fer français est remplacée par la dénomination SNCF, qui est l'entité au sein de laquelle le service interne de sécurité « SUGE » sera positionné dans la nouvelle organisation créée par la loi.</p><p> En outre, sont créés les articles L. 2251-1-1 et L. 2251-1-2. L'article L. 2251-1-1 vise à permettre le recours au service interne de sécurité de la SNCF à toutes les entreprises ferroviaires de transport utilisatrices du réseau ferré national dans des conditions à définir et à leur demande. Cette évolution est nécessaire d'une part, pour éviter de voir se multiplier des services de sécurité armés dans des lieux ouverts au public tels que les gares et, d'autre part, pour ne pas créer de distorsion de concurrence, en permettant à toutes les entreprises ferroviaires de bénéficier de prestations de sécurisation de même nature pour leurs convois.</p><p> L'article L. 2251-1-2 reprend spécifiquement la mission exercée par le service interne de sécurité de la Régie autonome des transports parisiens (RATP), qui n'a pour le moment pas la nécessité d'élargir son périmètre de contrôle.</p><p><b> L'article 8</b> apporte des modifications d'ordre rédactionnel.</p><p><b> TITRE II : DISPOSITIONS SPECIFIQUES OU A CARACTERE TRANSITOIRE</b></p><p><b> L'article 9</b> précise la date de création de la SNCF ainsi que la date à laquelle les nouvelles dénominations de SNCF Réseau et de SNCF Mobilités viendront se substituer aux dénominations de Réseau ferré de France et Société nationale des chemins de fer français auparavant en vigueur, étant précisé que ce changement de dénomination n'emporte pas création d'une nouvelle personne morale.</p><p><b> L'article 10</b> prévoit le transfert à SNCF Réseau des biens, droits, obligations, contrats, conventions et autorisations de toute nature de SNCF Mobilités attachés à l'exercice des missions de SNCF Réseau, sur la base des valeurs nettes comptables à la dernière clôture précédant le transfert et dans des conditions assurant l'absence d'impact négatif sur les capitaux propres des deux établissements.</p><p><b> L'article 11</b> prévoit le transfert à la SNCF des biens droits, obligations, contrats, conventions et autorisations de toute nature de SNCF Réseau et SNCF Mobilités attachés à l'exercice des missions de la SNCF, sur la base des valeurs nettes comptables à la dernière clôture précédant le transfert et dans des conditions assurant l'absence d'impact négatif sur les capitaux propres des trois établissements .</p><p><b> L'article 12</b> fixe le principe de la poursuite des contrats de travail des salariés de la Société nationale des chemins de fer français et de Réseau ferré de France avec leur nouvel employeur, qu'il s'agisse de SNCF Mobilités, de SNCF Réseau ou de la SNCF.</p><p><b> L'article 13</b> abroge l'article 1er de l'acte dit loi de 1940 relatif au régime de travail des agents des chemins de fer de la Société nationale des chemins de fer français. Il tire les conséquences de la mise en place du groupe public ferroviaire qui rend cet article inapplicable, car visant uniquement la Société nationale des chemins de fer français.</p><p><b> L'article 14</b> a pour objet d'assurer, le temps que les partenaires sociaux négocient la convention collective de la branche ferroviaire et, le cas échéant, les accords d'entreprise, un encadrement de la durée du travail au sein du groupe public ferroviaire. En effet, le décret n° 99 1161 du 29 décembre 1999 relatif à la durée du travail du personnel de la Société nationale des chemins de fer français n'est applicable qu'à la Société nationale des chemins de fer français ; il est donc nécessaire de prévoir temporairement que l'ensemble des salariés du groupe public ferroviaire conservent leur régime de durée du travail, jusqu'à l'extension de la convention collective ou de l'accord sur l'organisation et la durée du travail dans la branche, ou au plus tard six mois après la création du groupe public ferroviaire.</p><p><b> L'article 15</b> a pour objet d'identifier les organisations syndicales qui seront amenées à négocier la convention collective de branche. En effet, faute de branche existante, il n'est pas possible de faire de mesure d'audience et donc d'identifier les organisations qui peuvent être reconnues représentatives conformément aux critères établis dans le code du travail. Il est donc nécessaire de préciser quelles sont les organisations qui seront amenées à participer aux négociations afin de s'assurer que le dialogue social soit le plus large possible.</p><p><b> L'article 16</b> prévoit la possibilité d'un transfert à titre gratuit de biens du domaine public ferroviaire actuellement confiés en gestion à la Société nationale des chemins de fer français et nécessaires aux besoins de la défense au futur SNCF Réseau.</p><p> Certaines installations ferroviaires sont nécessaires à la défense, notamment pour permettre les transports de troupes et de matériel ou pour leur intérêt stratégique particulier. Une partie de ces installations font partie du domaine public de l'Etat, confié en gestion à la Société nationale des chemins de fer français, ne présentent plus aujourd'hui d'intérêt pour l'activité de cet établissement. L'article 15 permet de transférer ces biens du domaine public de l'Etat au domaine public de SNCF Réseau, afin que ce dernier poursuive la mission de maintien et d'entretien des installations ferroviaires nécessaires aux besoins de la défense du pays. Ce transfert est effectué à titre gratuit.</p><p><b> L'article 17</b> établit les dispositions transitoires nécessaires au renouvellement du collège de l'Autorité de régulation des activités ferroviaires.</p><p><b> L'article 18</b> habilite le gouvernement à mettre en cohérence, par voie d'ordonnance les dispositions législatives autres que celles du code des transports avec les nouvelles dispositions issues du projet de loi.</p><p><b> L'article 19</b> précise que la loi (à l'exception de certaines de ses dispositions) entre en vigueur le 1er janvier 2015.</p><p></p>","arborescence":{"niveaux":[{"id":"1381999400476","libelle":"Dossiers législatifs","niveaux":[{"id":"1381999400477","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1382000367745","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/reforme_ferroviaire.asp","data":""}]},{"id":"1381999400478","libelle":"Sénat","niveaux":[],"liens":[{"id":"1403709111151","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-650.html","data":""}]}],"liens":[{"id":"1568042172736","libelle":"Dossier législatif de la loi organique n° 2014-871 du 4 août 2014 relative à la nomination des dirigeants de la SNCF","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000029134167&type=general&legislature=14","data":""}]},{"id":"1381999400479","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1402071955033","libelle":"Rapport n°  1990 de M. Gilles Savary ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1990.asp","data":""},{"id":"1402072011853","libelle":"Texte de la commission déposé le 28 mai 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1990-a0.asp","data":""},{"id":"1404401898242","libelle":"Rapport n° 681 de M. Michel Teston","lien":"http://www.senat.fr/rap/l13-681/l13-681.html","data":": rapport commun à la proposition de loi organique relative à la nomination des dirigeants de la SNCF et au présent projet de loi."},{"id":"1404401948682","libelle":"Texte de la commission déposé le 2 juillet 2014","lien":"http://www.senat.fr/leg/pjl13-682.html","data":""},{"id":"1406040985590","libelle":"Rapport de M. Gilles Savary (n° 2143 à l'Assemblée nationale) et  M. Michel Teston  (n° 734 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2143.asp","data":""}]},{"id":"1381999400480","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1381999400481","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1403098840876","libelle":"Compte rendu intégral des séances du 17 juin 2014","niveaux":[],"liens":[{"id":"1403099117745","libelle":"1ère séance du 17 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140236.asp#P252342","data":"‎: présentation commune avec la proposition de loi organique relative à la nomination des ‎dirigeants de la SNCF, motion de rejet préalable, motion de renvoi en commission, discussion ‎générale commune.‎"},{"id":"1403099241981","libelle":"2ème séance du 17 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140237.asp#P252812","data":"‎: discussion générale commune (suite) avec la proposition de loi organique relative à la ‎nomination des dirigeants de la SNCF.‎"}]},{"id":"1403198849862","libelle":"Compte rendu intégral des séances du 18 juin 2014","niveaux":[],"liens":[{"id":"1403198913752","libelle":"1ère séance du 18 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140238.asp#P253871","data":": discussion des articles, art 1er."},{"id":"1403199028042","libelle":"2ème séance du 18 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140239.asp#P254501","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, art 2."}]},{"id":"1403280535001","libelle":"Compte rendu intégral des séances du 19 juin 2014","niveaux":[],"liens":[{"id":"1403280706541","libelle":"1ère séance du 19 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140240.asp#P256006","data":": discussion des articles (suite) : art 2 (suite)."},{"id":"1403280997800","libelle":"2ème séance du 19 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140241.asp#P256455","data":": discussion des articles (suite) : art 2 (suite), après l’art 2, art 2 bis, après l’art 2 bis, art 3, art 4, art 5, art 5 bis, art 6, après l’art 6, art 6 bis, après l’art 6 bis, art 6 ter, après l’art 6 ter, art 7a."},{"id":"1403281298677","libelle":"3ème séance du 19 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140242.asp#P257724","data":": discussion des articles (suite) : art 8, après l’art 8, art 9, art 9 bis, art 10, art 11, art 11 bis, art 12, art 13, art 14, art 15, art 16, art 17, art 18, après l’art 18, art 19, après l’art 19."}]},{"id":"1403708866221","libelle":"Compte rendu intégral des séances du 24 juin 2014","niveaux":[],"liens":[{"id":"1403708979711","libelle":"2ème séance du 24 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140246.asp#P260352","data":": explications de vote communes avec la proposition de loi organique relative à la nomination des dirigeants de la SNCF, vote sur l’ensemble."}]}],"liens":[]},{"id":"1381999400482","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1404922181150","libelle":"Compte rendu intégral de la séance du 9 juillet 2014","lien":"http://www.senat.fr/seances/s201407/s20140709/s20140709_mono.html","data":": discussion générale commune avec la proposition de loi organique relative à la nomination des dirigeants de la SNCF, discussion des articles : art additionnel avant l'art 1er, art 1er."},{"id":"1405008314140","libelle":"Compte rendu intégral de la séance du 10 juillet 2014","lien":"http://www.senat.fr/seances/s201407/s20140710/s20140710_mono.html","data":":discussion des articles (suite) : art 1er (suite), art additionnel , art 2, art additionnel , art 2 bis A, art 2 bis B, art additionnel , art 2 bis, art 2 ter, art 3, art 4, art 5, art additionnels, art 5 bis, art 5 ter, art 6, art 6 bis A, art 6 ter A, art 6 ter, art 8, art additionnels, art 10, art 11, art 11 bis, art additionnels, art 12, art 16, art 18 bis, art 19, interventions sur l'ensemble."}]},{"id":"1406041073170","libelle":"Assemblée nationale (Lecture texture CMP)","niveaux":[],"liens":[{"id":"1406041130320","libelle":"1ère séance du 21 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra/20141023.asp#P293389","data":"‎: présentation commune avec la proposition de loi organique relative à la nomination des ‎dirigeants de la SNCF, discussion ‎générale commune.‎"},{"id":"1406041211070","libelle":"2ème séance du 21 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra/20141024.asp#P293852","data":": discussion générale commune (suite) avec la proposition de loi organique relative à la ‎nomination des dirigeants de la SNCF, vote sur l'ensemble."}]},{"id":"1406123262570","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1406123372650","libelle":"Compte rendu intégral de la séance du 22 juillet 2014","lien":"http://www.senat.fr/seances/s201407/s20140722/s20140722_mono.html#Niv1_SOM11","data":""}]}],"liens":[]}],"liens":[{"id":"1382000285015","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_reforme_ferroviaire_cm_16.10.2013.pdf.pdf","data":""},{"id":"1407235952979","libelle":"Communiqué de presse du Conseil des ministres du 16 octobre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/reforme-ferroviaire.html","data":"Le ministre délégué auprès du ministre de l’écologie, du développement durable et de l’énergie, chargé des transports, de la mer et de la pêche a présenté un projet de loi portant réforme ferroviaire. Le projet de loi a pour objectif de moderniser en profondeur l’organisation du système de transport ferroviaire français dans l’intérêt de ses usagers, de ses salariés ainsi que de l’ensemble de la Nation. Ce projet comporte cinq volets. D’abord, le projet de loi renforce le service public ferroviaire. Sa place au sein du système ferroviaire est réaffirmée. Son pilotage par l’Etat et son contrôle par la Nation sont renforcés pour mieux assurer l’efficacité du droit au transport. Les forces vives sont associées au devenir du système ferroviaire au sein d’un Haut comité du ferroviaire rassemblant élus, régions, entreprises, organisations syndicales et usagers. Ensuite, le projet de loi met fin à la séparation actuelle entre Réseau ferré de France (RFF) et la SNCF, qui se traduit par des surcoûts et des difficultés à coordonner les travaux et les circulations ferroviaires, préjudiciables à la qualité de service. Le projet de loi crée ainsi un groupe public ferroviaire, qui sera constitué d’un établissement public de tête « mère » (la future SNCF) et de deux établissements publics « filles » : le gestionnaire d’infrastructure (SNCF Réseau) et l’exploitant ferroviaire (SNCF Mobilités). L’établissement mère assurera le contrôle et le pilotage stratégiques, la cohérence économique, l’intégration industrielle et l’unité sociale du groupe public. SNCF Réseau rassemblera dans une seule structure les acteurs en charge de la gestion de l’infrastructure aujourd’hui dispersés et mal coordonnés. SNCF Mobilités exercera les activités de transport collectif de passagers et de marchandises. Le groupe sera dirigé par un directoire composé du Président de SNCF Réseau et du Président de SNCF Mobilités, nommés par l’État. Le directoire sera placé sous le contrôle d’un conseil de surveillance. L’Etat y sera majoritaire ; des représentants du Parlement, des régions et des salariés y siègeront. Son président sera choisi par l’État, qui fixera aussi les objectifs du groupe public à travers un contrat de performance avec chacun des trois établissements. Le projet de loi crée également les conditions d’un pacte national pour l’avenir du service public ferroviaire. Afin de stabiliser progressivement sa dette, SNCF Réseau ne pourra plus s’endetter au-delà d’un certain niveau pour financer les projets de développement de l’infrastructure. Au-delà de ce niveau de dette, les projets d’investissement demandés par des collectivités publiques devront être financés par celles-ci. Une trajectoire de rétablissement des équilibres économiques de SNCF Réseau sera mise en œuvre par un contrat de performance. Ce redressement du système passera concrètement par un effort de l’ensemble des parties prenantes grâce aux gains tirés de la constitution d’un gestionnaire d’infrastructures unifié, à la performance économique du transporteur, à l’efficacité accrue de l’organisation du travail et à l’optimisation de l’offre ferroviaire. L’Etat participera à cet effort en permettant d’affecter une partie des résultats de SNCF Mobilités, notamment le versement de dividendes, au sein du groupe public au profit du redressement de SNCF Réseau. En outre, tout en confortant l’existence du statut de cheminot, le projet de loi pose les jalons législatifs nécessaires à la construction d’un cadre social commun à tous les travailleurs de la branche ferroviaire. Un décret « socle » fixera les principales règles communes au secteur ferroviaire, au regard du respect des exigences de sécurité et de continuité du service public. Ce cadre social commun reposera également sur une convention collective nationale négociée par les partenaires sociaux. L’ensemble des entreprises de la branche ferroviaire seront ainsi soumises à un régime homogène en matière de durée du travail. Ce cadre social commun et concerté permettra d’empêcher toute situation de concurrence déloyale entre les entreprises ferroviaires et donnera la souplesse nécessaire pour l’adaptation des organisations. Le projet de loi enfin renforce le contrôle de l’Autorité de régulation des activités ferroviaires (ARAF), garante de l’accès libre et non discriminatoire des entreprises au réseau. L’ARAF garantira l’impartialité de SNCF Réseau. Elle pourra s’opposer à la nomination, la reconduction ou la cessation anticipée des fonctions de président de son conseil d’administration. L’ARAF verra également ses fonctions élargies à l’ensemble de la régulation financière du système. Afin de lui donner les moyens d’exercer ses nouvelles missions, le projet de loi prévoit que les membres de son collège exerceront désormais leurs fonctions à plein temps."},{"id":"1403709063091","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 24 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0358.asp","data":""},{"id":"1405097044543","libelle":"Texte modifié en 1ère lecture par le Sénat le 10 juillet 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/682.html","data":""},{"id":"1406041254100","libelle":"Texte adopté en CMP par l'Assemblée nationale le 21 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0385.asp","data":""},{"id":"1406123481850","libelle":"Texte adopté en CMP par le Sénat le 22 juillet 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/735.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029330511","libelleTexte":"LOI n° 2014-872 du 4 août 2014 portant réforme ferroviaire","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><font> Projet de loi portant réforme ferroviaire</font></p><p align='center'><font></font> NOR : TRAX1320370L</p><p align='center'> ---</p><p align='center'><br clear='none'/><b> Titre Ier<br clear='none'/> DISPOSITIONS MODIFIANT LE CODE DES TRANSPORTS</b></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Au livre Ier de la deuxième partie du code des transports, il est inséré avant le titre Ier un titre préliminaire ainsi rédigé :</p><p> « Titre préliminaire<br clear='none'/> « système de transport ferroviaire national</p><p> « Chapitre préliminaire<br clear='none'/> « Principes généraux</p><p> « Art. L. 2100-1. - Le système de transport ferroviaire national est constitué de l'ensemble des moyens humains et matériels mis en œuvre pour assurer la gestion du réseau ferroviaire défini à l'article L. 2122-1, l'exécution des services de transport l'utilisant et l'exploitation des infrastructures de services qui lui sont reliées.</p><p> « Le système de transport ferroviaire national concourt au service public ferroviaire. Il contribue à la mise en œuvre du droit au transport tel que défini au livre Ier de la première partie du présent code.</p><p> « Art. L. 2100-2. - L'Etat veille à la cohérence et au bon fonctionnement du système de transport ferroviaire national. A cette fin, il assure ou veille à ce que soient assurées les missions suivantes :</p><p> « 1° La cohérence de l'offre offerte aux voyageurs, la coordination des autorités organisatrices de transport ferroviaire et l'optimisation de la qualité de service fournie aux usagers du système de transport ferroviaire national ;</p><p> « 2° La permanence opérationnelle du système et la gestion des situations de crise ayant un impact sur son fonctionnement, ainsi que la coordination opérationnelle nécessaire à la mise en œuvre des réquisitions dans le cadre de la défense nationale et en cas d'atteinte à la sûreté de l'Etat ;</p><p> « 3° La préservation de la sûreté des personnes et des biens, de la sécurité du réseau et des installations relevant du système de transport ferroviaire national, ainsi que la prévention des actes qui pourraient dégrader les conditions de sûreté et de sécurité du fonctionnement du système de transport ferroviaire ;</p><p> « 4° La conduite ou le soutien de programmes de recherche et de développement relatifs au transport ferroviaire en vue d'en accroître la sécurité, l'efficience économique et environnementale, la fiabilité, le développement technologique et l'interopérabilité.</p><p> « Art. L. 2100-3. - Le Haut comité du ferroviaire constitue une instance d'information et de concertation des acteurs du système de transport ferroviaire national. Il favorise la coopération opérationnelle de tous ces acteurs et constitue un lieu de débat sur les grandes évolutions du système de transport ferroviaire national.</p><p> « Art. L. 2100-4. - Un décret en Conseil d'Etat précise les modalités d'application du présent chapitre ainsi que les conditions d'adoption d'une charte du réseau destinée à faciliter les relations entre les différentes parties prenantes du système de transport ferroviaire national.</p><p> « Chapitre Ier<br clear='none'/> « Groupe public ferroviaire</p><p> « Section 1<br clear='none'/> « Organisation</p><p> « Art. L. 2101-1. - La SNCF, SNCF Réseau et SNCF Mobilités constituent un groupe public ferroviaire appartenant au système de transport ferroviaire national. Il remplit des missions de service de transport public terrestre régulier de personnes, des missions de transport de marchandises et des missions de gestion de l'infrastructure ferroviaire dans une logique de développement durable et d'efficacité économique et sociale.</p><p> « Les dispositions du chapitre II du titre II du livre II de la première partie sont applicables aux trois établissements du groupe public ferroviaire. Pour leur application à la SNCF et à SNCF Réseau, l'autorité organisatrice au sens de ces dispositions s'entend comme étant l'Etat.</p><p> « Art. L. 2101-2. - La SNCF, SNCF Réseau et SNCF Mobilités emploient des salariés régis par un statut particulier élaboré dans des conditions fixées par décret en Conseil d'Etat.</p><p> « La SNCF, SNCF Réseau et SNCF Mobilités peuvent également employer des salariés sous le régime des conventions collectives.</p><p> « Art. L. 2101-3. - Par dérogation aux dispositions des articles L. 2233-1 et L. 2233-3 du code du travail, pour les personnels de la SNCF, de SNCF Réseau et de SNCF Mobilités régis par un statut particulier, une convention de branche ou un accord professionnel ou interprofessionnel ayant fait l'objet d'un arrêté d'extension ou d'élargissement peut compléter les dispositions statutaires ou en déterminer les modalités d'application dans les limites fixées par le statut particulier.</p><p> « Section 2<br clear='none'/> « Institutions représentatives du personnel</p><p> « Art. L. 2101-4. - Les dispositions du livre III de la deuxième partie du code du travail relatives aux institutions représentatives du personnel s'appliquent à la SNCF, à SNCF Réseau et à SNCF Mobilités sous réserve des dispositions spécifiques prévues par la présente section.</p><p> « Art. L. 2101-5. - Il est constitué auprès de la SNCF un comité de groupe entre les établissements publics constituant le groupe public ferroviaire et leurs filiales. Ce comité est régi par les dispositions du titre III du livre III de la deuxième partie du code du travail, sous réserve des adaptations nécessaires par décret en Conseil d'État. Les dispositions de l'article L. 2331-1 du code du travail ne sont pas applicables à chacun des établissements publics constituant le groupe public ferroviaire.</p><p> « Pour l'application du titre IV du livre III de la deuxième partie du code du travail, les établissements publics constituant le groupe public ferroviaire et les entreprises qu'ils contrôlent au sens de l'article L. 2331-1 du code du travail constituent, auprès de la SNCF, un groupe d'entreprises de dimension européenne.</p><p> « Chapitre II<br clear='none'/> « SNCF</p><p> « Section 1<br clear='none'/> « Objet et missions</p><p> « Art. L. 2102-1. - L'établissement public national à caractère industriel et commercial dénommé « SNCF » a pour objet d'assurer :</p><p> « 1° Le contrôle et le pilotage stratégiques, la cohérence économique, l'intégration industrielle et l'unité sociale du groupe public ferroviaire ;</p><p> « 2° Des missions transversales nécessaires au bon fonctionnement du système de transport ferroviaire national, exercées au bénéfice de l'ensemble des acteurs de celui-ci, notamment en matière de gestion de crises et de préservation de la sécurité du réseau, de la sûreté des personnes et des biens ;</p><p> « 3° La définition et l'animation des politiques de ressources humaines du groupe public ferroviaire ;</p><p> « 4° Des fonctions mutualisées exercées au bénéfice de l'ensemble du groupe public ferroviaire.<br clear='none'/> « Art. L. 2102-2. - Les attributions dont la SNCF est dotée par le présent code à l'égard de SNCF Réseau et de SNCF Mobilités s'apparentent à celles d'une société détentrice au sens de l'article L. 233-1 du code de commerce. Ces attributions s'exercent dans le respect des exigences d'indépendance au plan décisionnel des fonctions de SNCF Réseau mentionnées au 1° de l'article L. 2111-9 en vue de garantir en toute transparence un accès équitable et non discriminatoire à l'infrastructure ferroviaire.</p><p> « La SNCF peut créer des filiales ou prendre des participations dans des sociétés, groupements ou organismes en vue de réaliser toute opération utile à ses missions.</p><p> « Art. L. 2102-3. - La SNCF conclut avec l'Etat un contrat d'une durée de dix ans réactualisé tous les trois ans pour une nouvelle durée de dix ans.</p><p> « Section 2<br clear='none'/> « Organisation</p><p> « Art. L. 2102-4. - La SNCF est dotée d'un conseil de surveillance et d'un directoire. Le dernier alinéa de l'article 5 de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public ne lui est pas applicable.</p><p> « Pour l'application à la SNCF des dispositions du chapitre II du titre II de cette même loi, SNCF Réseau et SNCF Mobilités sont assimilées à des filiales au sens du 4 de son article 1er.</p><p> « Les statuts de l'établissement sont fixés par un décret en Conseil d'Etat. Le nombre des représentants de l'Etat ne peut être inférieur à la moitié du nombre de membres du conseil de surveillance.</p><p> « Art. L. 2102-5. - Le président du conseil de surveillance de la SNCF est nommé par décret parmi les membres du conseil, sur proposition de celui-ci.</p><p> « Art. L. 2102-6. - Par dérogation au deuxième alinéa de l'article 10 de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public, le directoire de la SNCF comprend deux membres, nommés par décret hors des membres du conseil de surveillance et sur proposition de celui-ci. L'un d'eux est nommé en qualité de président du directoire, l'autre en qualité de vice-président.</p><p> « La nomination en qualité de président du directoire emporte nomination au sein du conseil d'administration de SNCF Mobilités et désignation en qualité de président de ce conseil d'administration.</p><p> « La nomination en qualité de vice-président du directoire emporte nomination au sein du conseil d'administration de SNCF Réseau et désignation en qualité de président de ce conseil d'administration. Les décisions concernant la nomination, la reconduction ou la révocation du vice-président du directoire sont prises conformément à l'article L. 2111-16.</p><p> « La durée des mandats des membres du directoire est fixée dans les statuts de la SNCF. Elle est identique à celle des mandats des administrateurs et des présidents des conseils d'administration de SNCF Mobilités et de SNCF Réseau.</p><p> « Les mandats des membres du directoire débutent et prennent fin aux mêmes dates. En cas de vacance pour quelque cause que ce soit du siège d'un membre du directoire, son remplaçant n'exerce ses fonctions que pour la durée restant à courir jusqu'au renouvellement du directoire.</p><p> « Art. L. 2102-7. - Le conseil de surveillance de la SNCF arrête les grandes orientations stratégiques, économiques, sociales et techniques du groupe et s'assure de la mise en œuvre des missions de la SNCF par le directoire. Il approuve le contrat mentionné à l'article L. 2102-3. Il exerce le contrôle permanent de la gestion de la SNCF.</p><p> « Les opérations dont la conclusion est soumise à l'autorisation préalable du conseil de surveillance, qui comprennent notamment les engagements financiers et les conventions passées entre la SNCF et SNCF Réseau ou SNCF Mobilités au-delà d'un certain seuil, sont précisées par voie règlementaire.</p><p> « A tout moment, le conseil de surveillance opère les vérifications et les contrôles qu'il juge opportuns et peut se faire communiquer les documents qu'il estime nécessaires à l'accomplissement de sa mission.</p><p> « La SNCF établit et publie chaque année les comptes consolidés de l'ensemble formé par le groupe public ferroviaire et les filiales des établissements du groupe ainsi qu'un rapport sur la gestion du groupe. Une fois les comptes consolidés de la SNCF, de SNCF Réseau et de SNCF Mobilités établis conformément aux dispositions de droit commun de l'article L. 233-18 du code de commerce, la consolidation des comptes consolidés de SNCF Réseau et de SNCF Mobilités sur ceux de la SNCF est effectuée selon la méthode de l'intégration globale.</p><p> « Après la clôture de chaque exercice, le directoire présente au conseil de surveillance, pour approbation, les comptes annuels de la SNCF et les comptes consolidés de l'ensemble formé par le groupe public ferroviaire et les filiales des établissements du groupe, accompagnés du rapport de gestion y afférent.</p><p> « A ce titre, le conseil de surveillance peut opérer les vérifications et contrôles nécessaires auprès des trois établissements publics et de leurs filiales.</p><p> « Art. L. 2102-8. - Le directoire assure la direction de l'établissement et est responsable de sa gestion. A cet effet, il est investi des pouvoirs les plus étendus pour agir au nom de la SNCF. Il les exerce dans la limite de l'objet de la SNCF et sous réserve de ceux expressément attribués par la loi et par les textes pris pour son application au conseil de surveillance ou au président de celui-ci. Il conclut notamment le contrat entre la SNCF et l'Etat prévu à l'article L. 2102-3 après approbation par le conseil de surveillance.</p><p> « Art. L. 2102-9. - Toute décision du directoire est prise à l'unanimité. En cas de désaccord exprimé par l'un de ses membres, la décision est prise par le président du conseil de surveillance. Ce dernier ne peut prendre part aux délibérations du conseil de surveillance relatives à cette décision. Il est responsable de cette décision dans les mêmes conditions que les membres du directoire.</p><p> « Section 3<br clear='none'/> « Gestion administrative, financière et comptable</p><p> « Art. L. 2102-10. - La SNCF est soumise en matière de gestion financière et comptable aux règles applicables aux entreprises industrielles et commerciales. Elle tient sa comptabilité conformément au plan comptable général.</p><p> « Art. L. 2102-11. - La gestion des filiales créées ou acquises par la SNCF est autonome au plan financier dans le cadre des objectifs tant du groupe qu'elle constitue avec elles que de celui qu'elle constitue avec SNCF Réseau et SNCF Mobilités.</p><p> « Art. L. 2102-12. - Les règles de gestion financière et comptable applicables à la SNCF sont fixées par voie réglementaire.</p><p> « Section 4<br clear='none'/> « Gestion domaniale</p><p> « Art. L. 2102-13. - Les biens immobiliers de la SNCF peuvent être cédés à l'Etat ou à des collectivités territoriales pour des motifs d'utilité publique, moyennant le versement d'une indemnité égale à la valeur de reconstitution.</p><p> « Art. L. 2102-14. - Les règles de gestion domaniale applicables à la SNCF, notamment les modalités de déclassement, sont fixées par voie réglementaire.</p><p> « Section 5<br clear='none'/> « Contrôle de l'Etat</p><p> « Art. L. 2102-15. - La SNCF est soumise au contrôle économique, financier et technique de l'Etat dans les conditions déterminées par voie réglementaire.</p><p> « Section 6<br clear='none'/> « Ressources</p><p> « Art. L. 2102-16. - Les ressources de la SNCF sont constituées par :</p><p> « 1° Les rémunérations perçues au titre des missions mentionnées aux 2° et 4° de l'article L. 2102-1, qui sont accomplies en exécution de contrats conclus à titre onéreux entre la SNCF et SNCF Réseau ou toute entreprise ferroviaire dont SNCF Mobilités ;</p><p> « 2° Le produit du dividende sur les résultats de ses filiales ainsi que celui sur le résultat de SNCF Mobilités mentionné à l'article L. 2102-17 ;</p><p> « 3° Le cas échéant, les rémunérations perçues au titre des missions que lui confient par contrat l'Etat, des collectivités territoriales ou groupements de collectivités territoriales ou le Syndicat des transports d'Ile-de-France ;</p><p> « 4° D'une manière générale, toutes les recettes autorisées par les lois et règlements.</p><p> « Art. L. 2102-17. - La SNCF perçoit un dividende sur les résultats de SNCF Mobilités. Ce dividende est prélevé en priorité sur le bénéfice distribuable de l'exercice, au sens de l'article L. 232-11 du code de commerce. Il peut être prélevé sur les réserves disponibles.</p><p> « Le montant de ce dividende est fixé après examen de la situation financière de SNCF Mobilités et constatation, par le conseil de surveillance de la SNCF, de l'existence de sommes distribuables. Il est soumis, pour accord, à l'autorité compétente de l'Etat, qui se prononce dans un délai d'un mois. A défaut d'opposition à l'issue de ce délai, l'accord de celle-ci est réputé acquis.</p><p> « Section 7<br clear='none'/> Réglementation sociale</p><p> « Art. L. 2102-18. - Les dispositions du livre III de la première partie du présent code sont applicables à la SNCF. »</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> Le chapitre Ier du titre Ier du livre Ier de la deuxième partie du code des transports est ainsi modifié :</p><p> 1° L'intitulé de la section 2 est remplacé par l'intitulé : « SNCF Réseau » ;</p><p> 2° Les articles L. 2111-9 et L. 2111-10 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 2111-9. - L'établissement public national à caractère industriel et commercial dénommé « SNCF Réseau » a pour objet d'assurer, conformément aux principes du service public et dans le but de promouvoir le transport ferroviaire en France dans une logique de développement durable :</p><p> « 1° L'accès à l'infrastructure ferroviaire du réseau ferré national, comprenant la répartition des capacités et la tarification de cette infrastructure ;</p><p> « 2° La gestion opérationnelle des circulations sur le réseau ferré national ;</p><p> « 3° La maintenance, comprenant l'entretien et le renouvellement, de l'infrastructure du réseau ferré national ;</p><p> « 4° Le développement, l'aménagement, la cohérence et la mise en valeur du réseau ferré national ;</p><p> « 5° La gestion des infrastructures de service dont il est propriétaire et leur mise en valeur.</p><p> « Il est le gestionnaire du réseau ferré national. Sa gestion vise à une utilisation optimale du réseau, dans un objectif de qualité de service et de maîtrise des coûts.</p><p> « Pour des lignes à faible trafic réservées au transport de marchandises, SNCF Réseau peut confier par convention ces missions à des personnes qui sont également fournisseurs de services ferroviaires de marchandises sur ces mêmes lignes selon les objectifs et principes de gestion qu'il définit.</p><p> « Art. L. 2111-10. - SNCF Réseau conclut avec l'Etat un contrat d'une durée de dix ans réactualisé tous les trois ans pour une nouvelle durée de dix ans.</p><p> « Ce contrat se conforme à la politique de gestion du réseau et à la stratégie de développement de l'infrastructure ferroviaire dont l'Etat définit les orientations. Il s'applique à l'intégralité du réseau ferré national et détermine notamment :</p><p> « 1° Les objectifs de performance, de qualité et de sécurité du réseau ferré national ;</p><p> « 2° Les orientations en matière d'exploitation, d'entretien et de renouvellement du réseau ferré national et les indicateurs d'état et de productivité correspondants ;</p><p> « 3° La trajectoire financière de SNCF Réseau, et dans ce cadre :</p><p> « a) Les moyens financiers alloués aux différentes missions de SNCF Réseau ;</p><p> « b) Les principes qui seront appliqués pour la détermination de la tarification annuelle de l'infrastructure, notamment l'encadrement des variations annuelles globales de celle-ci ;</p><p> « c) L'évolution des dépenses de gestion de l'infrastructure, comprenant les dépenses d'exploitation, d'entretien et de renouvellement, celle des dépenses de développement et les mesures prises pour maîtriser ces dépenses ;</p><p> « d) La chronique de taux de couverture du coût complet à atteindre annuellement ainsi que la trajectoire à respecter du rapport entre la dette nette de SNCF Réseau et sa marge opérationnelle ;</p><p> « 4° Les mesures correctives que SNCF Réseau prend s'il manque à ses obligations contractuelles, et les conditions de renégociation de celles-ci lorsque des circonstances exceptionnelles ont une incidence sur la disponibilité des financements publics ou sur la trajectoire financière de SNCF Réseau.</p><p> « Pour l'application du présent article, le coût complet correspond, pour un état donné du réseau, à l'ensemble des dépenses de toute nature liées à la construction, à l'exploitation, à l'entretien, à l'aménagement de l'infrastructure, ainsi qu'à la rémunération et l'amortissement des investissements.</p><p> « Le décret prévu à l'article L. 2111-15 fixe les ratios à respecter en vue de maîtriser la dette. En cas de dépassement d'un de ces ratios, les projets d'investissement sur le réseau ferré national engagés à la demande d'une ou de plusieurs autorités publiques font l'objet d'un financement intégral de la part des demandeurs. Dans le cas contraire, les projets d'investissement sur le réseau ferré national engagés à la demande d'une ou de plusieurs autorités publiques font l'objet, de la part des demandeurs, de concours financiers propres à éviter toute conséquence négative sur les comptes de SNCF Réseau au terme de la période d'amortissement de ces investissements. Le contrat précise les conditions de détermination de ces concours.</p><p> « Le projet de contrat et ses actualisations sont soumis à l'avis de l'Autorité de régulation des activités ferroviaires. Ces avis sont rendus publics.</p><p> « L'avis de l'Autorité de régulation des activités ferroviaires porte notamment sur le niveau et la soutenabilité de l'évolution de la tarification de l'infrastructure pour le marché du transport ferroviaire, et sur l'adéquation du niveau des recettes prévisionnelles avec celui des dépenses projetées, au regard des objectifs fixés dans le contrat, tant en matière d'entretien et de renouvellement que de développement, de façon à atteindre l'objectif de couverture du coût complet dans un délai de dix ans à compter de l'entrée en vigueur du premier contrat entre SNCF Réseau et l'Etat.</p><p> « Les conditions d'application du présent article sont fixées par décret en Conseil d'Etat. » ;</p><p> 3° L'article L. 2111-11 est ainsi modifié :</p><p> a) Au premier alinéa, avant les mots : « à un contrat de partenariat » sont ajoutés les mots : « à une concession de travaux prévue par l'ordonnance n° 2009-864 du 15 juillet 2009 relative aux contrats de concession de travaux publics, » ;</p><p> b) Les deux premières phrases du deuxième alinéa sont remplacées par la phrase suivante : « Le contrat ou la convention peut porter sur tout ou partie des missions assurées par SNCF Réseau, à l'exception de la gestion opérationnelle des circulations » ;</p><p> c) Au troisième alinéa, les mots : « mentionnées au deuxième alinéa » sont remplacés par les mots : « confiées au cocontractant », les mots : « à la Société nationale des chemins de fer français et » sont supprimés, et les mots : « y compris » sont remplacés par les mots : « ainsi que » ;</p><p> 4° Les articles L. 2111-15 et L. 2111-16 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 2111-15. - SNCF Réseau est doté d'un conseil d'administration qui, par dérogation à l'article 5 de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public, comprend :</p><p> « 1° Des représentants de l'Etat ainsi que des personnalités choisies par lui, soit en raison de leur compétence technique ou financière, soit en raison de leur connaissance des aspects territoriaux des activités de SNCF Réseau, soit en raison de leur connaissance des activités publiques et privées concernées par l'activité de l'établissement, nommés par décret ;</p><p> « 2° Des personnalités choisies par la SNCF pour la représenter, nommées par décret sur proposition du conseil de surveillance de celle-ci, ainsi que le vice-président de son directoire ;</p><p> « 3° Des représentants des salariés, élus dans les conditions prévues au chapitre II du titre II de la loi du 26 juillet 1983 susmentionnée.</p><p> « Le nombre de représentants de chacune des catégories est égal au tiers du nombre des membres du conseil d'administration.</p><p> « Les statuts de l'établissement sont fixés par un décret en Conseil d'Etat qui détermine notamment les modalités de nomination ou d'élection des membres de son conseil d'administration.</p><p> « Pour l'application de l'article 6-1 de la loi n° 83-675 du 26 juillet 1983 du 26 juillet 1983 relative à la démocratisation du secteur public, la référence aux 1° et 2° de l'article 5 de cette loi doit être lue comme une référence aux 1° et 2° du présent article.</p><p> « Sous réserve des dispositions de l'article 22 de la loi du 26 juillet 1983 susmentionnée et de l'article 11 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, les membres du conseil d'administration sont responsables dans les conditions applicables aux administrateurs des sociétés anonymes.</p><p> « Art. L. 2111-16. - Le président du conseil d'administration de SNCF Réseau dirige l'établissement.</p><p> « Avant de transmettre à l'autorité investie du pouvoir de nomination toute proposition de nomination ou de renouvellement en qualité de président du conseil d'administration de SNCF Réseau, le conseil de surveillance de la SNCF fait connaître à l'Autorité de régulation des activités ferroviaires l'identité de la personne ainsi que les conditions notamment financières devant régir son mandat.</p><p> « Avant de transmettre à l'autorité investie du pouvoir de révocation toute proposition de révocation du président du conseil d'administration de SNCF Réseau, le conseil de surveillance de la SNCF fait connaître à l'Autorité de régulation des activités ferroviaires les motifs de sa proposition.</p><p> « L'Autorité de régulation des activités ferroviaires peut, dans un délai et des conditions fixées par voie réglementaire, s'opposer à la nomination ou au renouvellement du président du conseil d'administration de SNCF Réseau si elle estime que le respect par la personne proposée des conditions fixées à l'article L. 2111 16-1 à compter de sa nomination ou de sa reconduction est insuffisamment garanti ou s'opposer à sa révocation si elle estime que cette révocation est en réalité motivée par l'indépendance dont la personne concernée a fait preuve à l'égard des intérêts de SNCF Mobilités.</p><p> « Art. L. 2111-16-1. - Sont considérés comme dirigeants de SNCF Réseau pour l'application du présent article, outre le président du conseil d'administration, les responsables de la direction générale. La liste des emplois de dirigeant est arrêtée par le conseil d'administration et communiquée à l'Autorité de régulation des activités ferroviaires dans des conditions fixées par voie réglementaire.</p><p> « Pendant leur mandat, les dirigeants de SNCF Réseau ne peuvent exercer d'activités, ni avoir de responsabilités professionnelles dans une entreprise exerçant directement ou par l'intermédiaire d'une de ses filiales une activité d'entreprise ferroviaire, ou dans une entreprise filiale d'une entreprise exerçant une activité d'entreprise ferroviaire, ni recevoir directement ou indirectement aucun avantage financier de la part de telles entreprises. L'évaluation de leur activité et leur intéressement ne peuvent être déterminés que par des indicateurs, notamment de résultats, propres à SNCF Réseau.</p><p> « Conformément à l'article L. 2102-6, l'exercice des fonctions de vice-président du directoire de la SNCF par le président du conseil d'administration de SNCF Réseau fait exception aux dispositions qui précèdent.</p><p> « Art. L. 2111-16-2. - La commission de déontologie du ferroviaire est consultée lorsque le président du conseil d'administration de SNCF Réseau, un dirigeant de SNCF Réseau en charge de missions mentionnées au 1° de l'article L. 2111-9 ou un membre du personnel de SNCF Réseau ayant eu à connaître, dans l'exercice de ses fonctions, des informations dont la divulgation est mentionnée à l'article L. 2122-4-1, souhaite exercer avant l'expiration d'un délai de trois ans après la cessation de ses fonctions des activités pour le compte d'une entreprise exerçant directement ou par l'intermédiaire d'une de ses filiales une activité d'entreprise ferroviaire, ou d'une entreprise filiale d'une entreprise exerçant une activité d'entreprise ferroviaire.</p><p> « Cette commission fixe le cas échéant un délai avant l'expiration duquel la personne ne peut exercer de nouvelles fonctions incompatibles avec ses fonctions précédentes. Pendant ce délai, qui ne peut s'étendre au-delà de trois années après la cessation des fonctions qui ont motivé la consultation de la commission, les activités exercées par cette personne doivent être compatibles avec ces dernières. Le sens de l'avis que rend la commission est rendu public.</p><p> « Les conditions d'application du présent article, notamment la composition de la commission de déontologie du ferroviaire, sont fixées par décret en Conseil d'Etat.</p><p> « Art. L. 2111-16-3. - Les conditions matérielles dans lesquelles est organisée l'indépendance auxquelles doivent satisfaire les services responsables des missions mentionnées au 1° de l'article L. 2111-9, notamment en matière de sécurité d'accès aux locaux et aux systèmes d'information, sont précisées par décret en Conseil d'Etat.</p><p> « Art. L. 2111-16-4. - L'Autorité de régulation des activités ferroviaires rend un avis sur les mesures d'organisation interne prises par SNCF Réseau pour prévenir les risques de pratiques discriminatoires entre entreprises ferroviaires et pour assurer le respect des obligations découlant des règles d'impartialité énoncées dans la présente section. » ;</p><p> 5° A l'article L. 2111-18, après le mot : « créées » sont insérés les mots : « ou acquises » et après le mot : « groupe » sont insérés les mots : « qu'il constitue avec elles » ;</p><p> 6° L'intitulé de la sous-section 6 de la section 2 est remplacé par l'intitulé : « Ressources » ;</p><p> 7° Le 4° de l'article L. 2111-24 est remplacé par les dispositions suivantes :</p><p> « 4° Le produit des dotations qui lui sont versées par la SNCF ;</p><p> « 5° Tous autres concours, notamment ceux des collectivités territoriales. » ;</p><p> 8° L'article L. 2111-25 est ainsi modifié :</p><p> a) Le premier alinéa est complété par la phrase suivante : « Tant que le coût complet du réseau n'est pas couvert, SNCF Réseau conserve les gains de productivité qu'il réalise. » ;</p><p> b) Au deuxième alinéa, après le mot : « concernées » sont ajoutés les mots : « et de l'Autorité de régulation des activités ferroviaires » ;</p><p> 9° La section 2 du chapitre Ier du titre Ier du livre Ier de la deuxième partie est complétée par une sous-section 7 ainsi rédigée :</p><p> « Sous-section 7<br clear='none'/> « Réglementation sociale</p><p> « Art. L. 2111-26. - Les dispositions du livre III de la première partie du présent code sont applicables à SNCF Réseau. » ;</p><p> 10° A l'article L. 2111-1, les mots : « Réseau ferré de France » sont remplacés par les mots : « le gestionnaire du réseau ferré national mentionné à l'article L. 2111-9 » ;</p><p> 11° A l'article L. 2111-2, les mots : « l'établissement public Réseau ferré de France » sont remplacés par les mots : « le gestionnaire du réseau ferré national » ;</p><p> 12° Aux articles L. 2111-11, L. 2111-12, L. 2111-13, L. 2111-14, L. 2111-17, L. 2111 18, L. 2111-19, L. 2111-21, L. 2111-22, L. 2111-23 et L. 2111-24, les mots : « Réseau ferré de France » sont remplacés par les mots : « SNCF Réseau ».</p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> Le titre II du livre Ier de la deuxième partie du code des transports est ainsi modifié :</p><p> 1° A l'article 2122-2, les mots : « Réseau ferré de France » sont remplacés par les mots : « SNCF Réseau » ;</p><p> 2° A l'article L. 2122-4, les mots : « des entreprises ferroviaires » sont remplacés par le mot : « ferroviaire » ;</p><p> 3° Après l'article L. 2122-4, il est inséré un article L. 2122-4-1 ainsi rédigé :</p><p> « Art. L. 2122-4-1. - Les dispositions de l'article 226-13 du code pénal s'appliquent à la divulgation, à toute personne étrangère aux services du gestionnaire de l'infrastructure responsables de l'accès à l'infrastructure tel que mentionné au 1° de l'article L. 2111-9, d'informations d'ordre économique, commercial, industriel, financier ou technique dont la communication serait de nature à porter atteinte aux règles d'une concurrence libre et loyale et de non-discrimination imposées par la loi. La liste des informations concernées est déterminée par voie réglementaire. Ces dispositions ne s'appliquent pas à la communication des informations nécessaires à l'accomplissement de leurs missions par les services responsables de l'accès à l'infrastructure d'autres gestionnaires de l'infrastructure, sur le territoire national ou sur le territoire d'un autre Etat membre de l'Union européenne. Elles ne s'appliquent pas non plus à la communication des informations aux fonctionnaires et agents chargés de la tutelle du gestionnaire d'infrastructure. » ;</p><p> 4° Le chapitre III est modifié ainsi qu'il suit :</p><p> a) L'intitulé est remplacé par l'intitulé : « Gestion des gares » ;</p><p> b) La subdivision du chapitre en sections est supprimée ;</p><p> c) A l'article L. 2123-1, les mots : « A compter du 1er janvier 2011 » sont supprimés et les mots : « la Société nationale des chemins de fer français » sont remplacés par les mots : « SNCF Mobilités » ;</p><p> d) Les articles L. 2123-4 à L. 2123-11 sont abrogés.</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> Le titre III du livre Ier de la deuxième partie du code des transports est ainsi modifié :</p><p> 1° L'article L. 2131-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 2131-1. - L'Autorité de régulation des activités ferroviaires est une autorité publique indépendante, dotée de la personnalité morale, qui concourt au suivi et au bon fonctionnement, dans ses dimensions techniques, économiques et financières, du système de transport ferroviaire national, notamment du service public et des activités concurrentielles, au bénéfice des usagers et clients des services de transport ferroviaire. » ;</p><p> 2° L'article L. 2131-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 2131-2. - L'Autorité de régulation des activités ferroviaires établit chaque année un rapport d'activité. Il comporte toutes recommandations utiles. Il est adressé au Gouvernement et au Parlement. Il est rendu public. » ;</p><p> 3° L'article L. 2131-4 est remplacé par les dispositions suivantes :</p><p> « Art. L. 2131-4. - L'Autorité de régulation des activités ferroviaires veille à ce que l'accès au réseau et aux différentes prestations associées soit accordé de manière équitable et non discriminatoire. Elle s'assure notamment que le document de référence du réseau ne contient pas de dispositions discriminatoires et n'octroie pas aux gestionnaires d'infrastructure des pouvoirs discrétionnaires pouvant être utilisés à des fins de discrimination à l'égard des personnes autorisées à demander des capacités d'infrastructure ferroviaires.</p><p> « Elle s'assure également de la cohérence des dispositions économiques, contractuelles et techniques mises en œuvre par les gestionnaires d'infrastructure et les entreprises ferroviaires en matière d'accès au réseau et aux différentes prestations associées, avec leurs contraintes économiques, financières, juridiques et techniques. A ce titre, l'Autorité de régulation des activités ferroviaires prend en considération, dans ses analyses, les enjeux et contraintes du système de transport ferroviaire national notamment l'objectif d'équilibre économique et financier du gestionnaire du réseau ferré national tel qu'exposé à l'article L. 2111-10. » ;</p><p> 4° La première phrase de l'article L. 2132-1 est remplacée par la phrase suivante : « L'Autorité de régulation des activités ferroviaires est composée de cinq membres nommés par décret en raison de leurs compétences économiques, juridiques ou techniques dans le domaine ferroviaire, ou pour leur expertise en matière de concurrence, notamment dans le domaine des industries de réseau. » ;</p><p> 5° L'article L. 2132-4 est ainsi modifié :</p><p> a) Les premier et quatrième alinéas sont supprimés ;</p><p> b) Au cinquième alinéa, le mot : « tiers » est remplacé par le mot : « moitié » et le mot : « deux » par le mot : « trois » ;</p><p> 6° A l'article L. 2132-5 et au premier alinéa de l'article L. 2132-8, les mots : « dans une entreprise du secteur du transport ferroviaire » sont remplacés par les mots : « dans le secteur ferroviaire » ;</p><p> 7° Les deux premiers alinéas de l'article L. 2132-7 sont remplacés par les dispositions suivantes :</p><p> « Deux des membres autres que le président sont désignés respectivement par le président de l'Assemblée nationale et le président du Sénat.</p><p> « Le collège comprend au moins un membre nommé en raison de ses compétences économiques, un membre nommé en raison de ses compétences juridiques et un membre nommé en raison de ses compétences techniques dans le domaine ferroviaire ou pour son expertise en matière de concurrence, notamment dans le domaine des industries de réseau. La composition du collège assure une représentation équilibrée entre les femmes et les hommes. » ;</p><p> 8° L'article L. 2132-8 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « Les fonctions des autres membres du collège » sont remplacés par les mots : « Les membres du collège exercent leurs fonctions à plein temps. Ces fonctions » ;</p><p> b) Au troisième alinéa, les mots : « a ou » sont supprimés ;</p><p> c) Il est ajouté un alinéa ainsi rédigé :</p><p> « Au terme de leur mandat, les membres du collège n'occupent aucune position professionnelle et n'exercent aucune responsabilité au sein d'aucune des entreprises ou entités entrant dans le champ de la régulation pendant une période minimale de trois ans, sous peine des sanctions prévues à l'article 432-13 du code pénal. » ;</p><p> 9° Après l'article L. 2132-8, il est inséré un article L. 2132-8-1 ainsi rédigé :</p><p> « Art. L. 2132-8-1. - Un commissaire du Gouvernement auprès de l'Autorité de régulation des activités ferroviaires fait connaître les analyses du Gouvernement, en particulier en ce qui concerne les enjeux et les contraintes du système de transport ferroviaire national, avant chaque décision, avis ou recommandation de l'Autorité, à l'exclusion des décisions adoptées dans le cadre des procédures prévues aux articles L. 2134-2, L. 2135-7 et L. 2135-8. Il ne peut être simultanément commissaire du Gouvernement auprès d'un gestionnaire d'infrastructure ferroviaire ou d'une entreprise ferroviaire. Il se retire lors des délibérations du collège. Les conditions de sa désignation sont fixées par voie règlementaire. » ;</p><p> 10° A l'article L. 2132-9, le mot : « quatre » est remplacé par le mot : « trois » ;</p><p> 11° L'article L. 2132-10 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « sous l'Autorité » sont remplacés par les mots : « sous l'autorité » ;</p><p> b) Au troisième alinéa, les mots : « le montant des vacations versées aux » sont remplacés par le mot : « des » ;</p><p> 12° Au 1° de l'article L. 2132-13, les mots : « à Réseau ferré de France » sont remplacés par les mots : « au gestionnaire du réseau ferré national mentionné à l'article L. 2111 9 » ;</p><p> 13° A l'article L. 2133-4 sont ajoutés deux alinéas ainsi rédigés :</p><p> « Aux fins de vérification et de contrôle de l'effectivité de la séparation comptable prévue aux articles L. 2122-4, L. 2123-1, L. 2144-1 et L. 2144-2, l'Autorité de régulation des activités ferroviaires peut recueillir auprès des entreprises qui exercent des activités de gestion de l'infrastructure ferroviaire, de gestion d'infrastructures de services ou d'entreprise ferroviaire tout ou partie des informations comptables dont la liste est fixée par voie réglementaire.</p><p> « L'Autorité de régulation des activités ferroviaires informe les services de l'Etat compétents des irrégularités potentielles en matière d'aides d'Etat constatées dans l'exercice de ses attributions. » ;</p><p> 14° Le premier alinéa de l'article L. 2133-5 est remplacé par les dispositions suivantes :</p><p> « L'Autorité de régulation des activités ferroviaires émet un avis motivé sur la fixation des redevances d'infrastructure liées à l'utilisation du réseau ferré national, au regard des principes et des règles de tarification applicables sur ce réseau, tels qu'ils résultent notamment de l'article L. 2111-25, au regard de la soutenabilité de l'évolution de la tarification pour le marché du transport ferroviaire, ainsi qu'au regard des règles et principes inscrits dans le contrat conclu entre l'Etat et SNCF Réseau mentionné à l'article L. 2111-10. » ;</p><p> 15° Après l'article L. 2133-5, il est inséré un article L. 2133-5-1 ainsi rédigé :</p><p> « Art. L. 2133-5-1. - Préalablement à l'examen du budget de SNCF Réseau par le conseil d'administration de celui-ci, l'Autorité de régulation des activités ferroviaires émet un avis motivé sur ce projet. Cet avis porte notamment sur le respect de la trajectoire financière définie par le contrat conclu entre l'Etat et SNCF Réseau mentionné à l'article L. 2111-10.</p><p> « Si l'Autorité de régulation des activités ferroviaires constate que SNCF Réseau a manqué à ses obligations contractuelles ou que la trajectoire financière s'est écartée de celle prévue au contrat, elle peut recommander au conseil d'administration de SNCF Réseau de mettre en œuvre des mesures correctives appropriées. » ;</p><p> 16° Après l'article L. 2133-8, il est inséré un article L. 2133-8-1 ainsi rédigé :</p><p> « Art. L. 2133-8-1. - L'Autorité de régulation des activités ferroviaires émet un avis motivé sur le montant global des concours financiers devant être apportés à SNCF Réseau pour chaque projet d'investissement sur le réseau ferré national dont la valeur excède un seuil fixé par décret, au regard notamment des dispositions du contrat conclu entre l'Etat et SNCF Réseau mentionné à l'article L. 2111-10. Cet avis porte notamment sur la pertinence des prévisions de recettes nouvelles ainsi que sur l'adéquation du niveau de ces recettes ainsi apprécié avec celui des dépenses d'investissement projetées. » ;</p><p> 17° L'article L. 2133-9 est remplacé par les dispositions suivantes :</p><p> « Art. L. 2133-9. - L'Autorité de régulation des activités ferroviaires peut s'opposer à la nomination, à la reconduction ou à la cessation anticipée des fonctions du président du conseil d'administration de SNCF Réseau dans les conditions fixées à l'article L. 2111-16. » ;</p><p> 18° L'article L. 2134-3 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « deux mois » sont remplacés par les mots : « six semaines » et le mot : « pièces » est remplacé par le mot : « informations » ;</p><p> b) Au troisième alinéa, après les mots : « des conséquences » sont ajoutés les mots : « irréparables ou » ;</p><p> 19° Après l'article L. 2135-8, il est inséré un article L. 2135-8-1 ainsi rédigé :</p><p> « Art. L. 2135-8-1. - L'engagement des poursuites et l'instruction préalable au prononcé des sanctions sont assurés par un rapporteur nommé par le ministre chargé des transports, après avis du collège, pour une durée de quatre ans renouvelable une fois. Dans l'exercice de ses fonctions, ce rapporteur ne reçoit d'instruction d'aucune autorité.</p><p> « Le rapporteur peut se saisir de tout fait susceptible de justifier l'ouverture d'une procédure de sanction.</p><p> « Il décide si les faits dont il a connaissance justifient l'engagement d'une telle procédure.</p><p> « S'il estime que les faits le justifient, il notifie les griefs aux personnes mises en cause, qui peuvent consulter le dossier et présenter leurs observations dans un délai d'un mois suivant la notification, qui peut être réduit jusqu'à sept jours en cas d'urgence. Il adresse une copie de la notification au collège.</p><p> « Le rapporteur dirige l'instruction et peut procéder à toutes les auditions et consultations qu'il estime nécessaires.</p><p> « L'Autorité de régulation des activités ferroviaires met à sa disposition, dans les conditions prévues par une convention, tous les moyens nécessaires à l'accomplissement de ses fonctions. Par dérogation aux articles L. 2132-6 et L. 2132-10, les agents mis à sa disposition sont placés sous son autorité pour les besoins de chacune de ses missions.</p><p> « Au terme de l'instruction, le rapporteur communique son rapport, accompagné des documents sur lesquels il se fonde, à la personne mise en cause et au collège.</p><p> « Il expose devant le collège, lors d'une séance à laquelle est convoquée la personne mise en cause, son opinion sur les faits dont il a connaissance et les griefs notifiés. Le cas échéant, il propose à l'Autorité de régulation des activités ferroviaires d'adopter l'une des sanctions prévues à l'article L. 2135-8. Au cours de cette séance, la personne mise en cause, qui peut se faire assister par toute personne de son choix, est entendue par l'Autorité, qui peut également entendre, en sa présence, toute personne dont l'audition lui paraît susceptible de contribuer à son information.</p><p> « Le rapporteur n'assiste pas au délibéré.</p><p> « La décision de l'Autorité prise au terme de cette procédure est motivée et notifiée aux personnes qu'elle vise. Sous réserve des secrets protégés par la loi, elle est également publiée au Journal officiel de la République française.</p><p> « Le règlement intérieur de l'Autorité de régulation des activités ferroviaires précise les modalités d'application du présent article. »</p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> Le chapitre Ier du titre IV du livre Ier de la deuxième partie du code des transports est ainsi modifié :</p><p> 1° L'intitulé du chapitre est remplacé par l'intitulé : « SNCF Mobilités » ;</p><p> 2° L'article L. 2141-1 est ainsi modifié :</p><p> a) Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « L'établissement public national industriel et commercial dénommé « SNCF Mobilités » a pour objet : » ;</p><p> b) Le 4° est abrogé ;</p><p> 3° L'article L. 2141-3 est remplacé par les dispositions suivantes :</p><p> « Art. L. 2141-3. - SNCF Mobilités conclut avec l'Etat un contrat d'une durée de dix ans réactualisé tous les trois ans pour une nouvelle durée de dix ans. Ce contrat détermine notamment les objectifs assignés à l'entreprise et au groupe en terme de qualité de service et de trajectoire financière. » ;</p><p> 4° Les articles L. 2141-6 à L. 2141-8 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 2141-6. - SNCF Mobilités est doté d'un conseil d'administration qui, par dérogation à l'article 5 de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public, comprend :</p><p> « 1° Des représentants de l'Etat ainsi que des personnalités choisies par lui, soit en raison de leur compétence technique ou financière, soit en raison de leur connaissance des aspects territoriaux des activités en cause, soit en raison de leur connaissance des activités publiques et privées concernées par l'activité de l'établissement, nommés par décret ;</p><p> « 2° Des personnalités choisies par la SNCF pour la représenter, nommées par décret sur proposition du conseil de surveillance de celle-ci, ainsi que le président de son directoire ;</p><p> « 3° Des représentants des salariés, élus dans les conditions prévues au chapitre II de la loi du 26 juillet 1983 susmentionnée.</p><p> « Le nombre de représentants de chacune des catégories est égal au tiers du nombre de membres du conseil d'administration.</p><p> « Pour l'application de l'article 6-1 de la loi du 26 juillet 1983 susmentionnée, la référence aux 1° et 2° de l'article 5 de ladite loi doit être lue comme une référence aux 1° et 2° du présent article.</p><p> « Sous réserve des dispositions de l'article 22 de la loi du 26 juillet 1983 susmentionnée et de l'article 11 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, les membres du conseil d'administration sont responsables dans les conditions applicables aux administrateurs des sociétés anonymes.</p><p> « Art. L. 2141-7. - Les statuts de SNCF Mobilités sont fixés par un décret en Conseil d'Etat qui détermine notamment les modalités de nomination ou d'élection des membres de son conseil d'administration.</p><p> « Art. L. 2141-8. - Le président du conseil d'administration de SNCF Mobilités dirige l'établissement. » ;</p><p> 5° L'article L. 2141-9 est abrogé ;</p><p> 6° A l'article L. 2141-12, après le mot : « créées » sont insérés les mots : « ou acquises » et après le mot : « groupe » sont insérés les mots : « qu'il constitue avec elles » ;</p><p> 7° L'intitulé de la section 6 est remplacé par l'intitulé : « Ressources » ;</p><p> 8° Aux articles L. 2141-2, L. 2141-4, L. 2141-5, L. 2141-10, L. 2141-11, L. 2141-12, L. 2141-13 à L. 2141-16, L. 2141-18 et L. 2141-19, les mots : « la Société nationale des chemins de fer français » sont remplacés par les mots : « SNCF Mobilités » ;</p><p> 9° Aux articles L. 2141-10, L. 2141-13, L. 2141-14 et L. 2141-19, le mot : « elle » est remplacé par le mot : « il » ;</p><p> 10° A l'article L. 2141-16, le mot : « elle » est remplacé par le mot : « lui ».</p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> I. - L'article L. 1321-1 du code des transports est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « aux salariés des entreprises de transport ferroviaire » sont remplacés par les mots : « aux salariés relevant de la convention collective ferroviaire prévue à l'article L. 2162-1, aux salariés mentionnés à l'article L. 2162-2, aux salariés des entreprises de transport » ;</p><p> 2° Au second alinéa, les mots : « de la Société nationale des chemins de fer français, » sont supprimés.</p><p> II. - A l'article L. 1321-3 du même code, après les mots : « à l'article L. 1321-1 » sont ajoutés les mots : « à l'exception des entreprises de la branche ferroviaire et des salariés mentionnés à l'article L. 2162-2 ».</p><p> III. - Après l'article L. 1321-3 du même code, il est inséré un article L. 1321-3-1 ainsi rédigé :</p><p> « Art. L. 1321-3-1. - Pour les salariés relevant de la convention collective ferroviaire et les salariés mentionnés à l'article L. 2162-2, les stipulations d'un accord d'entreprise ou d'établissement relatives à la durée et à l'aménagement du temps de travail ne peuvent pas déroger à celles d'une convention ou accord de branche. »</p><p> IV. - A la fin du livre Ier de la deuxième partie du même code, il est inséré un titre VI ainsi rédigé :</p><p> « TITRE VI<br clear='none'/> « Relations du travail</p><p> « Chapitre Ier<br clear='none'/> « Durée du travail</p><p> « Art. L. 2161-1. - Un décret en Conseil d'État fixe les règles relatives à la durée du travail communes aux établissements publics constituant le groupe public ferroviaire mentionné à l'article L. 2101-1, aux entreprises dont l'activité principale est le transport ferroviaire de marchandises ou de voyageurs, la gestion, l'exploitation ou la maintenance sous exploitation des lignes et installations fixes d'infrastructures ferroviaires, et qui sont titulaires d'un certificat de sécurité, d'un agrément de sécurité ou d'une attestation de sécurité délivrés en application de l'article L. 2221-1.</p><p> « Ces règles garantissent un haut niveau de sécurité des circulations et la continuité du service et assurent la protection de la santé et de la sécurité des travailleurs.</p><p> « Art. L. 2161-2. - Le décret prévu à l'article L. 2161-1 est également applicable aux salariés affectés aux activités mentionnées à cet article dans les entreprises titulaires d'un certificat de sécurité, d'un agrément de sécurité ou d'une attestation de sécurité, quelle que soit l'activité principale de ces entreprises.</p><p> « Chapitre II<br clear='none'/> « Négociation collective</p><p> « Art. L. 2162-1. - Une convention collective de branche est applicable aux salariés des établissements publics constituant le groupe public ferroviaire mentionné à l'article L. 2101-1 ainsi qu'aux salariés des entreprises dont l'activité principale est le transport ferroviaire de marchandises ou de voyageurs, la gestion, l'exploitation ou la maintenance sous exploitation des lignes et installations fixes de l'infrastructure ferroviaire et qui sont titulaires d'un certificat de sécurité, d'un agrément de sécurité ou d'une attestation de sécurité délivrés en application de l'article L. 2221-1.</p><p> « Art. L. 2162-2. - La convention prévue à l'article L. 2162-1 est également applicable aux salariés mentionnés à l'article L. 2161-2, pour les matières faisant l'objet des dispositions réglementaires prévues par ce même article. »</p><p></p><p></p><p align='center'><b> Article 7</b></p><p></p><p></p><p> Le titre V du livre II de la deuxième partie du code des transports est ainsi modifié :</p><p> 1° L'intitulé est remplacé par l'intitulé : « Services internes de sécurité de la SNCF et de la Régie autonome des transports parisiens » ;</p><p> 2° Aux articles L. 2251-1 à L. 2251-5, les mots : « la Société nationale des chemins de fer français » sont remplacés par les mots : « la SNCF » ;</p><p> 3° La dernière phrase du deuxième alinéa de l'article L. 2251-1 est supprimée ;</p><p> 4° Au troisième alinéa de l'article L. 2251-1, les mots : « du deuxième alinéa de l'article 2 et de l'article 4 de la loi n° 83-629 du 12 juillet 1983 » sont remplacés par les mots : « des articles L. 612-2 à L. 612-4 du code de la sécurité intérieure » ;</p><p> 5° A l'article L. 2251-5, les mots : « 15 et 16 de la loi n° 83-629 du 12 juillet 1983 » sont remplacés par les mots : « L. 617-15 et L. 617-16 du code de la sécurité intérieure » ;</p><p> 6° Après l'article L. 2251-1, sont insérés deux articles L. 2251-1-1 et L. 2251-1-2 ainsi rédigés :</p><p> « Art. L. 2251-1-1. - Le service interne de sécurité de la SNCF peut réaliser cette mission au profit de SNCF Réseau, de SNCF Mobilités et de l'ensemble des autres entreprises ferroviaires utilisatrices du réseau ferré national ainsi que de leurs personnels, à leur demande et dans un cadre formalisé.</p><p> « Cette mission s'exerce dans les emprises immobilières nécessaires à l'exploitation des services de transport ferroviaire de personnes et de marchandises et dans les véhicules de transport public de personnes qui y sont affectés.</p><p> « Art. L. 2251-1-2. - Pour la Régie autonome des transports parisiens, cette mission s'exerce dans les emprises immobilières nécessaires à l'exploitation du service géré par cet établissement public et dans ses véhicules de transport public de personnes. »</p><p></p><p></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> Le code des transports est ainsi modifié :</p><p> 1° Aux articles L. 1241-2, L. 1241-18, L. 2142-3, L. 2231-6, L. 2232-1 et L. 5351-4, les mots : « Réseau ferré de France » sont remplacés par les mots : « SNCF Réseau » ;</p><p> 2° A l'article L. 1241-4, les mots : « à l'établissement public Réseau ferré de France » sont remplacés par les mots : « à SNCF Réseau » ;</p><p> 3° Aux articles L. 1241-18, L. 2121-2, L. 2121-4, L. 2121-6 et L. 2121-7, les mots : « la Société nationale des chemins de fer français » sont remplacés par les mots : « SNCF Mobilités » ;</p><p> 4° Au deuxième alinéa de l'article L. 2121-6, les mots : « cette dernière » sont remplacés par les mots : « ce dernier » ;</p><p> 5° A l'article L. 2221-6, les mots : « à Réseau ferré de France » sont remplacés par les mots : « au gestionnaire du réseau ferré national mentionné à l'article L. 2111-9 » ;</p><p> 6° A l'article L. 2221-7, les mots : « et de la Société nationale des chemins de fer français » sont remplacés par les mots : « ou d'agents du groupe public ferroviaire mentionné à l'article L. 2101-1 ».</p><p></p><p></p><p align='center'><b> TITRE  II</b></p><p align='center'><b> DISPOSITIONS SPECIFIQUES OU A CARACTERE TRANSITOIRE</b></p><p></p><p></p><p align='center'><b> Article 9</b></p><p></p><p></p><p> I. - L'établissement public dénommé « SNCF » mentionné à l'article L. 2102-1 du code des transports issu de la présente loi est créé à compter du 1er décembre 2014.</p><p> II. - L'établissement public dénommé : « Réseau ferré de France » prend la dénomination de « SNCF Réseau », et l'établissement public dénommé : « Société nationale des chemins de fer français » prend la dénomination de : « SNCF Mobilités ».</p><p> III. - Les changements de dénomination mentionnés au II sont réalisés du seul fait de la loi.</p><p></p><p></p><p align='center'><b> Article 10</b></p><p></p><p></p><p> I. - SNCF Mobilités transfère à SNCF Réseau l'ensemble des biens, droits et obligations attachés aux missions de gestion de l'infrastructure mentionnées à l'article L. 2111-9 du code des transports dans sa rédaction issue de la présente loi, notamment ceux figurant dans les comptes dissociés établis en application de l'article L. 2122-4 du même code. Ce transfert est réalisé de plein droit nonobstant toute disposition ou stipulation contraire et entraîne les effets d'une transmission universelle de patrimoine. Il n'a aucune incidence sur ces biens, droits et obligations et n'entraîne, en particulier, pas de modification des contrats et des conventions en cours conclus par SNCF Réseau, SNCF Mobilités ou les sociétés qui leur sont liées au sens des articles L. 233 1 à L. 233 4 du code de commerce, ni leur résiliation, ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet. Les passifs sociaux transférés sont ceux attribuables aux missions de gestion de l'infrastructure susmentionnées au titre des droits des agents en activité et des anciens agents.</p><p> II. - Le transfert est réalisé sur la base des valeurs nettes comptables à la dernière clôture précédant le transfert qui sont déterminées dans la continuité des principes comptables appliqués pour l'établissement des comptes dissociés de l'exercice 2012 sous réserve de l'évolution des normes comptables et dans des conditions assurant l'absence d'impact négatif sur les capitaux propres de SNCF Mobilités et de SNCF Réseau.</p><p> III. - Ces opérations ne donnent lieu au paiement d'aucune indemnité, droit, taxe ou contribution prévue à l'article 879 du code général des impôts.</p><p> IV. - Le périmètre des biens, droits et obligations transférés est approuvé par décision de l'autorité compétente.</p><p></p><p></p><p align='center'><b> Article 11</b></p><p></p><p></p><p> I. - SNCF Mobilités et SNCF Réseau transfèrent à la SNCF l'ensemble des biens, droits et obligations attachés à l'exercice des missions de la SNCF définies à l'article L. 2102-1 du code des transports issu de la présente loi. Ce transfert est réalisé de plein droit nonobstant toute disposition ou stipulation contraire et entraîne les effets d'une transmission universelle de patrimoine. Il n'a aucune incidence sur ces biens, droits et obligations et n'entraîne, en particulier, pas de modification des contrats et des conventions en cours conclus par SNCF Réseau, SNCF Mobilités ou les sociétés qui leur sont liées au sens des articles L. 233-1 à L. 233-4 du code de commerce, ni leur résiliation, ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet. Les passifs sociaux transférés sont ceux attribuables aux missions de la SNCF susmentionnées au titre des droits des agents en activité et des anciens agents.</p><p> II. - Le transfert est réalisé sur la base des valeurs nettes comptables à la dernière clôture précédant le transfert qui sont déterminées dans la continuité des principes comptables appliqués pour l'établissement des comptes dissociés de l'exercice 2012 sous réserve de l'évolution des normes comptables et dans des conditions assurant l'absence d'impact négatif sur les capitaux propres de SNCF Mobilités, de SNCF Réseau et de la SNCF.</p><p> III. - Ces opérations ne donnent lieu au paiement d'aucune indemnité, droit, taxe ou contribution prévue à l'article 879 du code général des impôts.</p><p> IV. - Le périmètre des biens, droits et obligations transférés est approuvé par décision de l'autorité compétente.</p><p></p><p></p><p align='center'><b> Article 12</b></p><p></p><p></p><p> I. - L'entrée en vigueur de la présente loi ne porte pas atteinte aux dispositions législatives et réglementaires et ne met pas en cause les stipulations conventionnelles et contractuelles régissant les situations des personnels issus de la Société nationale des chemins de fer français, de ses filiales ou de Réseau ferré de France.</p><p> II. - Les contrats de travail des salariés régis par le statut et des salariés sous le régime des conventions collectives de la Société nationale des chemins de fer français et qui concourent à titre exclusif ou principal aux missions confiées à SNCF Mobilités subsistent entre cet établissement public et ces salariés.</p><p> III. - Les contrats de travail des salariés régis par le statut et des salariés sous le régime des conventions collectives de la Société nationale des chemins de fer français et de Réseau ferré de France et qui concourent à titre exclusif ou principal aux missions confiées à SNCF Réseau subsistent entre cet établissement public et ces salariés.</p><p> IV. - Les contrats de travail des salariés régis par le statut et des salariés sous le régime des conventions collectives de la Société nationale des chemins de fer français et de Réseau ferré de France et qui concourent à titre exclusif ou principal aux missions confiées à la SNCF subsistent entre cet établissement public et ces salariés.</p><p></p><p></p><p align='center'><b> Article 13</b></p><p></p><p></p><p> L'article 1er de l'acte dit loi du 3 octobre 1940 relatif au régime de travail des agents des chemins de fer de la Société nationale des chemins de fer français est abrogé.</p><p></p><p></p><p align='center'><b> Article 14</b></p><p></p><p></p><p> A titre transitoire, les salariés de la SNCF, de SNCF Réseau et de SNCF Mobilités conservent leur régime de durée du travail jusqu'à la publication de l'arrêté d'extension de la convention collective du transport ferroviaire ou de l'arrêté d'extension de l'accord relatif à l'organisation et à l'aménagement du temps de travail dans le transport ferroviaire, et au plus tard le 1er juillet 2015.</p><p></p><p></p><p align='center'><b> Article 15</b></p><p></p><p></p><p> La convention prévue à l'article L. 2162-1 du code des transports est négociée et conclue dans le cadre d'une commission mixte paritaire composée de représentants des employeurs et de représentants des organisations syndicales représentatives de l'ensemble des entreprises entrant dans le champ d'application de cet article. Pour l'application des dispositions du présent article et de l'article L. 2232-6 du code du travail, la représentativité des organisations syndicales de salariés est appréciée selon les modalités prévues à l'article L. 2122-5 du code du travail en retenant les résultats des dernières élections survenues dans ces entreprises.</p><p></p><p></p><p align='center'><b> Article 16</b></p><p></p><p></p><p> La propriété des biens du domaine public de l'Etat confié à la Société nationale des chemins de fer français et nécessaire aux transports ferroviaires effectués pour les besoins de défense est transférée à SNCF Réseau.</p><p> A défaut d'accord au 31 décembre 2014 entre la Société nationale des chemins de fer français et Réseau ferré de France, la liste des biens concernés est fixée par arrêté des ministres chargés des transports, de la défense, des domaines et du budget.</p><p> Ces transferts sont opérés à compter du 1er janvier 2015 et à titre gratuit. Ils ne donnent lieu au paiement d'aucune indemnité, droit, taxe ou contribution prévue à l'article 879 du code général des impôts.</p><p></p><p></p><p align='center'><b> Article 17</b></p><p></p><p></p><p> Les membres de l'Autorité de régulation des activités ferroviaires en fonction à la date de publication de la présente loi exercent leur mandat jusqu'à son terme.</p><p> Par dérogation aux articles L. 2132-1 et L. 2132-4 du code des transports dans leur rédaction issue de la présente loi, l'Autorité est composée de sept membres jusqu'au renouvellement des membres nommés pour six ans à l'occasion de la constitution du collège en 2010.</p><p> Par dérogation à l'article L. 2132-1 du code des transports dans sa rédaction issue de la présente loi, pour son premier renouvellement après la publication de la présente loi, la durée du mandat du président de l'Autorité est de sept ans.</p><p> Par dérogation au même article, pour leur premier renouvellement après la publication de la présente loi, la durée du mandat des deux derniers membres à renouveler est de cinq ans.</p><p></p><p></p><p align='center'><b> Article 18</b></p><p></p><p></p><p> Le Gouvernement est habilité, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de douze mois à compter de la publication de la présente loi, à prendre par ordonnance toutes mesures de nature législative propres à mettre en cohérence les dispositions législatives existantes avec les modifications apportées par la présente loi et à abroger les dispositions devenues sans objet à la suite de l'entrée en vigueur de la présente loi.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de l'ordonnance.</p><p></p><p></p><p align='center'><b> Article 19</b></p><p></p><p></p><p> La présente loi entre en vigueur le 1er janvier 2015, à l'exception des 4° à 8° de l'article 4, du I de l'article 9 et des articles 17 et 18.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028078150"}}