{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018944150","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/94/41/JORFDOLE000018944150.xml","nature":null,"titre":"LOI n° 2008-790 du 20 août 2008 instituant un droit d'accueil pour les élèves des écoles maternelles et élémentaires pendant le temps scolaire","type":"LOI_PUBLIEE","dateCreation":1219190400000,"dateDerniereModification":1219190400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3</td><td> Code de l'éducation, article L 133-2</td><td> Procédure de prévention des conflits : négociations préalables entre l'État et les organisations syndicales</td><td><a href=\"/loda/id/JORFTEXT000019857324\"> Décret n° 2008-1246 du 1/12/2008</a></td></tr><tr><td> Article 9</td><td> Code de l'éducation, article L 133-8</td><td> Montant et modalités de versement d'une compensation financière à chaque commune qui a mis en place le service d'accueil au titre des dépenses exposées pour la rémunération des personnes chargées de cet accueil</td><td><a href=\"/loda/id/JORFTEXT000019428405\"> Décret n° 2008-901 du 4/09/2008</a></td></tr><tr><td> Article 13</td><td> Code de l'éducation, article L 133-12</td><td> Montant et modalités de versement d'une compensation financière à chaque organisme de gestion d’écoles maternelles et élémentaires privées sous contrat qui a mis en place le service d'accueil au titre des dépenses exposées pour la rémunération des personnes chargées de cet accueil</td><td><a href=\"/loda/id/JORFTEXT000019428405\"> Décret n° 2008-901 du 4/09/2008</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'><font size='2'> La loi reconnaît aux agents de la fonction publique la liberté de cesser leur travail lorsqu'un désaccord les oppose à leur employeur et que les modalités de préavis relatives à l'application du droit de grève ont été respectées. Pour autant, la liberté reconnue à chaque salarié de cesser provisoirement son activité professionnelle doit être respectée au même titre que la liberté de ceux qui souhaitent continuer à travailler.</font></p><p align='justify'><font size='2'> Tel n'est pourtant pas le cas lorsque l'intensité ou la fréquence des mouvements de grève dans l'éducation nationale conduit à l'interruption des enseignements et, partant, de l'accueil des élèves, contraignant ainsi de nombreux parents à assurer eux-mêmes la garde des plus jeunes de leurs enfants. En proposant d'instaurer par la loi un droit à l'accueil des enfants scolarisés dans les écoles maternelles et primaires, y compris en cas de grève, le Président de la République a voulu concilier l'expression de ces deux libertés, la liberté de travailler et la liberté de faire grève.</font></p><p align='justify'><font size='2'> Le présent projet de loi pose le principe de ce nouveau droit à l'accueil des enfants scolarisés dans les écoles maternelles ou élémentaires publiques. En cas de grève importante, sa mise en œuvre est confiée aux communes qui recevront un financement de l'Etat, ce dernier assurant lui-même l'accueil des enfants le reste du temps.</font></p><p align='justify'><font size='2'> Afin de faciliter la mise en place de ce dispositif, le projet de loi instaure une déclaration d'intention de grève qui devra être signifiée, par les enseignants, dans les quarante-huit heures au plus tard qui précèdent le déclenchement d'une grève. Le projet de loi crée par ailleurs un mécanisme de prévention des conflits pour permettre, chaque fois que possible, d'éviter le recours à la grève par la réalisation d'un accord entre les parties.</font></p><p align='justify'><font size='2'><strong> L'article 1er</strong> crée au titre III du livre premier du code de l'éducation un chapitre III consacré à l'accueil des élèves des écoles maternelles et élémentaires. A cet effet, l'intitulé du titre III relatif à l'obligation scolaire et à la gratuité est modifié.</font></p><p align='justify'><font size='2'><strong> L'article 2,</strong> après avoir posé le principe selon lequel tout enfant scolarisé dans une école maternelle ou élémentaire publique y est accueilli pendant le temps scolaire obligatoire pour y suivre les enseignements prévus par les programmes, prévoit que dans le cas où les cours ne peuvent lui être dispensés, il doit bénéficier d'un service d'accueil.<br clear='none'/></font></p><p align='justify'><font size='2'> A<strong> l'article 3</strong> du projet de loi, le I de l'article L. 133-2 du code de l'éducation institue, afin de limiter les risques de grève affectant les écoles publique, une procédure de prévention des conflits concernant les personnes exerçant des fonctions d'enseignement dans ces écoles en créant une obligation de négociation pour les organisations syndicales représentatives de ces personnels.</font></p><p align='justify'><font size='2'> Son II prévoit qu'un décret en Conseil d'Etat fixera les contours de cette procédure de prévention des conflits : notification à l'Etat des motifs qui pourraient justifier le dépôt d'un préavis de grève, convocation des organisations syndicales représentatives dans un délai de trois jours au plus, période de négociation préalable ne pouvant excéder huit jours et élaboration d'un relevé de conclusions de la négociation préalable qui devra être communiqué aux enseignants du premier degré.</font></p><p align='justify'><font size='2'> Son III vise à interdire la pratique dite des « préavis glissants ».</font></p><p align='justify'><font size='2'><strong> L'article 4</strong> institue un service d'accueil des élèves des écoles publiques en cas de grève.</font></p><p align='justify'><font size='2'><strong> L'article 5</strong> précise les conditions dans lesquelles ce service d'accueil est organisé par la commune. Ainsi, aux fins de permettre l'organisation du service, les personnes qui exercent des fonctions d'enseignement dans les écoles maternelles et élémentaires publiques doivent faire part de leur intention de participer à une grève quarante huit heures à l'avance. Cette information est donnée à l'autorité administrative dont elles relèvent, laquelle communique sans délai au maire le nombre, par école, de personnes exerçant dans la commune et ayant fait cette déclaration. La commune met en place le service d'accueil pendant le temps scolaire obligatoire lorsqu'au moins dix pour cent des personnes enseignant dans les écoles publiques de la commune ont déclaré leur intention de participer à la grève.</font></p><p align='justify'><font size='2'><strong> L'article 6</strong> prévoit les garanties propres à assurer, pour les personnes auxquelles l'obligation de déclaration préalable est imposée, le respect de leur droit à la vie privée.</font></p><p align='justify'><font size='2'><strong> L'article 7</strong> permet à la commune d'organiser l'accueil dans les locaux scolaires, dans des conditions dérogatoires à celles prévues par les articles L. 212-15 et L. 216-1 du code de l'éducation relatifs à l'utilisation des locaux scolaires par le maire.</font></p><p align='justify'><font size='2'><strong> L'article 8</strong> prévoit que l'Etat verse une contribution financière aux communes au titre des dépenses exposées pour la rémunération des personnes chargées de l'accueil des élèves. Cette contribution est fonction du nombre d'élèves accueillis. Un décret en précisera le montant et les modalités de versement.</font></p><p align='justify'><font size='2'><strong> L'article 9</strong> permet aux communes de confier, par convention, l'organisation et la mise en place du service d'accueil à une autre commune ou à un établissement public de coopération intercommunale.</font></p><p align='justify'><font size='2'><strong> L'article 10</strong> prévoit que les articles du code de l'éducation créés par les articles 2 et 4 à 9 du présent projet de loi entrent en vigueur dès la publication du décret fixant le montant et les modalités de versement de la contribution financière de l'Etat.<br clear='none'/></font></p><p align='justify'><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1213197346939","libelle":"Dossiers législatifs","niveaux":[{"id":"1213197346941","libelle":"Sénat","niveaux":[],"liens":[{"id":"1214818590836","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-389.html","data":""}]},{"id":"1213197346940","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1214818612957","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/droit_accueil_ecole.asp","data":""}]}],"liens":[]},{"id":"1213197346942","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1214818562796","libelle":"Rapport n° 408 de M. Philippe RICHERT","lien":"http://www.senat.fr/rap/l07-408/l07-408.html","data":""},{"id":"1216300541807","libelle":"Rapport n° 1045 de M. Charles de La Verpillière","lien":"http://www.assemblee-nationale.fr/13/rapports/r1045.asp","data":""},{"id":"1217234688909","libelle":"Rapport n° 480 de M. Philippe Richert","lien":"http://www.senat.fr/rap/l07-480/l07-480.html","data":""}]},{"id":"1213197346943","libelle":"Débats parlementaires","niveaux":[{"id":"1213197346945","libelle":"Sénat","niveaux":[],"liens":[{"id":"1214818413533","libelle":"Compte rendu intégral de la séance du 26 juin 2008:","lien":"http://www.senat.fr/seances/s200806/s20080626/st20080626000.html","data":"Discussion générale, exception d'irrecevabilité, question préalable, discussion des articles, article premier, article 2, discussion des articles (suite), article 3, article 4, article 5, article 6, article 7, article additionnel, article 8, article 8, article additionnel, article 9, article 10, intitulé du projet de loi, interventions sur l'ensemble"}]},{"id":"1213197346944","libelle":"Assemblée nationale","niveaux":[{"id":"1216203615948","libelle":"Compte rendu intégral des séances du 15 juillet 2008: ","niveaux":[],"liens":[{"id":"1216203675919","libelle":"2ème séance du 15 juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081015.asp","data":"Exception d'irrecevabilité, question préalable"},{"id":"1216203733540","libelle":"3ème séance du 15 juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081016.asp","data":"motion de renvoi en commission, article premier"}]},{"id":"1216300279652","libelle":"Compte rendu intégral des séances du 16 juillet 2008:","niveaux":[],"liens":[{"id":"1216300393984","libelle":"1ère séance du 16 juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081017.asp","data":"après l'art 1er, article 2, art 3, art 4, art 5, art 6, art 7, art 7 bis, après l'art 7 bis, art 8, après l'art 8, art 8 bis, art 9, art 10, après l'art 10, titre, explications de vote"}]}],"liens":[]},{"id":"1217234553207","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1217234590607","libelle":"Compte rendu intégral de la séance du 23 juillet 2008 :","lien":"http://www.senat.fr/seances/s200807/s20080723/st20080723000.html","data":"Discussion générale, adoption du projet de loi"}]},{"id":"1221037206209","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1221037254600","libelle":"Compre rendu intégral des séances du 23 juillet 2008 :","niveaux":[],"liens":[{"id":"1221037333531","libelle":"1ère séance du 23 juillet 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081023.asp","data":"Discussion et adoption du projet de loi"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1239898024773","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 8 avril 2009 ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-790.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1343385882882","libelle":"Communiqué de presse du Conseil des ministres du 11 juin 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/droit-d-accueil-pour-les-eleves-des-ecoles-maternelles-et-elementaires-publiques-pendan.html","data":"Le ministre de l'éducation nationale a présenté un projet de loi instaurant un droit d'accueil pour les élèves des écoles maternelles et élémentaires publiques pendant le temps scolaire obligatoire. Ce projet de loi répond à la volonté exprimée par le Président de la République de concilier deux libertés : la liberté de faire grève reconnue par la loi aux agents de la fonction publique en cas de désaccord avec leur employeur et la liberté de travailler. Or, cette dernière liberté n'est pas respectée lorsque les mouvements de grève au sein de l'éducation nationale contraignent les parents à assurer eux-mêmes la garde de leurs plus jeunes enfants. Le projet de loi prévoit, en cas de grève importante des enseignants, la mise en place par les communes d'un service d'accueil des enfants scolarisés dans les écoles maternelles ou élémentaires publiques pendant le temps scolaire obligatoire. Les communes qui organisent ce service bénéficieront d'un financement de l'État. Pour faciliter la mise en place de ce dispositif, les enseignants qui entendent faire grève devront le signaler, par une déclaration à l'autorité administrative, au plus tard quarante-huit heures avant le début du mouvement. Le projet de loi prévoit également une procédure de prévention des conflits pour permettre, chaque fois que possible, d'éviter le recours à la grève par une négociation entre les différentes parties."},{"id":"1214818513575","libelle":"Petite loi (26 juin 2008)","lien":"http://ameli.senat.fr/publication_pl/2007-2008/389.html","data":""},{"id":"1216300482826","libelle":"Projet de loi modifié en 1ère lecture par l'Assemblée nationale le 16 juillet 2008 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0173.asp","data":""},{"id":"1217234645368","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2007-2008/480.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019344416","libelleTexte":"LOI n° 2008-790 du 20 août 2008 instituant un droit d'accueil pour les élèves des écoles maternelles et élémentaires pendant le temps scolaire","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong><font size='2'> Article 1er</font></strong></p><p align='justify'><font size='2'> I. - L'intitulé du titre III du livre Ier du code de l'éducation est remplacé par l'intitulé suivant :</font></p><p align='justify'><font size='2'> « TITRE III<br clear='none'/> « L'OBLIGATION SCOLAIRE, LA GRATUITE ET L'ACCUEIL DES ELEVES<br clear='none'/> « DES ECOLES MATERNELLES ET ELEMENTAIRES ».</font></p><p align='justify'><font size='2'> II. Le titre III du livre Ier du code de l'éducation est complété par un chapitre III intitulé :</font></p><p align='justify'><font size='2'> « CHAPITRE III<br clear='none'/> « L'ACCUEIL DES ELEVES DES ECOLES MATERNELLES ET ELEMENTAIRES ».</font></p><p align='center'><strong><font size='2'> Article 2</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-1 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-1. - Tout enfant scolarisé dans une école maternelle ou élémentaire publique est accueilli pendant le temps scolaire obligatoire pour y suivre les enseignements prévus par les programmes. Lorsque ces enseignements ne peuvent pas être dispensés, il bénéficie d'un service d'accueil. »</font></p><p align='center'><strong><font size='2'> Article 3</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-2 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-2. - I. - Afin de prévenir les conflits, le dépôt d'un préavis de grève par une ou plusieurs organisations syndicales représentatives, concernant les personnels enseignants du premier degré des écoles publiques, ne peut intervenir qu'après une négociation préalable entre l'Etat et ces organisations syndicales.<br clear='none'/></font></p><p align='justify'><font size='2'> « II. - Les règles d'organisation et de déroulement de cette négociation préalable sont fixées par un décret en Conseil d'Etat qui détermine notamment :</font></p><p align='justify'><font size='2'> « 1° Les conditions dans lesquelles une organisation syndicale représentative procède à la notification à l'autorité administrative des motifs pour lesquels elle envisage de déposer un préavis de grève conformément à l'article L. 2512-2 du code du travail ;</font></p><p align='justify'><font size='2'> « 2° Le délai dans lequel, à compter de cette notification, l'autorité administrative est tenue de réunir les organisations syndicales représentatives qui ont procédé à la notification. Ce délai ne peut dépasser trois jours ;</font></p><p align='justify'><font size='2'> « 3° La durée dont l'autorité administrative et les organisations syndicales représentatives qui ont procédé à la notification disposent pour conduire la négociation préalable mentionnée au I. Cette durée ne peut excéder huit jours francs à compter de cette notification ;</font></p><p align='justify'><font size='2'> « 4° Les informations qui doivent être transmises par l'autorité administrative aux organisations syndicales représentatives qui ont procédé à la notification en vue de favoriser la réussite du processus de négociation, ainsi que le délai dans lequel ces informations doivent être fournies ;</font></p><p align='justify'><font size='2'> « 5° Les conditions dans lesquelles la négociation préalable entre les organisations syndicales représentatives qui ont procédé à la notification et l'autorité administrative se déroule ;</font></p><p align='justify'><font size='2'> « 6° Les modalités d'élaboration du relevé de conclusions de la négociation préalable ainsi que les informations qui doivent y figurer ;</font></p><p align='justify'><font size='2'> « 7° Les conditions dans lesquelles les enseignants du premier degré sont informés des motifs du conflit, de la position de l'autorité administrative, de la position des organisations syndicales représentatives qui ont procédé à la notification ainsi que les conditions dans lesquelles ils reçoivent communication du relevé de conclusions de la négociation préalable.</font></p><p align='justify'><font size='2'> « III. - Lorsqu'un préavis concernant les personnels enseignants du premier degré des écoles publiques a été déposé dans les conditions prévues par l'article L. 2512-2 du code du travail par une ou plusieurs organisations syndicales représentatives, un nouveau préavis ne peut être déposé par la ou les mêmes organisations et pour les mêmes motifs qu'à l'issue du délai du préavis en cours et avant que la procédure prévue aux I et II n'ait été mise en œuvre. »</font></p><p align='center'><strong><font size='2'> Article 4</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-3 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-3. - Les enfants scolarisés dans une école maternelle ou élémentaire publique bénéficient, en cas de grève des enseignants, d'un service d'accueil pendant le temps scolaire obligatoire. La commune organise ce service dans le cas prévu au troisième alinéa de l'article L. 133-4. »<br clear='none'/></font></p><p align='center'><strong><font size='2'> Article 5</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-4 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-4. - Dans le cas où un préavis a été déposé dans les conditions prévues par l'article L. 2512-2 du code du travail et en vue de la mise en place d'un service d'accueil, toute personne exerçant des fonctions d'enseignement dans une école maternelle ou élémentaire publique informe l'autorité administrative, au moins quarante-huit heures avant de participer à la grève, de son intention d'y prendre part.</font></p><p align='justify'><font size='2'> « L'autorité administrative communique sans délai au maire, pour chaque école, le nombre de personnes ayant fait cette déclaration et exerçant dans la commune.</font></p><p align='justify'><font size='2'> « Le maire met en place ce service d'accueil, lorsque le nombre de personnes qui ont déclaré leur intention de participer à la grève en application du premier alinéa du présent article est égal ou supérieur à 10 % du nombre des personnes exerçant des fonctions d'enseignement dans les écoles maternelles et élémentaires publiques de la commune. »</font></p><p align='center'><strong><font size='2'> Article 6</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-5 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-5. - Les informations issues des déclarations individuelles ne peuvent être utilisées que pour l'organisation durant la grève du service mentionné à l'article L. 133-4. Elles sont couvertes par le secret professionnel. Leur utilisation à d'autres fins ou leur communication à toute autre personne que celles qui doivent en connaître est passible des peines prévues à l'article 226-13 du code pénal.</font></p><p align='center'><strong><font size='2'> Article 7</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-6 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-6. - La commune peut accueillir les élèves dans les locaux des écoles maternelles et élémentaires publiques y compris lorsque ceux-ci continuent d'être utilisés en partie pour les besoins de l'enseignement.<br clear='none'/></font></p><p align='center'><strong><font size='2'> Article 8</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-7 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-7. - L'Etat verse une contribution financière à chaque commune qui a mis en place le service d'accueil au titre des dépenses exposées pour la rémunération des personnes chargées de cet accueil.</font></p><p align='justify'><font size='2'> « Cette contribution est fonction du nombre d'élèves accueillis. Son montant et les modalités de son versement sont fixés par décret. »</font></p><p align='center'><strong><font size='2'> Article 9</font></strong></p><p align='justify'><font size='2'> Dans le chapitre III du titre III du livre Ier du code de l'éducation, il est inséré un article L. 133-8 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 133-8. - La commune peut confier par convention à une autre commune ou à un établissement public de coopération intercommunale l'organisation du service d'accueil. »</font></p><p align='center'><strong><font size='2'> Article 10</font></strong></p><p align='justify'><font size='2'> Les articles L. 133-1 et L. 133-3 à L.133-8 du code de l'éducation entrent en vigueur à compter de la publication du décret prévu à l'article L. 133-7 du même code.</font></p>"},{"idTexte":"JORFTEXT000019344522","libelleTexte":"Décision du Conseil constitutionnel n° 2008-569 du 7 août 2008 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018944150"}}