{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029134377","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/13/43/JORFDOLE000029134377.xml","nature":null,"titre":"LOI n° 2014-1545 du 20 décembre 2014 relative à la simplification de la vie des entreprises et portant diverses dispositions de simplification et de clarification du droit et des procédures administratives","type":"LOI_PUBLIEE","dateCreation":1419206400000,"dateDerniereModification":1420416000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 12, III, 4°</td><td> Article L123-1-13, code de l'urbanisme</td><td> Calcul du nombre d'aires de stationnement : définition du logement.</td><td><a href=\"/loda/id/JORFTEXT000030931096\"> Décret n° 2015-908 du 23/07/2015</a></td></tr><tr><td> Article 14, III, 3°</td><td> Article L123-5-1, code de l'urbanisme, 5°</td><td> Dérogation aux règles de retrait fixant une distance minimale par rapport aux limites séparatives pour autoriser une construction destinée principalement à l'habitation.</td><td><a href=\"/loda/id/JORFTEXT000030931096\"> Décret n° 2015-908 du 23/07/2015</a></td></tr><tr><td> Article 22, 1°</td><td> Article L. 362-3 du code de l'environnement</td><td> Autorisation du convoyage par des engins motorisés conçus pour la progression sur neige, de la clientèle vers les établissements touristiques d'altitude offrant un service de restauration.</td><td><a href=\"/loda/id/JORFTEXT000033283832\"> Décret n° 2016-1412 du 21/10/2016</a></td></tr><tr><td> Article 24, II</td><td> Article 635, code général des impôts, 1, 5°</td><td> Modalités selon lesquelles les actes constatant la formation, la prorogation, la transformation ou la dissolution d'une société, l'augmentation, l'amortissement ou la réduction de son capital ne doivent plus être enregistrés dans le délai d'un mois à compter de leur date.</td><td> Publication envisagée en juin 2015</td></tr><tr><td> Article 30</td><td> Article 1679 bis B du code général des impôts (CGI)</td><td> Création d'un bordereau de versement en matière de participation des employeurs au développement de la formation professionnelle continue prévue à l'article 235 ter G du CGI. Le décret modifiera les dispositions de l'article 39 de l'annexe III afin de préciser que la déclaration mentionnée à l'article 87 du CGI (DADS , déclaration annuelle de données sociales) doit comporter l'assiette de la participation des employeurs ayant plus de dix salariés.</td><td> La base juridique du bordereau de versement au trésor public en cas d'insuffisance de dépenses libératoires est jugée suffisante, un décret d'application n'est donc pas nécessaire.</td></tr><tr><td> Article 32Il s'agit d'une mesure de coordination et non d'application.</td><td> Articles 257, 266, 269 et 270 du code général des impôts</td><td> Suppression de l'obligation déclarative des entreprises effectuant une livraison à soi-même d'immeuble.</td><td><a href=\"/loda/id/JORFTEXT000030967290\"> Décret n° 2015-965 du 31/07/2015</a></td></tr><tr><td> Article 40, II</td><td> article L. 1611-7-1, code général des collectivités territoriales, 2°</td><td> Autres produits et redevances du domaine pour lesquels l'encaissement peut être confié à un organisme public ou privé.</td><td><a href=\"/loda/id/JORFTEXT000031629578\"> Décret n° 2015-1670 du 14/12/2015</a></td></tr><tr><td> Article 40, II</td><td> Article L1611-7-1,  code général des collectivités territoriales, 3°</td><td> Collectivités territoriales : liste des services publics pour lesquels l'encaissement du revenu tiré des prestations assurées dans le cadre d'un contrat peut être confié à un organisme public ou privé.</td><td><a href=\"/loda/id/JORFTEXT000031629578\"> Décret n° 2015-1670 du 14/12/2015</a></td></tr><tr><td> Article 40, II</td><td> Article L1611-7-1,  code général des collectivités territoriales</td><td> Dispositions comptables et financières applicables à la réalisation des opérations d'encaissement par un organisme public ou privé.</td><td><a href=\"/loda/id/JORFTEXT000031629578\"> Décret n° 2015-1670 du 14/12/2015</a></td></tr><tr><td> Article 40, III</td><td></td><td> Conditions dans lesquelles l’État, ses établissements publics, les groupements nationaux d’intérêt public et les autorités publiques indépendantes peuvent confier à un organisme public ou privé l’encaissement de recettes ou le paiement de dépenses.</td><td><a href=\"/loda/id/JORFTEXT000032490265\"> Décret n° 2016-544 du 3/05/2016</a></td></tr><tr><td> Article 40, III</td><td></td><td> Conditions dans lesquelles l’État, ses établissements publics, les groupements nationaux d’intérêt public et les autorités publiques indépendantes peuvent confier à un organisme public ou privé l’encaissement de recettes ou le paiement de dépenses</td><td><a href=\"/loda/id/JORFTEXT000034265032\"> Décret n° 2017-380 du 22/03/2017</a></td></tr><tr><td> Article 43, I, 3°</td><td> Article L711-18, code de commerce</td><td> Conditions requises pour être électeur et éligible à un conseil d'administration ou de surveillance d'un établissement d'enseignement supérieur consulaire.</td><td><a href=\"/loda/id/JORFTEXT000030775209\"> Décret n° 2015-720 du 23/06/2015</a></td></tr><tr><td> Article 43, I, 3°</td><td> Article L711-19, code de commerce</td><td> Conventions entre les chambres de commerce et d'industrie territoriales et les chambres de commerce et d'industrie de région et les établissements d'enseignement supérieur consulaire qu'elles ont constitués.</td><td><a href=\"/loda/id/JORFTEXT000030775209\"> Décret n° 2015-720 du 23/06/2015</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi relatif à la simplification de la vie des entreprises</p><p align='center'> NOR : ERNX1412185L</p><p align='center'> ---</p><p> Suivant le souhait du Président de la République, le Gouvernement entend intensifier la démarche de simplification en faveur des entreprises, par la mise en œuvre d'ici le 1er janvier 2015 d'une nouvelle vague de mesures issues des travaux du Conseil de la simplification pour les entreprises.</p><p> Le présent projet de loi rassemble les dispositions de nature législative nécessaires à la mise en œuvre de ces propositions, ainsi que des mesures complémentaires propres à donner tous ses effets à la démarche engagée.</p><p><b> L'article 1er</b> habilite le Gouvernement à prendre par ordonnance les mesures nécessaires au développement des offres de services simplifiés de la branche recouvrement de la sécurité sociale offrant aux cotisants des modalités de recouvrement simples et adaptés à chaque catégorie d'entre eux. La simplicité et la pertinence des offres aux différentes catégories permettent de contribuer au développement de l'emploi et à la compétitivité. Afin d'améliorer ces dispositifs, il est nécessaire d'élargir leur champ, de relever leurs seuils et de les construire véritablement autour d'échanges dématérialisés. Diverses mesures législatives et règlementaires seront prises en ce sens. En particulier, le seuil d'accès au titre emploi simplifié entreprises (TESE) sera relevé à vingt salariés, au lieu de neuf. Ce titre simplifié sera également étendu outre-mer.</p><p><b> L'article 2</b> vise à simplifier et à améliorer la lisibilité du code du travail et du code de la sécurité sociale en harmonisant les notions de jour (ouvré, ouvrable, franc ou calendaire) sans entamer en rien les droits des salariés ni remettre en question les équilibres existants puisque les différentes notions de jour peuvent être justifiées par la nature des actions concernées.</p><p> Cette volonté d'harmonisation s'inscrit dans le prolongement des mesures de d'harmonisation en matière de délai qui ont été effectuées par l'ordonnance n° 2004-602 du 24 juin 2004 relative à la simplification du droit dans les domaines du travail, de l'emploi et de la formation professionnelle en matière de licenciement pour motif économique et personnel qui ont permis d'introduire la notion de « jours ouvrables » pour l'ensemble des délais relatifs à la rupture du contrat de travail, et de l'article 48 de la loi n° 2012-387 du 22 mars 2012 relative à la simplification du droit et à l'allégement des démarches administratives dite « loi Warsmann » qui a permis de substituer à la notion de « jour franc » celle de « jour ouvrable » en cas de sanction du salarié prévue par l'article L. 1332-2 du code du travail.</p><p> Les codes du travail et de la sécurité sociale n'étant pas applicables à Mayotte, il est nécessaire de prévoir la modification des textes applicables localement. Il s'agit du code du travail applicable à Mayotte et de l'ordonnance n° 96-1122 du 20 décembre 1996 relative à l'amélioration de la santé publique, à l'assurance maladie, maternité, invalidité et décès, au financement de la sécurité sociale à Mayotte et à la caisse de sécurité sociale de Mayotte. La sécurité sociale à Saint-Pierre-et-Miquelon est régie par l'ordonnance n° 77-1102 du 26 septembre 1977 portant extension et adaptation au département de Saint-Pierre-et-Miquelon de diverses dispositions relatives aux affaires sociales et la loi n° 87-563 du 17 juillet 1987 portant réforme du régime d'assurance vieillesse applicable à Saint-Pierre-et-Miquelon.</p><p><b> L'article 3</b> permet au Gouvernement de prendre par ordonnance les mesures de niveau législatif propres à permettre le développement de mécanismes renforçant la sécurité juridique des usagers, tels que le rescrit.</p><p> Apprécié par les usagers, et en particulier par les entreprises, cet instrument de nature à accroître la sécurité juridique de leurs projets s'est d'ores déjà beaucoup développé, en particulier dans le domaine fiscal et douanier. Ainsi que l'a fait apparaître la récente étude « Le rescrit : sécuriser les initiatives et les projets » établie par le Conseil d'Etat sur la demande du Gouvernement, de nouvelles perspectives de progrès de ces pratiques existent, tant par leur extension à de nouveaux champs de l'action administrative que par un effort de définition du cadre juridique applicable à ce mécanisme de prise de position de l'administration en amont de procédures parfois complexes.</p><p> L'habilitation sollicitée doit permettre leur développement dans de nouveaux champs de l'action administrative.</p><p> En cohérence avec la consécration du principe du « silence valant accord », lancée le 17 juillet par le comité interministériel pour la modernisation de l'action publique (CIMAP),<b> l'article 4</b> porte habilitation du Gouvernement à :</p><ul><li> supprimer ou simplifier certains régimes d'autorisation préalable et de déclaration pesant sur les entreprises ;</li><li> remplacer certains de ces régimes d'autorisation préalable par des régimes déclaratifs et de définir, dans ce cadre, des possibilités d'opposition de l'administration, des modalités de contrôle a posteriori et des sanctions éventuelles..</li></ul><p> Pour la mise en œuvre de ce principe, la loi n° 2013-1005 du 12 novembre 2013 habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens (A de l'article 1er) a modifié les dispositions de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations pour affirmer ce principe nouveau et prévoir les modalités de son application, notamment en précisant les cas dans lesquels des exceptions à cette règle devront être aménagées.</p><p> Le recensement de tous les régimes d'autorisation, dans lequel les ministères se sont engagés pour préparer cette réforme a mis en évidence que l'application du « silence valant accord » pour certaines procédures applicables aux entreprises devait s'accompagner de simplifications de nature à alléger leurs contraintes et améliorer plus avant l'efficacité de l'action administrative, telles que la réduction des délais d'intervention de la décision administrative, l'allègement de certaines étapes de la procédures, voire la suppression de régimes d'autorisation ou leur remplacement par des régimes de déclaration.</p><p> Dans cette perspective, le Gouvernement sollicite ainsi une habilitation afin de procéder à une révision des procédures administratives qui accompagnera et prolongera la réforme du « silence valant accord ».</p><p><b> L'article 5</b> habilite le Gouvernement à simplifier le paysage administratif local en réduisant le nombre de commissions locales compétentes en matière d'aménagement du territoire et de services au public. Comme il l'avait réalisé pour les commissions administratives de niveau national, dont le nombre a été réduit de 25 % conformément à la décision du premier CIMAP, le gouvernement souhaite en améliorer la visibilité en fusionnant celles compétentes en matière d'aménagement du territoire et de services au public.</p><p><b> L'article 6</b> supprime la déclaration des congés d'été des boulangers dans un objectif de simplification qui vise à mettre fin à une procédure ancienne et ne répondant plus aux besoins de la population et soumet la profession à un régime particulier pour l'organisation des congés d'été.</p><p> A Paris et dans les départements de la petite couronne, les boulangers font ainsi l'objet d'une réquisition estivale qui les oblige à rester ouverts un mois chaque année entre juillet et août, en suivant un principe d'alternance d'une année sur l'autre, alors que les entreprises ont la faculté d'organiser librement les dates de fermeture annuelle ou ne pas fermer. Sur le reste du territoire national, le maire a la faculté de réglementer la fermeture annuelle des boulangeries. Cette réglementation, héritée de la Révolution française à Paris et en petite couronne, a été complétée au XXème siècle pour ce qui concerne les maires dans le prolongement de la loi sur les congés annuels payés du 27 mars 1956. L'évolution des modes de consommation des Français permet d'abroger cette disposition.</p><p><b> L'article 7</b> doit permettre l'adoption de diverses dispositions visant à accélérer et à simplifier la réalisation des projets d'aménagement et de construction qui connaissent un ralentissement important, conformément au « choc de simplification » présenté dans le Pacte national pour la croissance, la compétitivité et l'emploi et précisé dans le programme 2013-2015 présenté à l'issue du CIMAP du 17 juillet 2013.</p><p> Ces dispositions sont principalement destinées, non seulement à réduire les délais de délivrance des autorisations d'urbanisme, mais aussi à élargir le champ d'application des dérogations aux documents d'urbanisme pour faciliter la réalisation des projets dans les secteurs où la demande est la plus forte.<br clear='none'/> Alors que les entreprises sont de plus en plus touchées par les effets de l'étalement urbain augmentant les coûts et temps de déplacements des matières premières et des salariés, le secteur de la construction est aussi particulièrement fragilisé par la baisse de construction de logements notamment qui s'est accentuée ces deux dernières années. Le double objectif d'accélération de l'autorisation des projets et d'optimisation de l'utilisation des ressources foncières disponibles en ville répond donc aux préoccupations des entreprises pour construire plus vite et mieux au plus près des centralités existantes.</p><p> Au titre de l'accélération des projets, le 1° ouvre des perspectives de modernisation de la participation du public à l'élaboration de décisions d'urbanisme, par la définition de nouvelles modalités alternatives à l'enquête publique pour certaines décisions de permis de construire ou de permis d'aménager.</p><p> Le 2° prévoit d'étendre le champ d'application du régime de dérogations prévu à l'article L. 123-5-1 du code de l'urbanisme, aux communes auxquelles s'appliquent les dispositions de l'article 18 de la loi n° 89-462 du 6 juillet 1989 ainsi qu'aux règles de retrait par rapport aux limites séparatives et aux travaux d'agrandissement de la surface des logements.</p><p> L'article L. 123-5-1 du code précité répondait à l'enjeu de faciliter la construction, par la transformation ou la surélévation de bâtiments à destination principale d'habitation dans les zones tendues, en levant les freins à la recomposition de la ville sur elle-même. Elle prévoyait des dispositions limitant les contraintes fixées par certains documents d'urbanisme en matière de stationnement et de gabarit afin de mieux satisfaire l'équation économique d'opérations en secteur contraint.</p><p> L'élargissement de son champ géographique, limité aujourd'hui aux zones figurant sur la liste de l'article 232 du code général des impôts (CGI) et au septième alinéa de l'article L. 302-5 du code de la construction et de l'habitation, soit 1158 communes, s'étendrait aux communes supplémentaires où s'applique le blocage des loyers (article 18 de la loi du 6 juillet 1989 précitée). L'élargissement de son champ d'application concerne l'extension des dispositions en faveur d'une augmentation de la constructibilité des parcelles, dont les dérogations étaient limitées aux règles de gabarit de la construction, en les étendant aux règles de distance par rapport aux tiers. Ces règles limitant substantiellement les possibilités d'implantation au sol des constructions, surtout en fond de parcelle, sont parfois trop contraignantes pour permettre une optimisation du foncier. Leur diminution, dans la limite d'une bonne insertion urbaine, permettra d'accompagner les mesures en faveur de la compacité des zones les mieux équipées.</p><p> Il concerne aussi l'ajout d'une précision sur l'application du 2° du L. 123-5-1 du code précité qui s'applique aux surélévations qui ont pour objet la création de logements, elle s'étendrait aux travaux d'agrandissement de la surface des logements.</p><p> Le 3° prévoit de limiter le nombre de places de stationnement que les plans locaux d'urbanisme peuvent imposer, pour certaines catégories de logement ou d'hébergement, en fonction de leur accessibilité par les transports en communs.</p><p> Ces dispositions limiteront les contraintes fixées par certains documents d'urbanisme en matière de stationnement qui, lorsqu'elles sont excessivement exigeantes, conduisent à une augmentation du coût de construction pouvant entraîner leur abandon, leur commercialisation à des coûts prohibitifs, ou une sous-utilisation des capacités de construction faute de pouvoir répondre aux exigences et équilibrer l'opération. La réduction du nombre de stationnements, que le plan local d'urbanisme (PLU) peut imposer aux constructions situées à moins de cinq cent mètres d'une gare ou d'une station de transport collectif guidé, répond au constat d'une baisse réelle des besoins et à l'objectif de diminution de l'utilisation de la voiture en zone dense tout en facilitant économiquement et techniquement la construction de logements et d'hébergements.</p><p> Le 4° permet au PLU de donner un bonus de constructibilité aux projets de construction situés dans des zones à dominante commerciale, lorsque les conditions de desserte par les transports publics réguliers le permettent et que l'opération répond à un objectif de mixité fonctionnelle. Cette disposition pourra être introduite dans les PLU par une procédure de modification simplifiée.</p><p> La faible optimisation foncière des espaces économiques et plus particulièrement des zones d'activité commerciale crée un risque grandissant de multiplication des friches commerciales. Leur redynamisation passe, entre autre, par une intensification des fonctions qui s'y côtoient et une densification des zones existantes ou à venir. Il s'agit donc d'autoriser les constructions situées dans ces secteurs à construire au-delà des règles de hauteur parfois trop contraignantes dans les documents d'urbanisme, pour permettre la construction, au sein d'un même bâtiment ou sur la même parcelle, d'une destination autre que le commerce. La dérogation sera soumise aux conditions d'une bonne desserte en transports en commun et d'une prise en compte des nuisances que peut engendrer la proximité de fonctions différentes sur une même emprise foncière.</p><p> L'article 8 autorise le Gouvernement à créer par ordonnance une décision unique pour les projets de production d'énergie renouvelable en mer et une décision unique pour les ouvrages de raccordement au réseau public de ces installations de production d'énergie renouvelable en mer.<br clear='none'/> Dans le droit en vigueur, les projets de production et de raccordement d'énergies renouvelables en mer sont soumis à plusieurs régimes administratifs. L'absence d'approche intégrée de ces différentes procédures, conduites en parallèle, ne favorise pas l'analyse globale des projets et induit des délais et une charge supplémentaire pour les porteurs de projet et les services instructeurs, sources d'incompréhensions et de contentieux.</p><p> Il est proposé d'organiser un régime permettant au porteur de projet de déposer un seul dossier pour l'obtention d'un arrêté unique du préfet de département au titre du code de l'énergie, du code de l'environnement, du code de l'urbanisme, du code forestier, et du code général de propriété des personnes publiques, pour les installations de production d'énergie renouvelable en mer, les liaisons électriques intérieures à ces installations et les postes de livraison d'électricité qui leur sont associés.</p><p> Il est également proposé d'organiser dans les mêmes conditions un régime permettant au gestionnaire du réseau de déposer un seul dossier pour l'obtention d'un acte unique pour les ouvrages de raccordement au réseau public de ces installations de production d'énergie renouvelable en mer. Le gestionnaire du réseau est un opérateur distinct du producteur d'énergie renouvelable en mer, conformément au droit européen (directive 2009/72 du Parlement Européen et du Conseil du 13 juillet 2009 concernant des règles communes pour le marché intérieur de l'électricité et abrogeant la directive 2003/54/CE) qui exige la séparation stricte entre les activités de production et celles de réseaux.</p><p> Ces dispositions s'inscrivent notamment dans le projet du gouvernement de créer un permis environnemental unique, à niveau équivalent de protection des enjeux, et s'inspirent des expérimentations en cours organisant la délivrance d'autorisations uniques :</p><ul><li> pour les projets soumis à autorisation au titre des installations classées pour l'environnement, y compris les installations de production d'électricité à terre, en application de l'article 14 de la loi n° 2014-1 du 2 janvier 2014 habilitant le Gouvernement à simplifier et sécuriser la vie des entreprises ;</li><li> pour les projets soumis à autorisation au titre de la loi sur l'eau, en application de l'article 15 de la loi n° 2014-1 précitée.</li></ul><p> Cette mesure de simplification a vocation à s'appliquer sur le domaine public maritime, jusqu'au douze milles marins, sans préjudice des dispositions du projet de loi biodiversité créant un régime d'autorisation unique pour les projets au-delà des douze milles marins et jusqu'à la limite des 200 milles marins, en particulier pour les projets d'énergies marines renouvelables au delà du domaine public maritime (DPM) ou à cheval sur le DPM et le plateau continental, la zone économique et/ou la zone de protection écologique.</p><p><b> L'article 9</b> permettra la réduction des délais d'obtention des autorisations nécessaires pour la construction et l'exploitation des canalisations de transport de gaz, d'hydrocarbures et de produits chimiques.</p><p> Selon le droit en vigueur (article L. 341-7 du code forestier), lorsque la réalisation d'une opération soumise à autorisation administrative nécessite également l'obtention d'une autorisation de défrichement, celle-ci doit être obtenue préalablement, sauf lorsque l'opération concerne une installation classée pour la protection de l'environnement.</p><p> Lorsqu'un projet de gazoduc par exemple traverse un espace boisé classé (EBC), ce qui est fréquent, le gestionnaire de réseau ne peut pas déposer la demande d'autorisation de défrichement tant que la déclaration d'utilité publique relative au projet n'a pas été obtenue, car c'est elle qui emporte la mise en compatibilité du plan local d'urbanisme (PLU) concerné et donc le déclassement de l'espace boisé.</p><p> En effet, le défrichement est interdit dans un EBC (article L. 130-1 code urbanisme) et une telle demande est rejetée d'office tant que le déclassement de l'EBC n'est pas acté par la déclaration d'utilité publique (DUP).</p><p> Par la suite, lorsque l'autorisation de défrichement nécessite elle-même une enquête publique, l'instruction dure de sept à huit mois. Ainsi, l'autorisation de transport sera délivrée sept à huit mois après la DUP, ce qui est a priori problématique au regard du délai réglementaire de vingt-quatre mois de la procédure prévue à l'article R. 555-20 du code de l'environnement. Ce délai est également problématique au regard du délai global de 3,5 ans (procédure de consultation publique comprise) imposé par le règlement européen n° 347/2013 concernant les orientations pour les infrastructures énergétiques transeuropéennes (article 10).</p><p> De plus, pour les tronçons non concernés par le défrichement qui constituent généralement la quasi-totalité du tracé de la canalisation, tout début de construction est rendu impossible avant l'obtention de l'autorisation de défrichement.</p><p> Plusieurs projets stratégiques de canalisations de gaz naturel destinés à fluidifier les flux gaziers Nord-Sud sont concernés. Ces projets sont nécessaires à la mise en œuvre des corridors européens prioritaires. L'objectif est de faciliter les procédures d'autorisation de ces projets afin de réduire au plus vite les contraintes de transport notamment sur le corridor Nord-Sud en Europe de l'Ouest en supprimant la congestion physique au point d'interconnexion entre les zones Nord et Sud de GRTgaz, qui est actuellement l'un des points les plus congestionnés de l'Union européenne, et de permettre la création d'une place de marché unique en France.</p><p> Il est donc proposé d'élargir la disposition spécifique dont bénéficient les installations classées pour la protection de l'environnement aux canalisations de transport visées par le chapitre V du titre V du livre V du code de l'environnement. Cela permettra la délivrance de l'autorisation de construire la canalisation dans les délais ordinaires, indépendants de la procédure d'autorisation de défrichement lorsque celle-ci est nécessaire.</p><p><b> L'article 10</b> vise à la réduction du nombre d'« obligés fioul ».</p><p> Le dispositif des certificats d'énergie (CEE), créé par les articles 14 à 17 de la loi n° 2005-781 du 13 juillet 2005 de programme fixant les orientations de la politique énergétique, constitue l'un des instruments phare de la politique de maîtrise de la demande énergétique. Ce dispositif repose sur une obligation de réalisation d'économies d'énergie imposée par les pouvoirs publics aux vendeurs d'énergie appelés les « obligés » (électricité, gaz, chaleur, froid, fioul domestique et carburants pour automobiles). Ceux-ci sont ainsi incités à promouvoir activement l'efficacité énergétique auprès de leurs clients : ménages, collectivités territoriales ou professionnels.</p><p> A l'issue de la concertation menée auprès de l'ensemble des parties prenantes depuis mi-2012 et au rapport de la Cour des Comptes mis en ligne le 16 octobre 2013, le présent article réforme le dispositif des CEE en vue de la troisième période afin de le rendre plus efficace, plus simple et mieux ciblé :</p><ul><li> en transférant l'obligation de la filière fioul domestique, portée aujourd'hui par les vendeurs de fioul (environ 2 000 entreprises), vers les personnes morales qui le mettent à la consommation (environ cinquante grossistes), à l'instar de ce qui est pratiqué pour l'obligation des carburants automobiles ;</li><li> en permettant la délégation partielle des obligations d'économies d'énergie à un tiers.</li></ul><p> La réduction du nombre d'obligés fioul permet d'optimiser le dispositif des CEE pour la filière fioul domestique, caractérisée par un grand nombre de petites entreprises peinant à faire face seules à leur obligation. Elle permet également de réduire le nombre d'interlocuteurs du pôle national des certificats d'économies d'énergie, et donc d'améliorer l'efficacité administrative du dispositif.</p><p> La délégation partielle permet aux sociétés de service qui s'étaient adossées sur certains des fioulistes de continuer leur activité au sein du dispositif.</p><p> Le présent article contribue par ailleurs à la transposition de l'article 7 de la directive 2012/27/UE du Parlement européen et du Conseil du 25 octobre 2012 relative à l'efficacité énergétique : cet article prévoit un objectif contraignant pour les fournisseurs d'énergie.<br clear='none'/><b> L'article 11</b> apporte des précisions au cadre juridique d'expérimentations de simplification déjà engagées.<br clear='none'/> Le Gouvernement, en application des articles 14 et 15 de la loi n° 2014-1 du 2 janvier 2014 pour simplifier et sécuriser la vie des entreprises, a été habilité à prendre par ordonnance les dispositions législatives pour l'expérimentation, dans certaines régions et pour une durée de trois ans, d'une autorisation unique concernant, d'une part, les installations classées pour la protection de l'environnement (ICPE) soumises à autorisation et, d'autre part, les installations, ouvrages, travaux et aménagements (IOTA) soumis à autorisation. Le champ de cette habilitation était circonscrit à la délivrance des autorisations uniques par le représentant de l'Etat dans le département dans un délai de trois ans. Tel sont l'objet des ordonnances n° 2014 355 du 20 mars 2014 pour les ICPE et n° 2014-619 du 12 juin 2014 pour les IOTA.</p><p> En application des textes actuels, les demandes d'autorisation unique qui seront déposées avant la fin de l'expérimentation mais qui n'auront pu voir leur instruction se terminer pendant la durée des trois ans de l'expérimentation, ne pourront plus aboutir au-delà de ces trois ans. Ceci créée pour les porteurs de projet une incertitude juridique majeure.</p><p> Afin de corriger cette situation, l'objet de l'article 11 est d'autoriser les préfets à poursuivre jusqu'à leur conclusion l'instruction les demandes déposées pendant la durée de l'expérimentation, en continuant à appliquer pour ces demandes les procédures expérimentales au-delà de cette durée.</p><p><b> L'article 12</b> comprend plusieurs mesures de simplification du code de commerce.</p><p> Ainsi le 1° permet de réduire, par ordonnance, pour les sociétés non cotées, le nombre d'actionnaires minimal que doit comprendre une société anonyme, fixé par l'article L. 225-1 du code commerce au nombre de sept.</p><p> Cette diminution destinée à faciliter la constitution de sociétés anonymes en limitant la recherche d'actionnaires devra toutefois être accompagnée d'une modification d'un certain nombre de règles des sociétés anonymes afin de tenir compte d'un plus petit nombre d'actionnaires. Notamment, devra être revue la règle relative au nombre d'administrateurs dans les hypothèses où le nombre d'actionnaires serait inférieur à sept.</p><p> Le 2° permet d'étendre le champ d'application de la location d'actions ou de parts sociales dans les sociétés d'exercice libéral (SEL). L'article L. 239-1 du code de commerce limite la location d'actions au profit des professionnels exerçant au sein de la société comme salariés ou collaborateurs libéraux. Cette disposition avait pour but de permettre les reprises d'entreprise en permettant de participer à la majeure partie des décisions des assemblées générales à moindre coût, en se contentant de louer des actions au lieu de devenir actionnaires ou associés. Dès l'origine, cette possibilité a été ouverte aux salariés et collaborateurs libéraux exerçant leur profession au sein d'une SEL. Ainsi, par le versement d'un loyer au bailleur, le locataire va obtenir le droit de voter dans les assemblées générales, à l'exception de celles se prononçant sur les modifications statutaires ou le changement de nationalité de la société. Il sera donc amené à voter sur la répartition des bénéfices.</p><p> Le présent projet de loi vise à permettre la location d'actions au profit de professionnels exerçant la même profession.</p><p> Toutefois, les sociétés d'exercice libéral étant caractérisées par des règles de détention de capital et des droits de vote précises, eu égard aux spécificités des professions de santé et afin de préserver l'indépendance d'exercice et maintenir l'efficience du contrôle exercé sur les nominations des officiers ministériels par le Garde des sceaux, il est prévu de continuer à exclure les locations d'actions ou de parts sociales des sociétés d'exercice libéral intervenant dans le domaine de la santé ou celles soumises à un agrément du Garde des sceaux en qualité d'officiers ministériels.</p><p> Le 3° vise d'une part, à faciliter la ratification par l'assemblée des associés de la société à responsabilité limitée des modifications statutaires que le gérant peut faire seul en vertu de l'article L. 223-18 du code de commerce et d'autre part, à faciliter le déplacement du siège social des sociétés à responsabilité limitée.</p><p> L'article L. 223-18 du code de commerce permet au gérant d'une société à responsabilité limitée de modifier le siège social au sein du même département ou d'un département limitrophe ou de modifier les statuts pour tenir compte d'évolutions légales impératives. Cette décision du gérant doit toutefois être ratifiée par l'assemblée des associés votant comme en matière statutaire à la majorité des trois quarts des parts sociales puisqu'il s'agit de décisions impliquant la modification des statuts (article L. 210-2 du code de commerce pour le siège social).</p><p> Il est donc prévu d'une part de permettre au gérant d'utiliser cette procédure pour déplacer le siège social en France et non plus seulement au sein du même département ou des départements limitrophes.</p><p> D'autre part, cette exception au pouvoir d'initiative de l'assemblée, sous réserve de ratification, a été introduite dans notre droit par l'ordonnance n° 2004-274 du 24 mars 2004 portant simplification du droit et des formalités pour les entreprises. Postérieurement, la loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises a ajouté un alinéa à l'article L. 223-30 du code de commerce qui énonce les règles de vote au sein des sociétés à responsabilité limitée, afin de permettre aux sociétés à responsabilité limitée constituées après sa publication de recourir à d'autres règles de quorum et de vote plus souples, sauf dispositions contraires des statuts. Il semble qu'à cette occasion, la coordination ait été oubliée à l'article L. 223-18 du code de commerce afin de permettre aux sociétés constituées à partir d'août 2005 de bénéficier des nouvelles règles de majorité pour la ratification des décisions de leur gérant en matière statutaire.</p><p> Le 4° prévoit d'habiliter le gouvernement à supprimer la formalité de déclaration de conformité pour certaines fusions et scissions de sociétés. En effet, l'article L. 236-6 du code de commerce applicable à toutes les fusions ou scissions de sociétés commerciales impose, à peine de nullité, aux sociétés participant à une fusion ou une scission de déposer au greffe une déclaration indiquant tous les actes effectués en vue de réaliser l'opération et que l'opération a été réalisée en conformité des lois et règlements.</p><p> Cette déclaration de conformité, destinée à limiter les risques de nullité de l'opération de fusion ou de scission par une vérification de l'étendue des actes préalables réalisés, est partiellement issue du droit communautaire. Ainsi, l'article 25.2 du règlement n° 2157/2001 du 8 octobre 2001 relatif au statut de la société européenne en cas de création de société européenne par fusion, les articles 16 et 22 b de la directive 2011/35/UE du 5 avril 2011 concernant les fusions de sociétés anonymes, l'article 14 de la directive du Conseil du 17 décembre 1982 fondée sur l'article 54 paragraphe 3 point g) du traité et concernant les scissions des sociétés anonymes (modifiée) et les articles 10 et 11 de la directive 2005/56/CE sur les fusions transfrontalières des sociétés de capitaux prévoient que les Etats membres doivent mettre en place une procédure permettant de s'assurer de la conformité de l'opération.</p><p> En revanche, ces textes communautaires ne s'imposent pas, par exemple, pour une fusion nationale entre sociétés à responsabilité limitée ou entre sociétés par actions simplifiées par exemple.</p><p> Ainsi, le gouvernement souhaite être habilité à restreindre le champ de l'obligation de déclaration de conformité aux seules opérations visées par le droit communautaire.</p><p> Le 5° prévoit une habilitation à simplifier par ordonnance le régime de la liquidation dite amiable car intervenant en dehors de toute procédure collective.</p><p> Le régime actuel prévoit que lorsqu'une cause de dissolution d'une société intervient (par exemple lorsque la durée de vie de la société est atteinte, où si les associés le décident, cf. article 1844-7 du code civil), la société est liquidée et un liquidateur nommé. Cette dissolution n'a d'effet à l'égard des tiers qu'à compter de sa publication au registre du commerce et des sociétés.</p><p> S'ouvre alors une période de liquidation, pendant laquelle le liquidateur établit le passif et l'actif de la société. Le partage de l'actif entre les associés n'intervient qu'une fois que les dettes et le capital social ont été remboursés.</p><p> Pendant cette période, la personnalité juridique de la société perdure pour les besoins de la liquidation mais c'est le liquidateur qui exerce les pouvoirs des organes sociaux de la société.</p><p> A l'issue des opérations, une assemblée des associés vote la clôture de la période de liquidation, cette clôture fait l'objet d'une nouvelle publication et les comptes définitifs sont déposés au greffe pour les sociétés soumises à cette obligation. Une fois ces formalités réalisées, la société est radiée du registre du commerce et des sociétés.</p><p> Ces différentes autorisations et formalités permettent de s'assurer que l'égalité entre actionnaires est respectée et que les droits des créanciers sont protégés car après la clôture de la liquidation, en cas d'omission d'un créancier, plusieurs voies sont ouvertes mais elles vont nécessiter des frais supplémentaires et le créancier risque de ne pas pouvoir recouvrer sa créance, ou alors en engageant des frais de recouvrement importants.</p><p> Le Gouvernement souhaite donc pouvoir être habilité à simplifier et clarifier cette procédure de liquidation lorsque la société ne dispose pas d'actifs importants, ni de salariés, tout en préservant les droits des créanciers et en limitant les risques contentieux.<br clear='none'/><b> L'article 13</b> vise à simplifier certaines obligations déclaratives en matière fiscale des personnes morales soumises à l'impôt sur les sociétés, ainsi que des entreprises individuelles et sociétés relevant de l'impôt sur le revenu.</p><p><b> L'article 14</b> prévoit une mesure de simplification des obligations déclaratives et de paiement concernant les prélèvements sur les jeux, concours et paris.</p><p> Les prélèvements et redevances concernés sont les suivants :</p><ul><li> prélèvements opérés au profit de l'Etat sur les paris hippiques (article 302 bis ZG du code général des impôts (CGI), sur les paris sportifs (article 302 bis ZH du CGI), sur les jeux de cercle (article 302 bis ZI du CGI) et sur les paris hippiques engagés depuis l'étranger sur des courses françaises (article 302 bis ZO du CGI) ;</li><li> prélèvements opérés au profit des organismes de sécurité sociale sur le produit des appels à des numéros surtaxés effectués dans le cadre des programmes télévisés et radiodiffusés comportant des jeux et concours (article L. 137-19 du code de sécurité sociale), les paris hippiques (article L. 137-20 du code précité), sur les paris sportifs (article L. 137-21 du code précité) et sur les jeux de cercle (article L. 137-22 du code précité) ;</li><li> prélèvements institués au profit du centre national pour le développement du sport (CNDS) sur les jeux commercialisés par la Française des jeux (article 1609 novovicies du CGI) et sur les paris sportifs (article 1609 tricies du CGI) ;</li><li> redevance due par les opérateurs agréés de paris hippiques en ligne (article 1609 tertricies du CGI).</li></ul><p> Afin de simplifier et harmoniser la perception de ces prélèvements qui sont actuellement autoliquidés et déclarés par voie « papier » sur un imprimé spécifique (déclaration n° 3330), le présent article propose que ces prélèvements puissent être télédéclarés et téléréglés à l'appui du formulaire annexe n° 3310 A à l'appui de la déclaration de taxe sur la valeur ajoutée (TVA) ou à l'appui de la déclaration annuelle de TVA.</p><p><b> L'article 15</b> prévoit la suppression de la déclaration relative à la participation au développement de la formation professionnelle continue pour environ 140 000 entreprises. Cela se traduit sur un alignement des modalités déclaratives pour toutes les taxes assises sur les salaires.</p><p><b> L'article 16</b> vise à simplifier pour chaque usager professionnel la migration au prélèvement SEPA interentreprises en le dispensant de renouveler ses mandats de prélèvement et en maintenant la validité des mandats antérieurement accordés.</p><p><b> L'article 17</b> vise à supprimer une obligation déclarative en matière de taxe sur la valeur ajoutée (TVA) pesant actuellement sur les entreprises qui affectent aux besoins de leur activité un bien mobilier ou immobilier qu'elles ont construit, extrait, transformé, acheté ou importé.<br clear='none'/><b> L'article 18</b> assouplit l'obligation de conservation, sous leur forme originale, des documents sous forme papier constitutifs d'une « piste d'audit », qui permet d'établir un lien entre les factures et les livraisons de biens ou prestations de services qui en sont le fondement, et de la documentation y afférente. Les entreprises seront autorisées à numériser ces documents au delà d'un délai de trois ans, tout comme elles peuvent d'ores et déjà imprimer leurs documents informatiques au-delà de ce même délai.</p><p><b> L'article 19</b> a trait à la modernisation des formes selon lesquelles l'administration fiscale, en différentes hypothèses, échange avec les contribuables. Ces dispositions peuvent également trouver à s'appliquer dans les procédures des Unions de recouvrement des cotisations de sécurité sociale et d'allocations familiales (URSSAF).</p><p> L'obligation de faire apparaître sur tout acte administratif la signature de son auteur n'est en effet pas compatible avec un recours croissant par l'administration aux nouvelles technologies de communication dont l'utilisation se banalise dans ses relations avec les usagers.</p><p> Le développement des nouvelles technologies permet également à l'administration de rationaliser le coût de l'exercice de ses missions en réduisant les coûts de gestion et d'affranchissement par l'industrialisation des processus de production de nombreux actes émis en masse (6,1 millions de saisies à tiers détenteurs, environ 30 millions de lettres de relance et mises en demeure, etc.)</p><p> C'est pourquoi il est proposé de dispenser de signature, quelle que soit sa forme, les actes préparatoires aux décisions administratives et les décisions administratives notifiés aux usagers par l'intermédiaire d'un téléservice sécurisé ainsi que certains actes, précisément déterminés, adressés en grand nombre par courrier postal.</p><p><b> L'article 20</b> vise à la simplification de la demande de remboursement partiel de la taxe intérieure de consommation sur les produits pétroliers (TIC) et de la taxe intérieure de consommation sur le gaz naturel (TICGN) en faveur des exploitants agricoles.</p><p><b> L'article 21</b> a pour objet la réorganisation du recouvrement par les postes comptables des amendes de stationnement sur la voie publique, consécutive à la dépénalisation et à la décentralisation de ces amendes.</p><p> Il vise à :</p><ul><li> éviter des dépenses et des créations d'emplois induites par le changement du régime de recouvrement du recouvrement des sanctions du stationnement irrégulier ;</li><li> conserver le bénéfice des économies d'échelle et de l'automatisation des processus existants dans les postes comptables spécialisés « amendes », qui serait remis en cause par le transfert de cette activité vers les postes comptables mixtes ou spécialisés du secteur public local.</li></ul><p><b> L'article 22</b> insère un article L. 312-1-8 à la sous-section 2 de la section 1 du chapitre II du titre Ier du Livre III du code monétaire et financier. Cet article supprime pour le débiteur les frais appliqués dans le cadre des prélèvements (produits locaux, produits et amendes) opérés au profit des comptables publics et des régisseurs de recettes.</p><p> En garantissant sa gratuité, il vise à assurer la même promotion du prélèvement automatique sur le compte bancaire des débiteurs de créances publiques non fiscales (produits locaux et divers de l'Etat, amendes) que celle opérée en direction des contribuables afin d'automatiser et de dématérialiser les encaissements en limitant au maximum les encaissements en espèces et par chèques qui sont les plus lourds à traiter manuellement et donc les plus coûteux pour l'Etat.</p><p><b> L'article 23</b> porte sur la dématérialisation et la simplification du recouvrement des créances hospitalières sur l'assurance-maladie dans le cadre de la généralisation d'un mode de facturation individuelle et dématérialisé (projet FIDES).</p><p> Dans le cadre de la dématérialisation des factures hospitalières adressées aux caisses d'assurance-maladie et des paiements adressés par ces dernières aux comptables hospitaliers, il devient possible de supprimer les avis de sommes à payer et lettres de relance individuels sur support papier et de n'émettre des mises en demeure que pour un groupe de factures.</p><p> Toutefois, ce dispositif dérogeant aux procédures de droit commun de recouvrement des produits locaux suppose l'adoption de la base légale proposée.</p><p><b> L'article 24</b> a trait à la sécurisation et la simplification des diligences dans le recouvrement contentieux des créances hospitalières sur l'assurance-maladie dans le cadre de la généralisation d'un mode de facturation individuelle et dématérialisé (projet FIDES).</p><p> Dans le cadre de la dématérialisation des factures hospitalières adressées aux caisses d'assurance-maladie et des paiements adressés par ces dernières aux comptables hospitaliers, l'industrialisation du recouvrement conduit à écarter explicitement le recours à des modes de régularisation des impayés (rejets de factures par l'assurance-maladie, par exemple) passant par des voies d'exécution forcée de droit commun, une saisie des biens de l'assurance-maladie étant impraticable dans les faits.</p><p> Toutefois, cette mise en cohérence du droit avec la pratique suppose l'adoption de la base légale proposée.</p><p><b> L'article 25</b> vise, d'une part, à autoriser le dispositif des conventions de mandat pour l'Etat, ses établissements publics, leurs groupements d'intérêt public et les autorités publiques indépendantes, et d'autre part, à élargir au domaine des recettes les facultés actuellement offertes aux collectivités territoriales et leurs établissements publics en matière de dépenses.</p><p> Il permet également d'asseoir la validité juridique des contrats en cours passés par l'Etat, ses établissements publics, leurs groupements d'intérêt public et les autorités publiques indépendantes, et de prévenir le risque de leur annulation ou de déclaration de gestion de fait des cocontractants et des ordonnateurs.</p><p> Enfin, cette mesure contribue à faciliter l'exercice des missions des organismes publics et à développer leurs ressources propres.</p><p><b> L'article 26</b> simplifie les conditions de désignation des commissaires aux comptes des établissements publics de l'Etat.</p><p> Il vise à supprimer la nomination des commissaires aux comptes par le ministre chargé de l'économie.</p><p> La désignation des commissaires aux comptes des établissements publics de l'Etat serait confiée aux organes dirigeants de ces établissements, conformément aux dispositions de l'article L. 823-1 du code de commerce.</p><p><b> L'article 27</b> fixe le cadre d'une profonde simplification du droit des marchés publics par la voie de la transposition de deux nouvelles directives européennes, aux fins notamment de promotion de l'innovation, de facilitation de l'accès des petites et moyennes entreprises aux marchés publics et d'une meilleure prise en compte, par les acheteurs publics, des objectifs sociaux et environnementaux.</p><p> Ce chantier structurel de simplification pourra en effet se nourrir de la transposition de deux directives adoptées le 11 février 2014 par le Conseil de l'Union : la directive 2014/24/UE du Parlement européen et du Conseil du 26 février 2014 sur la passation des marchés publics et abrogeant la directive 2004/18/CE (« secteurs classiques ») et la directive 2014/25/UE du Parlement européen et du Conseil du 26 février 2014 relative à la passation de marchés par des entités opérant dans les secteurs de l'eau, de l'énergie, des transports et des services postaux et abrogeant la directive 2004/17/CE (« secteurs spéciaux »).</p><p> Ces directives doivent être transposées dans un délai de deux ans à compter de leur entrée en vigueur, c'est-à-dire avant le 18 avril 2016.</p><p> Dans un souci d'harmonisation des notions françaises et européennes et de lisibilité du droit, le Gouvernement souhaite que la transposition des directives soit l'occasion de simplifier l'architecture de la commande publique en unifiant les règles applicables aux différents acheteurs au sein d'un corpus juridique unique qui aurait vocation à régir tous les contrats qui constituent des marchés publics au sens des directives européennes. Ce texte pourra ainsi fixer des règles de niveau législatif applicables tant aux marchés relevant aujourd'hui du code des marchés publics ou de l'ordonnance du 6 juin 2005 qu'aux contrats de partenariat régis par une ordonnance de 2004.</p><p> Le Gouvernement souhaite, par la même occasion, rationaliser le cadre juridique des partenariats public-privé (PPP). Pour garantir la sécurité juridique et l'efficacité des montages contractuels complexes, il convient d'unifier et de consolider toutes les formes de PPP autour du contrat de partenariat, compte tenu de son caractère générique (accessible par l'ensemble des personnes publiques) et transversal (valable pour tous les secteurs) et de son encadrement méthodologique et procédural plus abouti. Cette rationalisation permettra de recentrer les contrats et autorisations d'occupation domaniale sur leur vocation d'origine, c'est-à-dire les relations entre l'occupant du domaine public et la collectivité propriétaire.</p><p> Enfin, ce chantier de transposition et de rationalisation appelle des adaptations de la législation relative à la sous-traitance, à la maîtrise d'ouvrage publique et à l'occupation du domaine public. Il implique donc des modifications de la loi du 31 décembre 1975 relative à la sous-traitance, de la loi du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et ses rapports avec la maîtrise d'œuvre privée et du code général de la propriété des personnes publiques.</p><p><b> L'article 28</b> ouvre la voie à la création par les chambres de commerce et d'industrie (CCI) d'entités autonomes de droit privé dédiées à la gestion de leurs écoles d'enseignement supérieur (EES). Elle ouvre ainsi une faculté nouvelle aux CCI sans mettre en cause le régime actuel de gestion de leurs EES.</p><p> Il s'agit ainsi, dans un but de simplification, de permettre aux CCI de doter celles de leurs EES qui en auraient besoin d'un statut garantissant une autonomie de l'école, une souplesse de gestion et permettant de faciliter, le cas échéant, la signature d'accords de toute nature avec d'autres institutions d'enseignement, étrangères le cas échéant, mais aussi avec des entreprises, des mécènes et, plus généralement, l'ensemble des acteurs économiques. Les EES constituées sous forme d'association auront également la faculté d'opter pour le nouveau statut.</p><p><b> L'article 29</b> renvoie à une ordonnance la détermination des conditions de la fusion de l'AFII, Agence française pour les investissements internationaux et d'UBIFrance, Agence française pour le développement international des entreprises, notamment en définissant ses missions, ses conditions générales d'organisation et de fonctionnement, le régime de ses biens et le statut de ses personnels.</p><p><b> L'article 30</b> traite de la réforme des dispositifs de suivi existants pour accompagner le développement les nouveaux instruments de financement des entreprises.</p><p> Dans un contexte où apparaissent des mécanismes de financement alternatifs, dans lesquels les établissements de crédit, sur lesquels s'appuient traditionnellement le suivi du financement de l'économie, jouent un rôle plus limité, il est nécessaire de prévoir un suivi cordonné et homogène de ces opérations, afin de faciliter et d'accompagner leur développement.</p><p> Les différents mécanismes de suivi existant seront modifiés et étendus en cohérence avec les évolutions règlementaires récentes et le développement de nouvelles pratiques.</p><p> Il s'agit par exemple de l'évolution du fonctionnement du fichier bancaire des entreprises (FIBEN) de la Banque de France auquel seuls les établissements de crédit et les assureurs-crédit ont accès et contribuent. Les entreprises d'assurance qui sont désormais autorisées, dans des conditions encadrées, à consentir des prêts directs à des entreprises industrielles et commerciales et à détenir directement ou indirectement des engagements de crédit sur les entreprises n'ont aujourd'hui pas accès à ce fichier. Pour analyser et suivre les risques qu'elles sont désormais amenées à prendre, elles devraient pouvoir adhérer à FIBEN au même titre que les établissements de crédit. En contrepartie, elles contribueraient au recensement de ces encours auprès du service central des risques, de manière à disposer d'une base exhaustive des crédits octroyés.</p><p><b> L'article 31</b> traite de la transmission d'informations à l'Autorité de contrôle prudentiel et de résolution (ACPR) par les institutions de gestion de retraite supplémentaire. Le titre IV du livre IX du code de la sécurité sociale prévoit les dispositions applicables aux institutions de gestion de retraite supplémentaire, qui ont remplacé les institutions de retraite supplémentaire depuis la loi du 22 août 2003 lorsque celles-ci ne se sont pas transformées en institutions de prévoyance. Les institutions de gestion de retraite supplémentaire ne pratiquent pas d'opération d'assurance mais « ne peuvent accomplir d'opérations autres que celles relatives à la gestion administrative du ou des régimes de retraite supplémentaire ou d'indemnités de fin de carrière de leurs entreprises adhérentes » (article L. 941-2 du code de la sécurité sociale). Elles ne sont pas soumises au contrôle de l'ACPR en vertu de L. 612-2 du code monétaire et financier. Pourtant, l'article L. 941-4 du code de la sécurité sociale prévoit un arrêté précisant les informations que les institutions de gestion de retraite supplémentaire doivent transmettre à l'ACPR. Dans une volonté de simplification administrative, cette référence à un arrêté a été supprimée (article A. 941-1-1 du code de la sécurité sociale et suivants).</p><p><b> L'article 32</b> clarifie plusieurs dispositions du code général de la propriété des personnes publiques.</p><p> Le I sécurise pour les personnes qui consentent des dons et legs à l'Etat ou à ses établissements publics les règles d'acceptation de ces libéralités lorsque celles-ci font l'objet de réclamation des héritiers légaux. Ainsi, il est prévu d'établir explicitement que pour refuser en tout ou partie une réclamation, l'intervention d'un décret en Conseil d'Etat, qui constitue une garantie pour les réclamants, est nécessaire.</p><p> Le II et III clarifient pour les personnes bénéficiaires de titres de recherche ou d'exploitation de substances minérales dans les fonds marins du domaine public les conditions dans lesquelles celles-ci peuvent disposer d'une autorisation d'occupation domaniale, en mettant formellement en cohérence les références faites par les articles L. 2124-27 et L. 2124-28 du code général de la propriété des personnes publiques au code minier dans sa rédaction issue de l'ordonnance n° 2011-91 du 20 janvier 2011 portant codification de la partie législative du code minier.</p><p> Le IV réduit de dix ans à cinq ans le délai de prescription mentionné par l'article L. 2323 9 du code général de la propriété des personnes publiques en matière d'action en recouvrement des produits domaniaux des établissements publics industriels et commerciaux de l'Etat afin de mettre fin à l'incohérence formelle de cette disposition avec les règles de prescription applicables en matière d'usages de commerce telles qu'elles sont actuellement déterminées par les dispositions de l'article L. 110-4 du code de commerce dans leur rédaction issue de la loi n° 2008-561 du 17 juin 2008 portant réforme de la prescription en matière civile, qui avait ainsi procédé à la réduction de ce délai légal.</p><p> Le V améliore l'intelligibilité du droit domanial applicable à Saint-Pierre-et-Miquelon en harmonisant les dispositions législatives de la cinquième partie législative du code général de la propriété des personnes publiques et les articles LO. 6413-5 et L. 6413-6 du code général des collectivités territoriales (CGCT). En effet, ces deux articles, issus des lois n° 2007-223 et n° 2007-224 du 21 février 2007 portant dispositions statutaires et institutionnelles relatives à l'outre-mer, ont rendu applicables à Saint Pierre et Miquelon des dispositions du CGCT dont le code général de la propriété des personnes publiques ou bien excluait l'application (article L. 5211-1) ou pour lesquelles il prévoyait des mesures d'adaptation aujourd'hui superflues.</p><p><b> L'article 33</b> apporte un ensemble de clarifications rédactionnelles au code général des impôts, à savoir :</p><ul><li> la mise à jour des références aux règlements de minimis publiés le 18 décembre 2013 ;</li><li> la suppression de la publication d'un arrêté relatif au régime fiscal commun applicable aux sociétés mères et filiales d'Etats membres différents, dans la mesure où l'arrêté ne fait que reprendre la liste figurant dans l'annexe 2011/96/UE du Conseil du 30 novembre 2011 et n'apporte pas de précision supplémentaire ;</li><li> la suppression de l'arrêté annuel des ministres chargés de l'économie et du budget récapitulant, pour les besoins de la taxe sur les transactions financières, les sociétés françaises dont la capitalisation boursière dépasse un milliard d'euros au 1er décembre. Cet arrêté est purement informatif et non normatif ;</li><li> la suppression du renvoi à un décret pour les modalités de communication entre collectivités publiques des informations nécessaires à l'établissement de la part incitative de la taxe d'enlèvement des ordures ménagères : le renvoi à un décret rigidifie les modalités de transmission des informations entre les collectivités et l'Etat ;</li><li> la suppression de la signature du ministre chargé de l'économie pour les arrêtés de sortie du statut de société d'intérêt collectif agricole : cette signature n'a pas de valeur ajoutée au regard de l'objet de ces arrêtés.</li></ul><p><b> L'article 34</b> comprend des modifications du code de la consommation destinées à remédier à certaines insuffisances ou incohérences juridiques, sources d'insécurité juridique tant pour les entreprises que pour leurs clients.</p><p> Elles visent, ainsi, à renforcer la protection des consommateurs, en remédiant à certaines lacunes législatives en matière de contrats de vente et de service conclus à distance ou hors établissement commercial (datation du contrat, sanctions administratives pour le défaut d'informations précontractuelles, caractère d'ordre public de ces dispositions).</p><p> Elles ont également pour objet de compléter l'application des dispositions issues de la transposition en droit national de la directive 2011/83/UE du Parlement européen et du Conseil du 25 octobre 2011 relative aux droits des consommateurs, modifiant la directive 93/13/CEE du Conseil et la directive 1999/44/CE du Parlement européen et du Conseil et abrogeant la directive 85/577/CEE du Conseil et la directive 97/7/CE du Parlement européen et du Conseil.</p><p> Ces mesures visent aussi à assurer une plus grande effectivité aux dispositions du code de la consommation encadrant les achats effectués par l'intermédiaire des opérateurs de communications électroniques, les contrats conclus dans les foires et les salons, les contrats portant sur le rachat de métaux précieux, les contrats de fourniture de gaz de pétrole liquéfié ou encore à celles interdisant la facturation aux consommateurs de frais de recouvrement amiable et les protégeant contre le démarchage téléphonique non désiré.</p><p> A cet égard, elles précisent la compétence des agents de la de la concurrence, consommation et répression des fraudes pour rechercher et constater des manquements à ces dispositions et prévoient, le cas échéant, des sanctions administratives.</p><p> Ces mesures ont également pour objet de renforcer la protection des consommateurs qui achètent des voyages et séjours touristiques. Elles prévoient d'étendre la compétence des agents de la concurrence, consommation et répression des fraudes aux infractions et manquements aux dispositions du code du tourisme sur la responsabilité civile professionnelle (section 3 du chapitre Ier du titre Ier du livre II du code du tourisme), ainsi que sur l'obligation et les conditions d'immatriculation de tout opérateur de voyage (section 4).</p><p><b> L'article 35</b> corrige une erreur de numérotation de l'article L. 621-20-3 dans le code monétaire et financier relatif aux pouvoirs de l'Autorité des marchés financiers.</p><p><b> Les articles 36 et 37</b> précisent, respectivement, les délais dans lesquels devront être prises les ordonnances prévues par la présente loi et le délai imparti au Gouvernement pour le dépôt de projets de loi de ratification à la suite de la publication de ces ordonnances.</p><p></p>","arborescence":{"niveaux":[{"id":"1403710488997","libelle":"Dossiers législatifs","niveaux":[{"id":"1403710488998","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1403770211897","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/simplification_vie_entreprises.asp","data":""}]},{"id":"1403710488999","libelle":"Sénat","niveaux":[],"liens":[{"id":"1406568255260","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-771.html","data":""}]}],"liens":[]},{"id":"1403710489000","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1406125050240","libelle":"Rapport n° 2145 de Mme Sophie Errante","lien":"http://www.assemblee-nationale.fr/14/rapports/r2145.asp","data":""},{"id":"1406125078620","libelle":"Texte de la commission déposé le 16 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2145-a0.asp","data":""},{"id":"1415034378609","libelle":"Rapport n° 59 de M. André Reichardt","lien":"http://www.senat.fr/rap/l14-059/l14-059.html","data":""},{"id":"1415034427618","libelle":"Texte de la commission déposé le 29 octobre 2014‎","lien":"http://www.senat.fr/leg/pjl14-060.html","data":""},{"id":"1417000778578","libelle":"Rapport de Mme Sophie Errante (n° 2390 à l'Assemblée nationale) et M. André Reichardt (n° 122 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2390.asp","data":""},{"id":"1417001118978","libelle":"Texte de la commission mixte paritaire déposé le 25 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2390-a0.asp","data":""}]},{"id":"1403710489001","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1403710489002","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1406124665080","libelle":"Compte rendu intégral des séances du 22 juillet 2014","niveaux":[],"liens":[{"id":"1406124881479","libelle":"1ère séance du 22 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra/20141025.asp#P293883","data":"‎: présentation, discussion générale, discussion des articles : art 1er, art 2, après l’art 2, art 3, ‎après l’art 3, art 4, après l’art 4, art 5, art 6.‎"},{"id":"1406125461610","libelle":"2ème séance du 22 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra/20141026.asp#P294742","data":"‎: discussion des articles (suite) : art 7, après l’art 7, article 8, art 9, art 10, art 11, après l’art 11, ‎art 11 bis, après l’art 11 bis, art 12, après l’art 12, art 13, art 14 à 17, art 18, après l’art 18, art ‎‎19, art 20, art 21 à 26, art 27, art 28 et 29, art 30, après l’art 30, après l’art 31, art 32, art 33, art ‎‎34, après l’art 34, art 35, art 36, art 37, explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1403710489003","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1415182190058","libelle":"Compte rendu intégral de la séance du 4 novembre 2014","lien":"http://www.senat.fr/seances/s201411/s20141104/s20141104_mono.html","data":"‎: discussion générale, discussion des articles : art 2, art 2 ter, art 2 quater, art 2 quinquies, art ‎additionnels, art 4 (supprimé), art additionnel, art 7, art additionnels, art 7 bis, art 7 ter, art ‎additionnels, art 10 (supprimé), art additionnel, art 11 bis."},{"id":"1415209737784","libelle":"Compte rendu intégral de la séance du 5 novembre 2014","lien":"http://www.senat.fr/seances/s201411/s20141105/s20141105_mono.html","data":": discussion des articles (suite) : art 11 bis (suite), art 12 A, art 12, art 12 bis A, art additionnels, art 16, art 17, art 19, art 21, art 25, art 27, art 27 bis, art 28 bis, art 28 ter, art additionnels, art 29, art 30, art 31 bis A, art additionnel, art 31 bis, art 32, art additionnels, art 33, art 34, art 34 ter, art additionnel, art 36, interventions et vote sur l'ensemble."}]},{"id":"1418831617266","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1418831633016","libelle":"Compte rendu intégral de la séance unique du 15 décembre 2014","niveaux":[],"liens":[{"id":"1418831684187","libelle":"Séance unique du 15 décembre 2014‎","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150100.asp#P404377‎","data":"‎: présentation, discussion générale, texte de la commission mixte paritaire, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1418831818277","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1419005299227","libelle":"Compte rendu intégral de la séance du 18 décembre 2014","lien":"http://www.senat.fr/seances/s201412/s20141218/s20141218005.html#Niv1_SOM5","data":": discussion générale, discussion du texte élaboré par la commission mixte paritaire, art 7, art 12, art 33, art 34 ter, intervention et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1403711457800","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_simplification_entreprises_cm_25.06.2014.pdf.pdf","data":""},{"id":"1403769733097","libelle":"Communiqué de presse du Conseil des ministres du 25 juin 2014","lien":"http://www.gouvernement.fr/gouvernement/simplification-de-la-vie-des-entreprises","data":"Le ministre de l’économie, du redressement productif et du numérique a présenté un projet de loi relatif à la simplification de la vie des entreprises.\nIl permettra d’intensifier la démarche de simplification en faveur des entreprises, par la mise en œuvre, d’ici le 1er janvier 2015, d’un nouveau train de mesures.\n\nNouvelle étape du choc de simplification en cours, sous l’effet notamment de l’ensemble des ordonnances déjà prises pour la mise en œuvre de la loi du 2 janvier 2014, dont celles relatives à l’allègement des obligations comptables des petites et moyennes entreprises ou celle simplifiant le financement participatif, ce projet de loi comprend les mesures de niveau législatif qu’appelle la mise en œuvre des 50 mesures proposées en avril 2014 par le Conseil de simplification, alors co-présidé par M. Mandon et M. Poitrinal.\n\nIl est ainsi le fruit de la démarche collaborative engagée par le Gouvernement avec les entreprises, afin d’identifier les mesures les plus utiles pour alléger leurs charges administratives, et constitue l’une des réformes structurelles prévues par le Pacte de responsabilité et de solidarité, de même qu’il traduit l’un des engagements du Pacte national de réforme adopté au printemps 2014.\nFigurent dans le projet de loi des dispositions permettant d’étendre le titre emploi simplifié entreprises aux entreprises de 9 à 20 salariés, d’harmoniser les diverses acceptions de la notion de « jour » dans le code du travail, de développer le rescrit, en particulier dans le champ du code du travail, du code de la consommation ou du code général de la propriété des personnes publiques, de réduire le nombre minimal d’actionnaires dans les sociétés anonymes non cotées ou encore de supprimer diverses obligations déclaratives dans le domaine fiscal.\nEst également supprimée l’obligation de déclaration des congés d’été des boulangers, dont l’origine historique était à rechercher aux temps de la Révolution française.\n\nLes autres mesures retenues par le Président de la République après les propositions du Conseil de la simplification pour les entreprises, telles que la consécration de la facilitation de l’accès au droit pour les entreprises, la consécration d’un principe de confiance a priori dans le domaine fiscal ou encore la publication à date fixe des instructions fiscales, seront mises en œuvre sans qu’il soit besoin de mesures législatives.\nLe projet de loi ouvre enfin la voie à la transformation en simples déclarations de certains des 3 650 régimes d’autorisation qui s’appliquent aux entreprises, à une refonte du droit des marchés publics à l’occasion de la transposition de nouvelles directives européennes permettant de le simplifier et de mieux y intégrer les objectifs des politiques publiques en matière sociale, environnementale, de promotion de l’innovation et d’accroissement sensible de la part des PME dans la commande publique, ainsi qu’à la fusion d’Ubifrance et de l’Agence française pour les investissements internationaux. Au croisement des préoccupations de simplification de la vie des entreprises et de modernisation de l’administration, il intègre des mesures issues de la démarche stratégique de modernisation de l’administration des finances publiques, telle que la dématérialisation des modes d’identification des auteurs des actes adressés aux contribuables."},{"id":"1406125514080","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 22 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0388.asp","data":""},{"id":"1415290722456","libelle":"Texte modifié en 1ère lecture par le Sénat le 5 novembre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/60.html","data":""},{"id":"1418831782966","libelle":"Texte adopté en CMP par l'Assemblée nationale le 15 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0449.asp","data":""},{"id":"1419005364317","libelle":"Texte adopté en CMP par le Sénat le 18 décembre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/123.html","data":""},{"id":"1452089371215","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 6 janvier 2016","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2014/rapport_art67_loi_2014_1545.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000029926655","libelleTexte":"LOI n° 2014-1545 du 20 décembre 2014 relative à la simplification de la vie des entreprises et portant diverses dispositions de simplification et de clarification du droit et des procédures administratives","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'></p><p align='center'> Projet de loi relatif à la simplification de la vie des entreprises</p><p align='center'> NOR : ERNX1412185L</p><p align='center'> ---</p><p align='center'><b> Chapitre Ier<br clear='none'/> Mesures en matière de droit du travail et de la sécurité sociale</b></p><p align='center'></p><p align='center'><b> Article 1er</b></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de favoriser le développement des dispositifs de titres simplifiés et de guichets uniques de déclaration et de paiement des cotisations et contributions de protection sociale.</p><p></p><p></p><p align='center'><b> Article 2</b></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin d'harmoniser les notions de jour, et en tant que de besoin d'adapter la quotité des jours, dans la législation du travail et de la sécurité sociale.</p><p></p><p></p><p align='center'><b> Chapitre II<br clear='none'/> Mesures concernant les procédures administrative</b> s</p><p align='center'></p><p align='center'><b> Article 3</b></p><p align='center'></p><p> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi ayant pour objet :</p><p> 1° De permettre à une autorité administrative au sens de l'article 1er de la loi n° 2000-321 du 12 avril 2000 d'accorder, aux personnes qui le demandent, une garantie consistant en une prise de position formelle, opposable à l'administration, sur l'application d'une norme à leurs situations de fait ou à leurs projets. Cette garantie a pour objet de prémunir le demandeur d'un changement d'interprétation ou d'appréciation de l'administration qui serait de nature à faire naître une créance de l'administration à son encontre, à l'exposer à des sanctions administratives ou à compromettre l'obtention d'une décision administrative postérieure nécessaire à la réalisation de son projet ;</p><p> 2° De permettre à une autorité administrative de garantir, aux personnes qui le demandent et pendant une durée déterminée qui ne saurait excéder dix-huit mois, que leur seront appliquées, pour la délivrance d'une décision administrative nécessaire à la réalisation de leurs projets, certaines dispositions législatives ou réglementaires dans leur rédaction en vigueur à la date d'octroi de la garantie ;</p><p> 3° De préciser les conditions dans lesquelles le juge administratif peut être saisi d'un recours contre les actes octroyant les garanties mentionnées au 1° et au 2° et contre les éventuelles décisions administratives prises à la suite ces actes, ainsi que ses pouvoirs lorsqu'il est saisi de tels recours.</p><p> Les garanties mentionnées au 1° et au 2° ne peuvent concerner que l'application des dispositions du code du travail, du code rural et de la pêche maritime, du code de la consommation, du code du patrimoine, du code général de la propriété des personnes publiques, des dispositions relatives à des impositions de toute nature ou à des cotisations sociales ainsi que des codes et dispositions spécifiques à l'outre-mer dans les domaines couverts par ces codes.</p><p> II. - Les garanties mentionnées au 1° et au 2° du I :</p><p> 1° Doivent être accordées sur la base d'un dossier préalable présenté à l'administration et décrivant loyalement la situation de fait ou le projet en cause ;</p><p> 2° Peuvent être accompagnées, le cas échéant, d'un engagement de l'État sur les délais dans lesquels les décisions administratives nécessaires à la réalisation du projet en cause pourront intervenir ainsi que d'informations sur les procédures d'instruction des demandes correspondantes, notamment la description des procédures applicables et les conditions de régularité du dossier. Cet engagement et ces informations sont susceptibles d'engager la responsabilité de l'administration ;</p><p> 3° Peuvent être remises en cause pour l'avenir dans des conditions précisées par les ordonnances à intervenir ;</p><p> 4° Sont délivrées dans le respect des exigences de l'ordre public et de la sécurité publique, des engagements internationaux et européens de la France et des principes de valeur constitutionnelle.</p><p></p><p></p><p align='center'><b> Article 4</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, et aux fins d'alléger les contraintes pesant sur les entreprises, le Gouvernement est autorisé à prendre par ordonnance toutes mesures relevant du domaine de la loi aux fins de supprimer ou simplifier les régimes d'autorisation préalable et de déclaration, auxquels sont soumises les entreprises, de remplacer certains de ces régimes d'autorisation préalable par des régimes déclaratifs et de définir, dans ce cadre, des possibilités d'opposition de l'administration, des modalités de contrôle a posteriori et des sanctions éventuelles.</p><p></p><p></p><p align='center'><b> Article 5</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi pour fusionner des commissions territorialement compétentes en matière d'aménagement du territoire et de services au public.</p><p></p><p></p><p align='center'><b> Article 6</b></p><p align='center'></p><p> Le 8° de l'article L. 2212-2 du code général des collectivités territoriales est abrogé.</p><p></p><p></p><p align='center'><b> Chapitre III<br clear='none'/> Mesures en matière d'urbanisme et d'environnement</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 7</b></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de faciliter la réalisation des opérations d'aménagement et de construction en :</p><p> 1° Organisant, pour la participation du public à l'élaboration de décisions prises sur les demandes de permis de construire ou d'aménager, des modalités alternatives à l'enquête publique ;</p><p> 2° Etendant le champ d'application du régime de dérogations prévu à l'article L. 123-5-1 du code de l'urbanisme :</p><p> a) Aux communes auxquelles s'appliquent les dispositions de l'article 18 de la loi n° 89 462 du 6 juillet 1989 tendant à améliorer les rapports locatifs et portant modification de la loi n° 86-1290 du 23 décembre 1986 ;</p><p> b) Aux règles de retrait par rapport aux limites séparatives et aux travaux d'agrandissement de la surface des logements ;</p><p> 3° Limitant le nombre de places de stationnement que les plans locaux d'urbanisme et les documents en tenant lieu peuvent imposer, pour certaines catégories de logement ou d'hébergement, en fonction de leur accessibilité par les transports publics réguliers et en tenant compte de la qualité de leur desserte ;</p><p> 4° Favorisant, par l'établissement de règles particulières de hauteur ou de gabarit, selon la procédure de modification simplifiée du plan local d'urbanisme, le développement de projets de construction ou d'aménagement situés en entrée de ville ou dans des zones à dominante commerciale, lorsque les conditions de desserte par les transports publics réguliers le permettent et que l'opération répond à un objectif de mixité fonctionnelle.</p><p></p><p></p><p align='center'><b> Article 8</b></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi visant à :</p><p> 1° Autoriser le représentant de l'Etat dans le département à délivrer :</p><p> - une décision unique pour tout projet de production d'énergie renouvelable en mer situé sur le domaine public maritime, les liaisons électriques intérieures aux installations correspondantes et les postes de livraison d'électricité qui leur sont associés ;</p><p> - une décision unique pour les ouvrages de raccordement au réseau public de ces installations ;</p><p> 2° Déterminer les conditions dans lesquelles la décision prise par le représentant de l'Etat au titre du 1° peut tenir lieu des autorisations, déclarations, approbations et dérogations requises pour le projet au titre du code de l'environnement, du code forestier, du code de l'urbanisme, du code de l'énergie et du code général de la propriété des personnes publiques ainsi que, le cas échéant, au titre de l'ordonnance n° 2014-619 du 12 juin 2014 relative à l'expérimentation d'une autorisation unique pour les installations, ouvrages, travaux et activités soumis à autorisation au titre de l'article L. 214-3 du code de l'environnement ;</p><p> 3° Préciser les conditions dans lesquelles le juge administratif peut être saisi d'un recours à l'encontre des décisions prévues au 1° ainsi que ses pouvoirs lorsqu'il est saisi d'un tel recours ;</p><p> 4° Préciser les modalités de contrôle, les mesures et sanctions administratives applicables à la méconnaissance des dispositions relatives aux décisions mentionnées au 1° ;</p><p> 5° Préciser les modalités de recherche et de constatation des infractions et les sanctions pénales applicables à la méconnaissance des dispositions relatives aux décisions mentionnées au 1°.</p><p></p><p></p><p align='center'><b> Article 9</b></p><p align='center'></p><p> A l'article L. 341-7 du code forestier, les mots : « celle prévue par le titre Ier » sont remplacés par les mots : « celles prévues par le titre Ier et le chapitre V du titre V ».</p><p></p><p></p><p align='center'><b> Article 10</b></p><p align='center'></p><p> I. - Le chapitre Ier du titre II du livre II du code de l'énergie est ainsi modifié :</p><p> 1° L'article L. 221-1 est ainsi modifié :</p><p> a) Au deuxième alinéa, après le mot : « consommation » sont insérés les mots : « du fioul domestique ou » ;</p><p> b) Au troisième alinéa, après le mot : « personnes » est inséré le mot : « morales » et les mots : « du fioul domestique, » sont supprimés ;</p><p> c) Le quatrième alinéa est supprimé ;</p><p> d) Le cinquième alinéa est complété par les mots : « , soit en déléguant tout ou partie à un tiers dans des conditions fixées par voie réglementaire » ;</p><p> 2° Le deuxième alinéa de l'article L. 221-2 est supprimé ;</p><p> 3° A l'article L. 221-6, après le mot : « seuils » sont insérés les mots : « et les conditions de délégation de tout ou partie des obligations d'économies d'énergie à un tiers ».</p><p> II. - Le présent article entre en vigueur le 1er janvier 2015.</p><p></p><p></p><p align='center'><b> Article 11</b></p><p align='center'></p><p> I. - L'article 18 de l'ordonnance n° 2014-355 du 20 mars 2014 relative à l'expérimentation d'une autorisation unique en matière d'installations classées pour la protection de l'environnement est complété par un alinéa ainsi rédigé :</p><p> « V. - Les demandes d'autorisation unique mentionnées aux articles 2 et 10, déposées dans les formes prévues par le décret en Conseil d'Etat mentionné à l'article 17, avant la fin de la durée de l'expérimentation mentionnée aux articles 1er et 9, sont instruites selon les règles de la présente ordonnance. Les autorisations uniques sont délivrées dans les mêmes conditions. »</p><p> II. - L'article 16 de l'ordonnance n° 2014-619 du 12 juin 2014 relative à l'expérimentation d'une autorisation unique pour les installations, ouvrages, travaux et activités soumis à autorisation au titre de l'article L. 214-3 du code de l'environnement est ainsi modifié :</p><p> 1° Au début de l'article, il est inséré un alinéa ainsi rédigé :</p><p> « I. - Les demandes d'autorisation unique, déposées dans les formes prévues par le décret en Conseil d'Etat mentionné à l'article 15, avant la fin de la durée de l'expérimentation, sont instruites selon les règles de la présente ordonnance. Les autorisations uniques sont délivrées dans les mêmes conditions. » ;</p><p> 2° Avant les mots : « A l'issue de la période d'expérimentation, » est insérée la numérotation : « II ».</p><p></p><p></p><p align='center'><b> Chapitre IV<br clear='none'/> Mesures en matière de droit des sociétés</b></p><p align='center'></p><p align='center'><b> Article 12</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de :</p><p> 1° Diminuer le nombre minimal d'actionnaires dans les sociétés anonymes non cotées et adapter en conséquence les règles d'administration, de fonctionnement et de contrôle de ces sociétés ;</p><p> 2° Autoriser la location d'actions et de parts sociales, sous certaines conditions, dans les sociétés d'exercice libéral, à l'exception de celles intervenant dans le domaine de la santé ou exerçant des fonctions d'officier public ou ministériel ;</p><p> 3° Simplifier le régime du transfert du siège d'une société à responsabilité limitée et celui de la mise à jour des statuts en l'étendant à toutes ces sociétés quelle que soit la date de leur constitution ;</p><p> 4° Supprimer l'exigence de déclaration de conformité dans les fusions et scissions de sociétés lorsqu'elle n'est pas exigée par le règlement (CE) n° 2157/2001 du Conseil du 8 octobre 2001 relatif au statut de la société européenne (SE) , la directive 2011/35/UE du Parlement européen et du Conseil du 5 avril 2011 concernant les fusions de sociétés anonymes ou la directive 2005/56/CE du Parlement européen et du Conseil du 26 octobre 2005 sur les fusions transfrontalières des sociétés de capitaux ;</p><p> 5° Simplifier et clarifier la procédure de la liquidation des sociétés en préservant les droits des créanciers, en dehors des cas de liquidations judiciaires prononcées en application du livre VI du code de commerce.</p><p></p><p></p><p align='center'><b> Chapitre V<br clear='none'/> Mesures fiscales et comptables</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 13</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de simplifier les obligations déclaratives en matière fiscale prévues par le code général des impôts et applicables aux personnes morales soumises à l'impôt sur les sociétés ainsi qu'aux entreprises individuelles et sociétés relevant de l'impôt sur le revenu.</p><p></p><p></p><p align='center'><b> Article 14</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de simplifier les obligations déclaratives des entreprises en matière de prélèvements et de redevances sur les jeux et paris mentionnés dans le code général des impôts et le code de la sécurité sociale, en vue de leur permettre de déclarer ces prélèvements selon les mêmes modalités que la taxe sur la valeur ajoutée.</p><p></p><p></p><p align='center'><b> Article 15</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de tirer les conséquences, en matière de simplification des obligations déclaratives des entreprises, de la suppression de la déclaration relative à la participation au développement de la formation professionnelle continue pour les employeurs d'au moins dix salariés, prévue par l'article L. 6131-32 du code du travail, dans sa rédaction issue du 12° de l'article 10 de la loi n° 2014-288 du 5 mars 2014.</p><p></p><p></p><p align='center'><b> Article 16</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin d'assurer la continuité des autorisations de prélèvement signées, dans le cadre des dispositifs existants permettant la mise en œuvre par les entreprises du télé-règlement avec les organismes mentionnés à l'article 1er de la loi n° 2000-321 du 12 avril 2000 relative aux droits des droits des citoyens dans leurs relations avec les administrations, pour que ces autorisations demeurent valides lors de la migration du télé-règlement vers le prélèvement entre entreprises conforme aux exigences du Règlement (UE) n° 260/2012 du Parlement européen et du Conseil du 14 mars 2012 établissant des exigences techniques et commerciales pour les virements et les prélèvements en euros et modifiant le règlement (CE) n° 924/2009.</p><p></p><p></p><p align='center'><b> Article 17</b></p><p align='center'></p><p> I. - Le code général des impôts est ainsi modifié :</p><p> 1° A l'article 257 :</p><p> a) Le 3 du I est remplacé par les dispositions suivantes :</p><p> « 3. Sont également soumises à la taxe sur la valeur ajoutée :</p><p> « 1° Les livraisons à soi-même de travaux immobiliers mentionnés au IV de l'article 278 sexies et à l'article 278 sexies A réalisés par des personnes assujetties au sens de l'article 256 A ;</p><p> « 2° Les livraisons à soi-même d'immeubles mentionnés au II de l'article 278 sexies réalisées hors d'une activité économique au sens de l'article 256 A par toute personne dès lors assujettie à ce titre. » ;</p><p> b) Au 2° du 1 du II, après les mots : « ne lui ouvrirait pas droit à déduction complète », la fin de l'alinéa est supprimée ;</p><p> 2° Au 6 de l'article 266, les mots : « visées au b du » sont remplacés par les mots : « mentionnées au » ;</p><p> 3° Au 1 de l'article 269 :</p><p> a) Le b est remplacé par les dispositions suivantes :</p><p> « b. Pour les livraisons à soi-même d'immeubles neufs taxées en application du 2° du 1 du II de l'article 257, au moment où le dépôt à la mairie de la déclaration prévue par la réglementation relative au permis de construire est exigé ; »</p><p> b) Au d, les mots : « visées au b du » sont remplacés par les mots : « mentionnées au » ;</p><p> 4° Au II de l'article 270, les mots : « mentionnées au a du 1° du 3 du I » sont remplacés par les mots : « d'immeubles neufs lorsqu'elles sont imposables en application du 2° du 1 du II ».</p><p> II. - Le I est applicable aux livraisons à soi-même dont le fait générateur intervient à compter de la publication de la présente loi.</p><p></p><p></p><p align='center'><b> Article 18</b></p><p align='center'></p><p> I. - Le code général des impôts est ainsi modifié :</p><p> 1° Au quatrième alinéa de l'article 99, après les mots : « aux deux premiers alinéas du I », sont insérés les mots : « et au I bis » ;</p><p> 2° Au troisième alinéa du 3° de l'article 286, les mots : « au I » sont remplacés par les mots : « aux I et I bis ».</p><p> II. - L'article L. 102 B du livre des procédures fiscales est ainsi modifié :</p><p> 1° La seconde phrase du premier alinéa du I est supprimée ;</p><p> 2° Après le I, il est inséré un I bis ainsi rédigé :</p><p> « I bis. - Les informations, documents, données, traitements informatiques ou système d'information constitutifs des contrôles mentionnés au 1° du VII de l'article 289 du code général des impôts et la documentation décrivant leurs modalités de réalisation doivent être conservés pendant un délai de six ans à compter de la date à laquelle les documents ou pièces ont été établis.</p><p> « Sans préjudice du premier alinéa, lorsque les informations, documents, données, traitements informatiques, système d'information ou documentation mentionnés à cet alinéa sont établis ou reçus, selon le cas, sur support informatique ou sur support papier, ils sont conservés sous leur forme originale pendant une durée au moins égale au délai prévu au premier alinéa de l'article L. 169. » ;</p><p> 3° Au II, les mots : « visés au I » sont remplacés par les mots : « mentionnés aux I ou I bis ».</p><p> III. - Les modalités d'archivage électronique des informations, documents, données, traitements informatiques, système d'information et documentation mentionnés au I bis de l'article L. 102 B du livre des procédures fiscales sont fixées par arrêté du ministre chargé du budget.</p><p> IV. - Les I et II entrent en vigueur à la date de publication de l'arrêté mentionné au III et au plus tard le 1er janvier 2016.</p><p></p><p></p><p align='center'><b> Article 19</b></p><p align='center'></p><p> La loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations est ainsi modifiée :</p><p> 1° Après l'article 4, il est inséré un article 4-1 ainsi rédigé :</p><p> « Art. 4-1. - Par dérogation au second alinéa de l'article 4, sont dispensés de comporter la signature de leur auteur, dès lors qu'ils comportent ses prénom, nom et qualité ainsi que la mention du service auquel celui-ci appartient, les actes et décisions suivants émanant des autorités administratives mentionnées à l'article 1er :</p><p> « 1° Les décisions administratives qui sont notifiées aux usagers par l'intermédiaire d'un téléservice conforme aux articles 4 et 9 à 12 de l'ordonnance n° 2005-1516 du 8 décembre 2005 relative aux échanges électroniques entre les usagers et les autorités administratives et entre les autorités administratives, ainsi que les actes préparatoires à ces décisions ;</p><p> « 2° Quelles que soient les modalités par lesquelles ils sont portés à la connaissance des intéressés, les avis à tiers détenteur, les oppositions à tiers détenteur, les oppositions administratives ainsi que les saisies à tiers détenteur, adressés tant au tiers saisi qu'au redevable, les lettres de relance relatives à l'assiette ou au recouvrement, les mises en demeure de souscrire une déclaration ou d'effectuer un paiement et les décisions d'admission totale d'une réclamation. » ;</p><p> 2° Au premier alinéa du I de l'article 41, la référence : « 4 » est remplacée par la référence : « 4-1 ».</p><p></p><p></p><p align='center'><b> Article 20</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les dispositions législatives nécessaires afin de permettre à la Caisse centrale de la mutualité sociale agricole de communiquer à l'administration compétente des informations comprenant des données à caractère personnel, à l'exception de données à caractère médical, pour les besoins de l'instruction et du contrôle des conditions de remboursement des taxes intérieures de consommation instituées par les articles 265 et 266 quinquies du code des douanes.</p><p></p><p></p><p align='center'><b> Article 21</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance toute mesure relevant du domaine de la loi et ayant pour objet de fixer les règles de recouvrement et de gestion de la redevance de stationnement, y compris du forfait de post-stationnement, mentionnée à l'article 63 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles.</p><p></p><p></p><p align='center'><b> Article 22</b></p><p></p><p></p><p> A la sous-section 2 de la section 1 du chapitre II du titre Ier du livre III du code monétaire et financier, il est ajouté un article ainsi rédigé :</p><p> « Art. L. 312-1-8. - Les prélèvements au profit des comptables publics et des régisseurs de recette opérés pour le paiement des produits locaux, des produits divers et des amendes dont ils assurent le recouvrement n'entraînent aucun frais pour le débiteur prélevé. »</p><p></p><p></p><p align='center'><b> Article 23</b></p><p align='center'></p><p> L'article L. 6145-9 du code de la santé publique est ainsi rédigé :</p><p> « Art. L. 6145-9. - I. - Les créances des établissements publics de santé sont recouvrées selon les modalités définies par les articles L. 1611-5 et L. 1617-5 du code général des collectivités territoriales.</p><p> « II. - Par dérogation au 4° de l'article L. 1617-5 du code général des collectivités territoriales, pour les prestations prévues à l'article L. 174-2-1 du code de la sécurité sociale, l'ordonnateur d'un établissement public de santé émet à la fois la facture dématérialisée à destination de l'organisme payeur mentionné à l'article L. 174-2 du code de la sécurité sociale et le titre de recettes correspondant à destination du comptable public assignataire, dans le délai prévu par l'article L. 162-25 du même code, afin que cette facture ait la force exécutoire prévue au 6° de l'article L. 111-3 du code des procédures civiles d'exécution et à l'article L. 252A du livre des procédures fiscales.</p><p> « La réception, par l'organisme payeur prévu à l'article L. 174-2 du code de la sécurité sociale du fichier comprenant la facture dématérialisée vaut notification de l'ampliation du titre de recette mentionné au 4° de l'article L. 1617-5 du code général des collectivités territoriales.</p><p> « Par dérogation aux dispositions des 4° et 6° de l'article L. 1617-5 du code général des collectivités locales le comptable public assignataire de l'établissement public de santé adresse, sans lettre de relance préalable, une mise en demeure pour un ou plusieurs titres de recettes aux fins d'interrompre la prescription prévue au 3° du même article. »</p><p></p><p></p><p align='center'><b> Article 24</b></p><p align='center'></p><p> Au code de la sécurité sociale, il est inséré un article L. 175-3 ainsi rédigé :</p><p> « Art. L. 175-3. - Pour l'application du chapitre IV du présent titre, les biens des organismes de base d'assurance maladie sont insaisissables. »</p><p></p><p></p><p align='center'><b> Article 25</b></p><p align='center'></p><p> I. - Après l'article L. 1611-7 du code général des collectivités territoriales, il est inséré un article L. 1611-7-1 ainsi rédigé :</p><p> « Art. L. 1611-7-1. - A l'exclusion de toute exécution forcée de leurs créances, les collectivités territoriales et leurs établissements publics peuvent, après avis de leur comptable public, confier à un organisme public ou privé l'encaissement :</p><p> « 1° Des droits d'accès à des prestations culturelles, sportives et touristiques, qu'ils rendent ;</p><p> « 2° Des revenus tirés des immeubles leur appartenant et confiés en gérance, ou d'autres produits et redevances du domaine précisés par décret ;</p><p> « 3° De prestations revenant à la collectivité territoriale ou à l'établissement public dans le cadre d'un contrat relatif au service public de l'eau, au service public de l'assainissement ou à d'autres services publics énumérés par décret.</p><p> « Dans ce cas, une convention obligatoirement écrite emporte mandat donné à l'organisme d'exécuter ces opérations au nom et pour le compte de l'organisme public local mandant. La convention peut prévoir le paiement par l'organisme mandataire des remboursements de recettes encaissées à tort. Elle prévoit aussi une reddition au moins annuelle des comptes des opérations et des pièces correspondantes.</p><p> « Les dispositions comptables et financières applicables à ces opérations sont précisées par décret. »</p><p> II. - L'Etat, ses établissements publics, leurs groupements d'intérêt public et les autorités publiques indépendantes, dotés d'un comptable public, peuvent, après avis conforme de celui-ci, confier à un organisme public ou privé l'encaissement de recettes ou le paiement de dépenses dans les conditions et les modalités d'exécution définies par décret pris sur le rapport du ministre chargé du budget.</p><p> Les catégories de dépenses pouvant être payées par convention de mandat sont les dépenses de fonctionnement, d'investissement et d'intervention ainsi que les aides à l'emploi, les dépenses de pensions, rentes et émoluments assimilés.</p><p> Les catégories de recettes pouvant être recouvrées par convention de mandat sont :</p><p> 1° Les recettes propres des établissements publics de l'Etat, des groupements nationaux d'intérêt public et des autorités publiques indépendantes ;</p><p> 2° Les recettes tirées des prestations rendues ;</p><p> 3° Les redevances ;</p><p> 4° Les recettes non fiscales issues de la délivrance des visas dans les chancelleries diplomatiques et consulaires.</p><p> Dans ce cas, une convention obligatoirement écrite emporte mandat donné à l'organisme d'exécuter ces opérations au nom et pour le compte de l'organisme public mandant. La convention peut prévoir le paiement par l'organisme mandataire des remboursements de recettes encaissées à tort ou le recouvrement et l'apurement par ledit organisme des éventuels indus résultant des paiements. Elle prévoit aussi une reddition au moins annuelle des comptes, des opérations et des pièces correspondantes.</p><p> III. - Sous réserve des décisions passées en force de chose jugée, les conventions de mandat conclues par les collectivités territoriales et leurs établissements publics antérieurement à la date de publication de la présente loi sont validées en tant qu'elles seraient contestées sur le moyen tiré de l'absence de disposition législative prévoyant l'intervention d'un mandataire n'ayant pas la qualité de comptable public pour l'exécution de tout ou partie des recettes de ces entités.</p><p> Sous réserve des décisions passées en force de chose jugée, les conventions de mandat conclues par les entités mentionnées au II du même article antérieurement à la date de publication de la présente loi sont validées en tant qu'elles seraient contestées sur le moyen tiré de l'absence de disposition législative prévoyant l'intervention d'un mandataire n'ayant pas la qualité de comptable public pour l'exécution de tout ou partie des recettes ou des dépenses de ces entités.</p><p></p><p></p><p align='center'><b> Article 26</b></p><p align='center'></p><p> Le 2 de l'article 30 de la loi n° 84-148 du 1er mars 1984 relative à la prévention et au règlement amiable des difficultés des entreprises est remplacé par un alinéa ainsi rédigé :</p><p> « 2. Les commissaires aux comptes des établissements publics de l'Etat sont désignés conformément aux dispositions de l'article L. 823-1 du code de commerce. Lorsque des titres financiers de l'établissement sont admis aux négociations sur un marché réglementé, cette désignation est effectuée après avis de l'Autorité des marchés financiers dans des conditions fixées par décret. »</p><p></p><p></p><p align='center'></p><p align='center'><b> Chapitre VI<br clear='none'/> Autres mesures de simplification</b></p><p align='center'></p><p align='center'><b> Article 27</b></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi :</p><p> 1° Nécessaires à la transposition de la directive 2014/24/UE du Parlement européen et du Conseil du 26 février 2014 sur la passation des marchés publics et abrogeant la directive 2004/18/CE et de la directive 2014/25/UE du Parlement européen et du Conseil du 26 février 2014 relative à la passation de marchés passés par des entités opérant dans les secteurs de l'eau, de l'énergie, des transports et des services postaux et abrogeant la directive 2004/17/CE ;</p><p> 2° Permettant d'unifier et de rationaliser l'ensemble des règles relatives aux contrats de la commande publique qui sont des marchés publics au sens du droit de l'Union européenne, y compris les contrats de partenariat public-privé, notamment en ce qui concerne les conditions de recours à ces contrats et de leur mise en œuvre, ainsi que les mesures d'adaptation, qui en découlent, de la législation relative à la propriété des personnes publiques et de la législation applicable à la sous-traitance et à la maîtrise d'ouvrage publique et ses rapports avec la maîtrise d'œuvre privée ;</p><p> 3° Permettant d'étendre, avec les adaptations nécessaires, en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna et dans les Terres australes et antarctiques françaises les règles relatives aux marchés publics, sous réserve des compétences dévolues à ces collectivités.</p><p></p><p></p><p align='center'><b> Article 28</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi et nécessaires à la création d'un nouveau régime juridique applicable aux établissements d'enseignement supérieur relevant des chambres de commerce et d'industrie afin d'adapter et de moderniser les dispositifs actuellement applicables.</p><p></p><p></p><p align='center'><b> Article 29</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi afin de fusionner en un établissement public unique de l'Etat d'une part l'Agence française pour les investissements internationaux et d'autre part UBIFrance, Agence française pour le développement international des entreprises.</p><p></p><p></p><p align='center'><b> Article 30</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi afin d'aménager les dispositifs de suivi du financement des entreprises mis en place par la Banque de France et l'Autorité des marchés financiers.</p><p></p><p></p><p align='center'><b> Article 31</b></p><p align='center'></p><p> A l'article L. 941-4 du code de la sécurité sociale, la seconde phrase est supprimée.</p><p></p><p></p><p align='center'><b> Chapitre VII<br clear='none'/> Clarification du droit</b></p><p align='center'></p><p align='center'><b> Article 32</b></p><p align='center'></p><p> Le code général de la propriété des personnes publiques est ainsi modifié :</p><p> I. - A l'article L. 1121-3, les termes : « en tout ou partie » sont ajoutés après les termes : « l'autorisation de les accepter ».</p><p> II. - A l'article L. 2124-27, les mots : « à la section 1 du chapitre III du titre II et à la section 1 du chapitre II du titre III du livre Ier du code minier » sont remplacés par les mots : « à la section 2 du chapitre III du titre II et à la section 2 du chapitre III du titre III du livre Ier du code minier ».</p><p> III. - A l'article L. 2124-28, les mots : « par l'article L. 123-3 » sont remplacés par les mots : « par les articles L. 123-6 et L. 133-8 ».</p><p> IV. - A la seconde phrase du premier alinéa de l'article L. 2323-9 du code général de la propriété des personnes publiques et au second alinéa du même article, les mots : « dix ans » sont remplacés par les mots : « cinq ans ».</p><p> V. - Le livre II de la cinquième partie est ainsi modifié :</p><p> 1° L'article L. 5211-1 est ainsi modifié :</p><p> a) Au 1°, les références : « L. 1121-6, » et « , L. 1212-6 » sont supprimées ;</p><p> b) Au 2°, la référence : « L. 2222-3, » est supprimée ;</p><p> c) Au 4°, la référence : « L. 4111-5 et » est supprimée ;</p><p> 2° L'article L. 5222-1 est ainsi rédigé :</p><p> « Art. L. 5222-1. - Pour l'application à Saint-Pierre-et-Miquelon de l'article L. 1212-3, la référence à l'article L. 5211-27-2 du code général des collectivités territoriales ne s'applique pas » ;</p><p> 3° L'article L. 5242-1 est ainsi rédigé :</p><p> « Art. L. 5242-1. - Pour l'application à Saint-Pierre-et-Miquelon des articles L. 3221-1 et L. 3222-2, la référence à l'article L. 5211-37 du code général des collectivités territoriales ne s'applique pas » ;</p><p> 4° Les articles L. 5221-1, L. 5221-2, L. 5222-2, L. 5232-1, L. 5241-2, L. 5241-4 et L. 5251-1 sont supprimés.</p><p></p><p></p><p align='center'><b> Article 33</b></p><p align='center'></p><p> I. - Le code général des impôts est ainsi modifié :</p><p> 1° Au troisième alinéa des articles 39 AA quater, 39 AH et 39 AK, à la seconde phrase du sixième alinéa de l'article 39 quinquies D, au sixième alinéa des articles 39 octies E et 39 octies F, au second alinéa du IV de l'article 44 sexies, au IV de l'article 44 sexies A, au 3 du VI de l'article 44 septies, au troisième alinéa du V de l'article 44 octies, au dixième alinéa du II de l'article 44 octies A, à la première phrase du huitième alinéa du II des articles 44 duodecies et 44 terdecies, au V de l'article 44 quindecies, au second alinéa de l'article 217 quindecies, au huitième alinéa du 4 de l'article 238 bis, au onzième alinéa de l'article 238 sexdecies, au troisième alinéa de l'article 239 sexies D, au cinquante-et-unième alinéa du II de l'article 244 quater B, au premier alinéa du VI bis de l'article 244 quater O, au premier alinéa du IV de l'article 244 quater Q, au premier alinéa du VI de l'article 244 quater T, au quatrième alinéa de l'article 722 bis, au IV de l'article 885-0 V bis A, à la troisième phrase du premier alinéa de l'article 1383 C, à la seconde phrase du premier alinéa de l'article 1383 C bis, au troisième alinéa du I de l'article 1383 D, au huitième alinéa de l'article 1383 E bis, à la première phrase du septième alinéa de l'article 1383 H, à la première phrase du huitième alinéa de l'article 1383 I, au second alinéa de l'article 1457, au V de l'article 1464 I, au IV de l'article 1464 L, dans sa rédaction issue du E du I de l'article 25 de la loi n° 2013-1279 du 29 décembre 2013 de finances rectificative pour 2013, au onzième alinéa de l'article 1465, à la première phrase du premier alinéa du IV de l'article 1465 A, à la première phrase du cinquième alinéa du I quinquies A et à la seconde phrase du sixième alinéa du I sexies de l'article 1466 A, au troisième alinéa des articles 1466 D, 1518 A bis et 1594 I ter, au quatrième alinéa de l'article 1602 A et au VII de l'article 1647 C septies, les mots : « (CE) n° 1998/2006 de la Commission, du 15 décembre 2006, concernant l'application des articles 87 et 88 du traité » sont remplacés par les mots : « (UE) n° 1407/2013 de la Commission du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne » ;</p><p> 2° Au huitième alinéa du VI de l'article 44 octies, à la première phrase du cinquante troisième alinéa du II de l'article 244 quater B, à la première phrase du second alinéa du VI bis de l'article 244 quater O, à la première phrase du second alinéa du IV de l'article 244 quater Q et à la première phrase du second alinéa du VI de l'article 244 quater T, les mots : « (CE) n° 1998/2006 de la Commission du 15 décembre 2006 » sont remplacés par les mots : « (UE) n° 1407/2013 de la Commission du 18 décembre 2013 » ;</p><p> 3° A la première phrase du premier alinéa du VI quinquies de l'article 199 terdecies-0 A, au VII de l'article 302 bis ZA et à la première phrase du premier alinéa du VI de l'article 885 0 V bis, les mots : « (CE) n° 1998/2006 de la Commission, du 15 décembre 2006, concernant l'application des articles 87 et 88 du traité CE » sont remplacés par les mots : « (UE) n° 1407/2013 de la Commission du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne » ;</p><p> 4° A la première phrase du premier alinéa du VI quinquies de l'article 199 terdecies-0 A, au IV de l'article 200 undecies, au huitième alinéa du 4 de l'article 238 bis, au IV de l'article 244 quater L, à la première phrase du premier alinéa du VI de l'article 885-0 V bis et au IV de l'article 1395 G, les mots : « (CE) n° 1535/2007 de la Commission, du 20 décembre 2007, concernant l'application des articles 87 et 88 du traité CE aux aides de minimis dans le secteur de la production de produits agricoles » sont remplacés par les mots : « (UE) n° 1408/2013 de la Commission du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne aux aides de minimis dans le secteur de l'agriculture » ;</p><p> 5° Au b du 2 de l'article 119 ter, les mots : « sur une liste établie par arrêté du ministre chargé de l'économie conformément » sont supprimés ;</p><p> 6° La seconde phrase du premier alinéa du I de l'article 235 ter ZD est supprimée ;</p><p> 7° Au premier alinéa du II de l'article 1522 bis, les mots : « selon des modalités fixées par décret, » sont supprimés.</p><p> II. - Au premier alinéa de l'article L. 534-1 du code rural et de la pêche maritime, les mots : « des ministres chargés de l'agriculture et de l'économie » sont remplacés par les mots : « du ministre chargé de l'agriculture ».</p><p> III. - Le 7° du I s'applique à compter des informations relatives aux impositions dues au titre de 2015.</p><p></p><p></p><p align='center'><b> Article 34</b></p><p align='center'></p><p align='center'></p><p> Le code de la consommation est ainsi modifié :</p><p> 1° Le 1° de l'article L. 121-15 est remplacé par les dispositions suivantes :</p><p> « 1° Sur une opération commerciale soumise à autorisation ou à déclaration au titre soit des articles L. 310-1, L. 310-2, L. 310-3, L. 310-4 et L. 310-7 du code de commerce, soit des articles L. 752-1 et L. 752-16 du même code, et qui n'a pas fait l'objet de cette autorisation ou de cette déclaration ; »</p><p> 2° A la section 2 du chapitre Ier du titre II du livre Ier :</p><p> a) A l'article L. 121-18-1, après le mot : « exemplaire » est inséré le mot : « daté » ;</p><p> b) A l'article L. 121-22, après le mot : « articles » est insérée la référence : « L. 121 17, » ;</p><p> c) Après l'article L. 121-24, il est inséré une sous-section 10 ainsi rédigée :</p><p> « Sous-section 10<br clear='none'/> « Dispositions communes</p><p> « Art. L. 121-25. - Les dispositions de la présente section sont d'ordre public. » ;</p><p> 3° L'article L. 121-34-2 est complété par un alinéa ainsi rédigé :</p><p> « Tout manquement au présent article est passible d'une amende administrative dont le montant ne peut excéder 3 000 € pour une personne physique et 15 000 € pour une personne morale. L'amende est prononcée dans les conditions prévues à l'article L. 141-1-2. » ;</p><p> 4° L'article L. 121-49, dans sa rédaction issue de l'article 145 de la loi n° 2014-344 du 17 mars 2014 relative à la consommation, est complété par un alinéa ainsi rédigé :</p><p> « Les manquements aux dispositions de la présente section sont recherchés et constatés dans les conditions prévues au I de l'article L. 141-1. » ;</p><p> 5° Au 2° de l'article L. 121-87, les mots : « le cas échéant » sont supprimés ;</p><p> 6° A la section 14 du chapitre Ier du titre II du livre Ier :</p><p> a) Le dernier alinéa de l'article L. 121-97 est supprimé ;</p><p> b) Après l'article L. 121-98, il est inséré un article L. 121-98-1 ainsi rédigé :</p><p> « Art. L. 121-98-1. - Tout manquement aux dispositions de la présente section est passible d'une amende administrative dont le montant ne peut excéder 3 000 € pour une personne physique et 15 000 € pour une personne morale. L'amende est prononcée dans les conditions prévues à l'article L. 141-1-2. » ;</p><p> 7° La section 17 du chapitre Ier du titre II du livre Ier, dans sa rédaction issue de l'article 24 de la loi n° 2014-344 du 17 mars 2014 relative à la consommation, est complétée par deux articles ainsi rédigés :</p><p> « Art. L. 121-113. - Les manquements aux dispositions de la présente section sont recherchés et constatés dans les conditions prévues au I de l'article L. 141-1.</p><p> « Art. L. 121-114. - Tout manquement aux dispositions de la présente section est passible d'une amende administrative dont le montant ne peut excéder 3 000 € pour une personne physique et 15 000 € pour une personne morale. L'amende est prononcée dans les conditions prévues à l'article L. 141-1-2. » ;</p><p> 8° Au deuxième alinéa de l'article L. 122-3, les mots : « premier alinéa du » sont supprimés ;</p><p> 9° A l'article L. 141-1 :</p><p> a) Au 2° du I, les références : « , 2, 3 » sont remplacées par la référence : « à 4 bis » et la référence : « et 12 » par les références : « , 12 et 15 » ;</p><p> b) Au 3° du I, la référence : « et 5 » est remplacée par les références : « , 5 et 6 » ;</p><p> c) Au 3° du III, la référence : « et 2 » est remplacée par la référence : « à 6 ».</p><p></p><p></p><p align='center'><b> Article 35</b></p><p align='center'></p><p align='center'></p><p> L'article L. 621-20-3 du code monétaire et financier, créé par l'article 71 de la loi n° 2013-1117 du 6 novembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière, devient l'article L. 621-20-4.</p><p></p><p></p><p align='center'><b> Chapitre VIII<br clear='none'/> Dispositions finales</b></p><p align='center'></p><p align='center'><b> Article 36</b></p><p align='center'></p><p> I. - Les ordonnances prévues aux articles 1er, 5, 13, 14, 15 et 20 sont prises dans un délai, suivant la publication de la présente loi, fixé à six mois.</p><p> II. - Les ordonnances prévues aux articles 2, 7, 12, 16, 21, 27 et 29 sont prises dans un délai, suivant la publication de la présente loi, fixé à neuf mois.</p><p> III. - Les ordonnances prévues aux articles 3, 4, 28 et 30 sont prises dans un délai, suivant la publication de la présente loi, fixé à douze mois.</p><p> IV. L'ordonnance prévue à l'article 8 est prise dans un délai de dix-huit mois à compter de la publication de la présente loi.</p><p></p><p></p><p align='center'><b> Article 37</b></p><p align='center'></p><p> Pour chaque ordonnance prévue par la présente loi, un projet de loi de ratification est déposé devant le Parlement dans un délai de cinq mois à compter de la publication de l'ordonnance.</p><p></p>"},{"idTexte":"JORFTEXT000030024744","libelleTexte":"LOI n° 2014-1545 du 20 décembre 2014 relative à la simplification de la vie des entreprises et portant diverses dispositions de simplification et de clarification du droit et des procédures administratives (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029134377"}}