{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038131515","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/13/15/JORFDOLE000038131515.xml","nature":null,"titre":"LOI n° 2019-131 du 25 février 2019 autorisant l'approbation de la décision (UE, EURATOM) 2018/994 du Conseil du 13 juillet 2018 modifiant l'acte portant élection des membres du Parlement européen au suffrage universel direct, annexé à la décision 76/787/CECA, CEE, Euratom du Conseil du 20 septembre 1976","type":"LOI_PUBLIEE","dateCreation":1551139200000,"dateDerniereModification":1551139200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> L'acte portant élection des membres du Parlement européen au suffrage universel direct, annexé à la décision 76/787/CECA, CEE, Euratom du Conseil du 20 septembre 1976, ci-après « acte électoral de 1976 »(1), fixe des dispositions communes pour l’organisation des élections au Parlement européen dans l’ensemble des États membres.</p><p> Les premières élections au suffrage universel direct au Parlement européen ont été organisées en 1979. Depuis lors, le Parlement européen est devenu le lieu d’expression démocratique de l’Union européenne et ses pouvoirs se sont renforcés au fil des révisions successives des traités.</p><p> Paradoxalement, le niveau de participation des citoyens de l’Union européenne a connu une érosion progressive et systématique à chacune des élections des membres du Parlement européen. Dans ce contexte, marqué par ailleurs par la sortie du Royaume-Uni de l’Union européenne, il apparaît aujourd’hui indispensable de redynamiser le projet européen, en prenant, comme s’y est engagé le Président de la République, les mesures nécessaires au renforcement de la légitimité et de la représentativité du Parlement européen.</p><p> En France, la loi n° 77-729 du 7 juillet 1977 relative à l’élection des représentants au Parlement européen a ainsi été modifiée et mise à jour par la loi n° 2018-509 du 25 juin 2018 pour, notamment, rétablir une circonscription électorale unique.</p><p> Cette volonté de redynamiser le projet européen est partagée par l’ensemble des partenaires européens. C’est pourquoi les Etats membres ont entrepris, avant les élections au Parlement européen de mai 2019, de finaliser les négociations sur la modification de l'acte électoral de 1976, qui avaient été initiées en 2015 par le Parlement européen, l’objectif étant de rendre le processus électoral plus transparent pour les citoyens européens, et de renforcer les principes communs qui régissent les élections au Parlement européen, afin d’en souligner le caractère européen.</p><p> Les modifications apportées à l’acte électoral de 1976 répondent à l’objectif d’instaurer une « procédure uniforme dans tous les Etats membres » pour l’élection au suffrage universel direct des membres du Parlement européen, objectif qui apparaissait déjà dans le traité de Rome (article 138, TCE(2)).</p><p> Le traité de Lisbonne stipule : « Le Parlement européen élabore un projet en vue d'établir les dispositions nécessaires pour permettre l'élection de ses membres au suffrage universel direct selon une procédure uniforme dans tous les Etats membres ou conformément à des principes communs à tous les Etats membres » (article 223, paragraphe 1, TFUE(3)).</p><p> Conformément à l'article 223 du traité sur le fonctionnement de l’Union européenne, le Parlement européen a adopté le 11 novembre 2015 une résolution(4) visant à développer de nouveaux principes communs et à tenir compte des nouvelles dispositions du traité de Lisbonne. Cette résolution a été transmise au Conseil et, après de longues négociations entre les Etats membres, accompagnées de consultations informelles avec le Parlement européen, un accord s'est dégagé en juin 2018 au sein du Conseil sur les modifications à apporter à l'acte électoral de 1976.</p><p> Le Conseil a soumis son projet de décision à l’approbation du Parlement européen le 7 juin 2018 et ce dernier a, le 4 juillet 2018, donné son avis conforme sur le projet de décision du Conseil(5). La décision modifiant l'acte électoral de 1976 a ensuite été adoptée par le Conseil le 13 juillet 2018 à Bruxelles. Conformément à l’article 223 §1 TFUE, il appartient à présent aux Etats membres d’approuver cette décision selon leurs procédures constitutionnelles respectives.</p><p> On notera que le rapport d’initiative législative adopté le 11 novembre 2015 par le Parlement européen proposait l’introduction d’un article 2<em> bis</em> prévoyant la création d'une « circonscription électorale commune » dans laquelle les candidats auraient été élus sur la base de listes transnationales « emmenées par le candidat ou la candidate de chaque famille politique à la présidence de la Commission ». Cet article n’a toutefois pas été retenu par le Conseil, et le Parlement européen lui-même ne s’est finalement pas accordé sur l’idée d’attribuer des sièges à une circonscription européenne dans le cadre de la révision de sa composition pour la législature 2019-2024. Cependant, lors de leur réunion informelle du 23 février 2018, les chefs d’Etat et de Gouvernement sont convenus d’y revenir ultérieurement en vue des élections de 2024. L’objectif de mettre en place des listes transnationales pour les élections européennes de 2024 a été rappelé dans la déclaration franco-allemande de Meseberg du 19 juin 2018.</p><p> La présente décision du Conseil, qui modifie l'acte portant élection des membres du Parlement européen au suffrage universel direct, annexé à la décision 76/787/CECA, CEE, Euratom du Conseil du 20 septembre 1976, compte deux articles.</p><p> I - L’article 1er de la décision regroupe l'ensemble des modifications apportées à l'acte électoral de 1976 :</p><p> L’article 1er de l’acte électoral de 1976 est remplacé par un nouveau texte qui précise en son paragraphe 1er que les membres du Parlement sont élus « représentants des citoyens de l’Union ». Cette disposition complète l'acte électoral de 1976 et reprend les termes du traité de Lisbonne, qui dispose que « le Parlement européen est composé des représentants des citoyens de l’Union » (article 14, paragraphe 2, TUE(6)). Cette modification vise à souligner la légitimité des membres du Parlement européen, qui sont les représentants des citoyens de l’Union européenne, et non des citoyens du seul Etat membre dans lequel ils auraient été élus. Les autres dispositions de l’article 1er (modalités des élections, représentation au suffrage universel direct) restent inchangées.</p><p> Le texte du nouvel article 3, dont le paragraphe 1 (possibilité de fixer un seuil minimal pour l’attribution des sièges) est inchangé sur le fond (mais connaît quelques modifications de forme), ajoute deux nouveaux paragraphes. Le paragraphe 2 prévoit, pour les Etats membres ayant recours à un scrutin de liste, la fixation d'un seuil minimal pour l’attribution des sièges compris entre 2 et 5 % des suffrages exprimés dans les circonscriptions comptant plus de 35 sièges. L’instauration d’un seuil minimal vise à éviter l’éparpillement des voix, lié au caractère proportionnel du scrutin, et à favoriser l’émergence de groupes politiques d’une taille significative afin de faciliter le processus législatif au Parlement européen. En France, la loi du 7 juillet 1977 précitée(7) fixe ce seuil à 5 % des suffrages exprimés. Le paragraphe 3 du nouvel article 3 précise les délais de mise en œuvre de l’obligation prévue au paragraphe 2 (qui doit intervenir pour les élections au Parlement européen de 2024, si la décision entre en vigueur avant les élections de mai 2019).</p><p> La présente décision introduit dans l’acte électoral de 1976 un nouvel article 3<em> bis</em> , qui fixe la date limite pour le dépôt des candidatures (pour autant que la législation de l’Etat membre en prévoie une), au plus tard 3 semaines avant le début de la période électorale. Il vise ainsi à harmoniser le calendrier du dépôt des candidatures dans les États membres. En France, la loi du 7 juillet 1977 précitée fixe la date limite pour le dépôt des candidatures au quatrième vendredi précédant le jour du scrutin.</p><p> La décision introduit également un nouvel article 3<em> ter</em> , qui prévoit la possibilité de faire apparaître sur les bulletins de vote le nom ou le logo du parti politique européen auquel est affilié le candidat ou la liste de candidats. Le droit français(8) permet déjà aux partis politiques de faire apparaître leur affiliation européenne sur le bulletin de vote s’ils le souhaitent et il n’est pas envisagé de rendre obligatoire cette faculté.</p><p> Un nouvel article 4<em> bis</em> donne aux Etats membres la possibilité de prévoir le vote par correspondance, le vote électronique ou le vote par internet lors des élections au Parlement européen. Ces dispositions n’ont toutefois pas de caractère obligatoire et il n’est pas envisagé en France, à ce stade, de mettre en œuvre ces modalités de vote pour les élections au Parlement européen.</p><p> L’article 9 de l’acte électoral de 1976 est remplacé par un nouveau texte.</p><p> Le paragraphe 1er de ce nouveau texte reprend les dispositions de l’ancien article 9 « Lors de l’élection des membres du Parlement Européen nul ne peut voter plus d’une fois ». Le nouveau paragraphe 2 oblige les Etats membres à prévoir des sanctions dissuasives visant à lutter contre le double vote aux élections au Parlement européen. La loi du 7 juillet 1977 précitée (article 2-8) applique, en cas de vote multiple, les peines prévues à l’article L. 92 du code électoral (emprisonnement de six mois à deux ans et amende de 15 000 €)(9).</p><p> Un nouvel article 9<em> bis</em> ouvre aux Etats membres la possibilité de mettre en place des mesures destinées à permettre à leurs citoyens résidant dans un pays tiers de participer aux élections au Parlement européen. En France, la loi du 7 juillet 1977 précitée (article 23) permet déjà aux citoyens français résidant hors de l’UE de voter lors des élections au Parlement européen, soit par procuration, soit dans des bureaux de vote installés dans le réseau diplomatique et consulaire.</p><p> Un nouvel article 9<em> ter</em> est introduit : les Etats membres doivent désigner une autorité chargée des échanges sur les données relatives aux électeurs et aux candidats (paragraphe 1). Cette autorité devra transmettre les données indiquées dans la directive 93/109/CE(10) du Conseil concernant les citoyens de l’Union qui sont inscrits sur le registre électoral ou se portent candidats dans un Etat membre dont ils ne sont pas ressortissants au plus tard six semaines avant le premier jour de la période électorale visée à l’article 10, paragraphe 1 de l’acte électoral de 1976.</p><p> En France, la désignation de cette autorité résulte des dispositions du décret n° 79-160 du 28 février 1979(11) modifié pris pour l’application de la loi du 7 juillet 1977. Ses articles 2-1 et 2-2 désignent l'Institut national de la statistique et des études économiques (Insee) pour l’échange d’informations relatives aux électeurs.</p><p> L’article 5-1 du même décret désigne le ministère de l’intérieur en tant qu’autorité chargée d’assurer l'information des Etats membres de l'Union européenne sur l'éventuelle inéligibilité de ressortissants français candidats dans un Etat membre de l'Union européenne autre que la France, et sur l'identité de leurs ressortissants candidats en France en application de la loi du 7 juillet 1977 précitée.</p><p> II - L’article 2 précise les dispositions finales de la décision :</p><p> La présente décision est soumise à l’approbation des Etats membres conformément à leurs règles constitutionnelles.</p><p> La décision entrera en vigueur le premier jour suivant la date de réception de la dernière notification par laquelle les États membres auront informé le Conseil de leur approbation de la présente décision.</p><p> Telles sont les principales observations qu'appelle la décision (UE, Euratom) 2018/994 du Conseil du 13 juillet 2018 modifiant l'acte portant élection des représentants au Parlement européen au suffrage universel direct qui, comportant des dispositions de nature législative, est soumise au Parlement en vertu de l'article 53 de la Constitution.</p><p> (1)<a shape='rect' href='https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:0197X1008(01)-20020923&from=FR' target='_blank'><font color='#0000ff'> https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:0197X1008(01)-20020923&from=FR</font></a></p><p> (2)<strong> Article 138 TCE</strong> :</p><p> 1. L'Assemblée est formée de délégués que les Parlements sont appelés à désigner selon la procédure fixée par chaque Etat membre.</p><p> 2. Le nombre de ces délégués est fixé ainsi qu'il suit : Belgique : 14, Allemagne : 36, France : 36, Italie : 36, Luxembourg : 6, Pays- Bas : 14.</p><p> 3 . L'Assemblée élaborera des projets en vue de permettre l'élection au suffrage universel direct selon une procédure uniforme dans tous les Etats membres. Le Conseil statuant à l'unanimité arrêtera les dispositions dont il recommendera l'adoption par les Etats membres, conformémement à leurs règles constitutionnelles respectives.</p><p><strong> TRAITE instituant la Communauté européenne et documents annexes</strong> :<a shape='rect' href='https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:11957E/TXT&from=FR' target='_blank'><font color='#0000ff'> https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:11957E/TXT&from=FR</font></a></p><p><strong> LOI n° 57-880 du 2 août 1957 autorisant le Président de la République à ratifier</strong> : 1° le traité institutionnel instituant une communauté européenne et ses annexes, 2° le traité instituant la Communauté européenne de l'énergie atomique, 3° la convention relative à certaines institutions communes aux communautés européennes, signés à Rome le 25 mars 1957 :<font color='#0000ff'><u><a shape='rect' href='https://www.legifrance.gouv.fr/jo_pdf.do?id=JORFTEXT000000315624' target='_blank'><font color='#0000ff'> https://www.legifrance.gouv.fr/jo_pdf.do?id=JORFTEXT000000315624</font></a></u></font></p><p> (3)<strong> TFUE</strong> :<font color='#0000ff'><u><a shape='rect' href='https://eur-lex.europa.eu/resource.html?uri=cellar:88f94461-564b-4b75-aef7-c957de8e339d.0010.01/DOC_3&format=PDF' target='_blank'><font color='#0000ff'> https://eur-lex.europa.eu/resource.html?uri=cellar:88f94461-564b-4b75-aef7-c957de8e339d.0010.01/DOC_3&format=PDF</font></a></u></font></p><p><strong> Article 223</strong> (ex-article 190, paragraphes 4 et 5, TCE)</p><p> 1. Le Parlement européen élabore un projet en vue d'établir les dispositions nécessaires pour permettre l'élection de ses membres au suffrage universel direct selon une procédure uniforme dans tous les États membres ou conformément à des principes communs à tous les États membres.</p><p> Le Conseil, statuant à l'unanimité conformément à une procédure législative spéciale et après approbation du Parlement européen, qui se prononce à la majorité des membres qui le composent, établit les dispositions nécessaires. Ces dispositions entrent en vigueur après leur approbation par les États membres, conformément à leurs règles constitutionnelles respectives.</p><p> 2. Le Parlement européen, statuant par voie de règlements de sa propre initiative conformément à une procédure législative spéciale, fixe le statut et les conditions générales d'exercice des fonctions de ses membres, après avis de la Commission et avec l'approbation du Conseil. Toute règle ou toute condition relative au régime fiscal des membres ou des anciens membres relèvent de l'unanimité au sein du Conseil.</p><p align='justify'> (4)<font color='#0000ff'><u><a shape='rect' href='http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0395+0+DOC+XML+V0//FR' target='_blank'><font color='#0000ff'> http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0395+0+DOC+XML+V0//FR</font></a></u></font></p><p align='justify'> (5)<font color='#0000ff'><u><a shape='rect' href='http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P8-TA-2018-0282+0+DOC+PDF+V0//FR' target='_blank'><font color='#0000ff'> http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P8-TA-2018-0282+0+DOC+PDF+V0//FR</font></a></u></font></p><p> (6)<font color='#0000ff'><u><a shape='rect' href='https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0002.02/DOC_1&format=PDF' target='_blank'><font color='#0000ff'> https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0002.02/DOC_1&format=PDF</font></a></u></font></p><p> (7)<font color='#0000ff'><u><a shape='rect' href='https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006068600' target='_blank'><font color='#0000ff'> https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006068600</font></a></u></font></p><p> Cf. article 3 de ladite loi</p><p> (8) L’article L52-3 du code électoral prévoit que « chaque candidat ou liste de candidats peut faire imprimer un emblème sur ses bulletins de vote »</p><p><a shape='rect' href='https://www.legifrance.gouv.fr/affichCodeArticle.do;jsessionid=0E62103FC27706FE57FA39D7B4718AEC.tplgfr41s_2?cidTexte=LEGITEXT000006070239&idArticle=LEGIARTI000006353108&dateTexte=20180808&categorieLien=id#LEGIARTI000006353108' target='_blank'><font color='#0000ff'><u> https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006070239&idArticle=LEGIARTI000006353108&categorieLien=id#LEGIARTI000006353108</u></font></a></p><p> (9)<font color='#0000ff'><u><a shape='rect' href='https://www.legifrance.gouv.fr/affichCodeArticle.do;jsessionid=FA9527EC31C3B5282F72723359EB4AFE.tplgfr43s_2?idArticle=LEGIARTI000006353219&cidTexte=LEGITEXT000006070239&dateTexte=20180810&categorieLien=id&oldAction=' target='_blank'><font color='#0000ff'> https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000006353219&cidTexte=LEGITEXT000006070239&categorieLien=id&oldAction=</font></a></u></font></p><p><font color='#0000ff'><u><a shape='rect' href='https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006070239&idArticle=LEGIARTI000006353221' target='_blank'><font color='#0000ff'> https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006070239&idArticle=LEGIARTI000006353221</font></a></u></font></p><p> (10)<font color='#0000ff'><u><a shape='rect' href='https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:31993L0109&from=FR' target='_blank'><font color='#0000ff'> https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:31993L0109&from=FR</font></a></u></font></p><p> (11)<font color='#0000ff'><u><a shape='rect' href='https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006062990&dateTexte=20180619' target='_blank'><font color='#0000ff'> https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006062990&dateTexte=20180619</font></a></u></font></p>","arborescence":{"niveaux":[{"id":"1550223654376","libelle":"Dossiers législatifs","niveaux":[{"id":"1550223654377","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1550227094554","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/acte_election_parlement_europeen","data":""}]},{"id":"1550223654378","libelle":"Sénat","niveaux":[],"liens":[{"id":"1550227120320","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl18-227.html","data":""}]}],"liens":[]},{"id":"1550223654379","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1550227319329","libelle":"Rapport n° 1462 de Mme Laëtitia Saint-Paul","lien":"http://www2.assemblee-nationale.fr/documents/notice/15/rapports/r1462/(index)/depots","data":""},{"id":"1550227624000","libelle":"Rapport n° 297 (2018-2019) de M. Richard Yung","lien":"https://www.senat.fr/rap/l18-297/l18-297.html","data":""},{"id":"1550227658839","libelle":"Texte de la commission déposé le 6 février 2019","lien":"https://www.senat.fr/leg/pjl18-298.html","data":""}]},{"id":"1550223654380","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1550223654381","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1550229895410","libelle":"Compte rendu intégral de la séance unique du 19 décembre 2018","niveaux":[],"liens":[{"id":"1550229965539","libelle":"Séance unique du 19 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190112.asp#P1575215","data":": présentation, discussion générale, discussion des articles : art unique, vote sur l'art unique."}]}],"liens":[]},{"id":"1550223654382","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1550497086170","libelle":"Compte rendu intégral de la séance du 12 février 2019","lien":"https://www.senat.fr/seances/s201902/s20190212/s20190212_mono.html#Niv1_SOM2","data":": demande d'examen selon la procédure normale et non la procédure simplifiée."},{"id":"1550229768723","libelle":"Compte rendu intégral de la séance du 14 février 2019","lien":"https://www.senat.fr/seances/s201902/s20190214/s20190214_mono.html#Niv1_SOM4","data":": discussion générale, exception d'irrecevabilité, discussion générale (suite), discussion de l'article unique."}]}],"liens":[]}],"liens":[{"id":"1550228060987","libelle":"Décision (UE, Euratom) 2018/994 du Conseil du 13 juillet 2018 modifiant l'acte portant élection des membres du Parlement européen au suffrage universel direct, annexé à la décision 76/787/CECA, CEE, Euratom du Conseil du 20 septembre 1976","lien":"https://eur-lex.europa.eu/eli/dec/2018/994/oj?locale=fr","data":""},{"id":"1550227487438","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2018/ei_eaej1824884l_approbation_decision_modifiant_acte_election_membres_parlement_europeen_cm_30.10.2018.pdf","data":": (PDF, 147 Ko)."},{"id":"1550227572953","libelle":"Communiqué de presse du Conseil des ministres du 30 octobre 2018","lien":"https://www.gouvernement.fr/conseil-des-ministres/2018-10-30/election-des-membres-du-parlement-europe-en-au-suffrage-univ","data":""},{"id":"1550227812821","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0212.asp","data":""},{"id":"1550227848411","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 14 février 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/298.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038164922","libelleTexte":"LOI n° 2019-131 du 25 février 2019 autorisant l'approbation de la décision (UE, EURATOM) 2018/994 du Conseil du 13 juillet 2018 modifiant l'acte portant élection des membres du Parlement européen au suffrage universel direct, annexé à la décision 76/787/CECA, CEE, Euratom du Conseil du 20 septembre 1976 (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : EAEJ1824884L</p><p align='center'><strong> Article unique</strong></p><p> Est autorisée l’approbation de la décision (UE, EURATOM) 2018/994 du Conseil du 13 juillet 2018 modifiant l'acte portant élection des membres du Parlement européen au suffrage universel direct, annexé à la décision 76/787/CECA, CEE, Euratom du Conseil du 20 septembre 1976, et dont le texte est annexé à la présente loi.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038131515"}}