{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018113280","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/11/32/JORFDOLE000018113280.xml","nature":null,"titre":"Loi n°2008-735 du 28 juillet 2008 relative aux contrats de partenariat","type":"LOI_PUBLIEE","dateCreation":1217203200000,"dateDerniereModification":1217203200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 7,</td><td> Article 7 III, ordonnance n°2004-559 du 17 juin 2004</td><td> Seuil en deçà duquel la personne publique peut recourir à une procédure négociée avec publication d’un avis d’appel public à la concurrence.</td><td><a href=\"/loda/id/JORFTEXT000020337349\"> Décret n° 2009-243 du 2/03/2009</a></td></tr><tr><td> Article 8, 3°</td><td> Article 8, ordonnance n°2004-559 du 17 juin 2004</td><td> Définition des petites et moyennes entreprises</td><td><a href=\"/loda/id/JORFTEXT000020337431\"> Décret n° 2009-245 du 2/03/2009</a></td></tr><tr><td> Article 9, 1°</td><td> Article 9, ordonnance n°2004-559 du 17 juin 2004</td><td> Conditions dans lesquelles un contrat de partenariat peut être signé par l'Etat ou un établissement public doté d'un comptable public après accord de l’autorité administrative</td><td><a href=\"/loda/id/JORFTEXT000020337332\"> Décret n° 2009-242 du 2/03/2009</a></td></tr><tr><td> Article 9, 2°</td><td> Article 9, ordonnance n°2004-559 du 17 juin 2004</td><td> Communication des contrats de partenariat signés et de leurs annexes à l’autorité administrative</td><td><a href=\"/loda/id/JORFTEXT000020337349\"> Décret n° 2009-243 du 2/03/2009</a></td></tr><tr><td> Article 11, 3°, b</td><td> Article 11, ordonnance n°2004-559 du 17 juin 2004</td><td> Délai de paiement du cautionnement auprès d’un organisme financier</td><td><a href=\"/loda/id/JORFTEXT000020337349\"> Décret n° 2009-243 du 2/03/2009</a></td></tr><tr><td> Article 25</td><td> Code général des collectivités territoriales, article L 1414-8-1</td><td> Seuil en deçà duquel la personne publique peut recourir à une procédure négociée avec publication d’un avis d’appel public à la concurrence.</td><td><a href=\"/loda/id/JORFTEXT000020337397\"> Décret n° 2009-244 du 2/03/2009</a></td></tr><tr><td> Article 26, 3°</td><td> Code général des collectivités territoriales, article L 1414-9</td><td> Définition des petites et moyennes entreprises</td><td><a href=\"/loda/id/JORFTEXT000020337431\"> Décret n° 2009-245 du 2/03/2009</a></td></tr><tr><td> Article 27, 2°</td><td> Code général des collectivités territoriales, article L 1414-10</td><td> Communication des contrats de partenariat et de leurs annexes à l’autorité administrative</td><td><a href=\"/loda/id/JORFTEXT000020337397\"> Décret n° 2009-244 du 2/03/2009</a></td></tr><tr><td> Article 29, 3°, b</td><td> Code général des collectivités territoriales, article L 1414-12</td><td> Délai de paiement du cautionnement auprès d’un organisme financier</td><td><a href=\"/loda/id/JORFTEXT000020337397\"> Décret n° 2009-244 du 2/03/2009</a></td></tr><tr><td> Article 32</td><td> Code général des collectivités territoriales, article L 1414-14</td><td> Contenu du rapport annuel sur le suivi de l’exécution du contrat</td><td><a href=\"/loda/id/JORFTEXT000020337332\"> Décret n° 2009-242 du 2/03/2009</a></td></tr><tr><td> Article 38, II</td><td> Code général des collectivités territoriales, article L 1615-13</td><td> Seuil du bail emphytéotique en deçà duquel la collectivité territoriale ou l'établissement public signataire bénéficie d’attributions du fonds de compensation pour la taxe sur la valeur ajoutée</td><td><a href=\"/loda/id/JORFTEXT000020337397\"> Décret n° 2009-244 du 2/03/2009</a></td></tr><tr><td> Article 48</td><td></td><td> Montant du loyer à partir duquel tout projet de bail présenté par l’État ou par un établissement public de l’État, conclu dans le cadre d’une autorisation d’occupation temporaire constitutive de droit réel du domaine public, est soumis à la réalisation d’une évaluation préalable dans les conditions définies à l’article 2 de l’ordonnance n° 2004 559 du 17 juin 2004 sur les contrats de partenariat</td><td><a href=\"/loda/id/JORFTEXT000020337332\"> Décret n° 2009-242 du 2/03/2009</a></td></tr><tr><td> Article 48</td><td></td><td> Conditions de saisine pour avis des organismes experts visés à l’article 2 de l’ordonnance n° 2004‑559 du 17 juin 2004</td><td><a href=\"/loda/id/JORFTEXT000020337397\"> Décret n° 2009-244 du 2/03/2009</a></td></tr></tbody></table>","exposeMotif":"<p><font size='2'></font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'></font></p><p><font size='2'></font></p><p><b><font size='2'></font></b></p><p><u><font size='2'></font></u></p><p><font size='2'> L'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat (CP) a créé un contrat d'un type nouveau permettant aux personnes publiques de rémunérer sur l'ensemble de la durée du contrat un partenaire privé chargé de financer, réaliser et gérer un équipement nécessaire à la personne publique.</font></p><p><font size='2'></font></p><p><font size='2'> La pratique a montré la nécessité de plusieurs clarifications.</font></p><p><font size='2'></font></p><p><font size='2'> Le Président de la République a en outre demandé au Premier ministre de mettre en place un plan de stimulation du partenariat public-privé dont le présent projet de loi constitue le volet législatif.</font></p><p><font size='2'></font></p><p><font size='2'> Il a donc été décidé d'élargir le recours à ce nouveau mode contractuel dans le respect du cadre fixé par le Conseil constitutionnel. Le projet de loi ajoute deux nouvelles voies d'accès : celle de l'intérêt économique et financier pour la personne publique, au regard de l'ensemble des outils de la commande publique, et une voie d'accès sectorielle pour un temps limité.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi procède en outre à plusieurs aménagements techniques pour assouplir le régime juridique applicable à la mise en œuvre de ces contrats. Il est apparu que le recours au CP était de fait pénalisé par un régime fiscal défavorable au regard du régime applicable pour les marchés publics. Le présent projet de loi tend à établir une égalité de traitement fiscal entre CP et marché public. Il sera complété ultérieurement par un volet réglementaire pour les textes fiscaux qui ne relèvent pas de la loi.</font></p><p><font size='2'></font></p><p><font size='2'> Les modifications apportées à l'ordonnance sont les suivantes :</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 1<sup> er</sup></b> du projet modifie l'article 1<sup> er</sup> de l'ordonnance.</font></p><p><font size='2'></font></p><p><font size='2'> Il contient deux dispositions importantes :</font></p><p><font size='2'></font></p><p><font size='2'> 1° La nouvelle rédaction de l'article 1<sup> er</sup> veille à sécuriser la cession de contrats de maîtrise d'œuvre entre personne publique et partenaire privé lorsque la passation du CP a été précédée d'un concours de maîtrise d'œuvre.</font></p><p><font size='2'></font></p><p><font size='2'> La personne publique est expressément autorisée à céder des marchés de maîtrise d'œuvre au titulaire d'un contrat de partenariat ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° En outre, il est expressément permis à plusieurs personnes publiques de s'associer dans un contrat de partenariat.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 2</b> du projet élargit les conditions du recours au contrat de partenariat.</font></p><p><font size='2'></font></p><p><font size='2'> L'évaluation préalable reste la clef de voûte de la procédure de passation du contrat de partenariat et ne pourra présenter un caractère succinct que lorsqu'il s'agit pour la personne publique de faire face à une situation imprévue.</font></p><p><font size='2'></font></p><p><font size='2'> L'un des critères d'ouverture des contrats de partenariat est précisé conformément à la jurisprudence constitutionnelle sur la notion d'urgence. Le projet de loi ajoute deux nouveaux cas d'ouverture du contrat de partenariat :</font></p><p><font size='2'></font></p><p><font size='2'> - les personnes publiques pourront recourir au contrat de partenariat si l'évaluation préalable démontre qu'il présente un bilan avantageux au regard des autres outils de la commande publique ;</font></p><p><font size='2'></font></p><p><font size='2'> - une voie d'accès sectorielle est ouverte pour un temps limité. Elle concerne des secteurs de l'action publique qui présentent un besoin immédiat d'investissement et qui sont donc réputés présenter un caractère d'urgence. Le recours au contrat de partenariat sera possible dans ces secteurs jusqu'au 31 décembre 2012, sous réserve que les résultats de l'évaluation préalable ne soient pas manifestement défavorables.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 4</b> précise les procédures applicables aux contrats de partenariat : appel d'offres, dialogue compétitif, négociation.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 6</b> du projet qui modifie l'article 7 de l'ordonnance autorise le recours à la procédure négociée pour les contrats de partenariat inférieurs à un seuil fixé par décret qui correspondra au seuil communautaire d'application de la directive 2004/18 du 31 mars 2004 sur les procédures de passation des marchés publics.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 6 maintient la faculté pour la personne publique d'allouer une prime dans tous les cas et précise que dans le cadre du dialogue compétitif et lorsque les demandes de la personne publique impliquent un investissement significatif de la part des candidats, une prime doit leur être versée.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 7</b> du projet de loi précise les conditions dans lesquelles la personne publique peut discuter avec le candidat pressenti sans porter atteinte aux règles de la concurrence, conformément aux termes de l'article 29-7 de la directive 2004/18 du 31 mars 2004.</font></p><p><font size='2'></font></p><p><font size='2'> Il a également pour objet de prendre en compte les objectifs de performance en matière de développement durable, ceux ci devant figurer parmi les critères d'attribution du contrat.</font></p><p><font size='2'></font></p><p><font size='2'> Il est également proposé de fixer par voie réglementaire la définition des petites et moyennes entreprises (PME).</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 8</b> du projet renvoie à un décret la désignation de l'autorité compétente pour autoriser la signature d'un contrat de partenariat. Cette nouvelle rédaction permet de prendre en compte les évolutions des compétences ministérielles.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 9</b> du projet modifie l'article 11 de l'ordonnance relatif aux clauses devant obligatoirement figurer dans le contrat.</font></p><p><font size='2'></font></p><p><font size='2'> Il a tout d'abord pour objet de préciser ce que recouvre la notion de « coûts d'investissement » dans l'ordonnance, afin notamment de connaître la base de la cession de créance en CP, autorisée sur ces seuls coûts.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs, les ressources complémentaires issues de l'exploitation du domaine pour répondre à d'autres besoins que ceux de la personne publique sont désormais expressément autorisées - la rémunération des cocontractants en tiendra compte.</font></p><p><font size='2'></font></p><p><font size='2'> Il ajoute une clause relative aux conditions dans lesquelles la personne publique constate que les investissements ont bien été réalisés conformément aux prescriptions du contrat. Cette disposition est rendue nécessaire par la modification apportée par l'article 29 du projet au mécanisme de cession de créance prévu à l'article L. 313-29-1 du code monétaire et financier.</font></p><p><font size='2'></font></p><p><font size='2'> Il précise ensuite que la clause relative aux conditions d'exécution du contrat doit intégrer des éléments à caractère social et environnemental prenant en compte les objectifs de développement durable, conciliant développement économique, protection et mise en valeur de l'environnement et progrès social.</font></p><p><font size='2'></font></p><p><font size='2'> Afin de protéger les contractants du partenaire privé, les dispositions actuelles prévoient le versement par ce dernier d'une caution garantissant un paiement sous quarante‑cinq jours. C'est toutefois à tort qu'elles qualifient ces contractants de sous-traitant, alors que le contrat de partenariat a pour effet de transférer la maîtrise d'ouvrage au partenaire privé. La nouvelle rédaction du second paragraphe clarifie ce point. Elle propose également de fixer le délai de paiement par voie réglementaire, afin de faire profiter aux contrats de partenariat, des réductions de délais de paiement qui seront décidées pour les marchés publics.</font></p><p><font size='2'></font></p><p><font size='2'> A<b> l'article 10</b> du projet de loi, la reformulation du début de l'article 12 de l'ordonnance tient compte de la possibilité désormais expressément autorisée à son article 1<sup> er</sup> de céder au partenaire privé des marchés de maîtrise d'œuvre déjà passés. Dans une telle hypothèse, consistant à céder la maîtrise d'œuvre par une convention distincte du contrat de partenariat, l'ancienne formulation de l'ordonnance ne convenait plus en effet.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 11</b> du projet modifie l'article 13 de l'ordonnance sur deux points :</font></p><p><font size='2'></font></p><p><font size='2'> - il rend obligatoire la délimitation des biens appartenant au domaine public, afin d'éviter l'assimilation mécanique des biens situés sur la même assiette. Cette délimitation présente aujourd'hui un intérêt réel, la définition du domaine public ayant été resserrée par le code général de la propriété des personnes publiques qui est entré en vigueur le 1<sup> er</sup> juillet 2006.</font></p><p><font size='2'></font></p><p><font size='2'> - il autorise par ailleurs expressément le titulaire à consentir des baux commerciaux sur le domaine privé sous réserve de l'accord de la personne publique.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles 19 et 25 de l'ordonnance avaient pour objet de préciser les dispositions relatives aux contrats de partenariat applicables aux établissements publics de santé et aux groupements d'intérêt public. Dans leur nouvelle rédaction (issue des<b> articles 12 et 13</b> du projet de loi), ils renvoient également aux dispositions du projet de loi qui leur sont applicables.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs,<b> l'article 13</b> complète la liste des personnes pouvant recourir aux contrats de partenariat, afin d'ouvrir ce mode contractuel aux pouvoirs adjudicateurs et entités adjudicatrices mentionnés dans l'ordonnance du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics et dans les directives du 2004/18 et 2004/17 du 31 mars 2004.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 14</b> du projet de loi introduit un article 25<i> bis</i> dans l'ordonnance afin d'harmoniser le régime juridique en matière de subventions. Désormais les projets qui seraient éligibles à des subventions dans le cadre de la loi MOP le seront également dans le cadre des contrats de partenariat.</font></p><p><font size='2'></font></p><p><font size='2'><b> Les articles 15 à 25</b> du projet de loi effectuent des ajustements symétriques dans le code général des collectivités territoriales (CGCT) pour les contrats de partenariat passés par les collectivités territoriales ou leurs groupements.</font></p><p><font size='2'></font></p><p><font size='2'><b> Les articles 26 et 27</b> du projet modifient le code de l'urbanisme afin de mettre en œuvre le principe de neutralité fiscale entre marchés relevant du code des marchés publics et contrats de partenariat. Il est en effet apparu que divers impôts et taxes s'appliquaient différemment à ces deux modes contractuels, du fait notamment du transfert de la maîtrise d'ouvrage à la personne privée. Afin d'assurer l'équivalence souhaitée, ces articles modifient les dispositions du code de l'urbanisme régissant deux taxes : le versement pour dépassement de plafond légal de densité et la redevance pour création de bureaux ou de locaux de recherche en région Ile-de-France.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs, la législation fiscale actuelle prévoit que la publication des actes portant autorisation d'occupation temporaire (AOT) par l'Etat de son domaine public, autorisation constitutive de droit réel immobilier, donne lieu à la perception d'une taxe fixe de publicité foncière de 125 €.</font></p><p><font size='2'></font></p><p><font size='2'> Afin de minimiser le coût du financement par le partenaire privé refacturé au partenaire public et d'éviter des distorsions fiscales,<b> l'article 28</b> du projet de loi aligne sur ce régime d'imposition la publication au fichier immobilier des autorisations d'occupation temporaire du domaine public consenties par les collectivités territoriales, des baux emphytéotiques administratifs et des baux emphytéotiques hospitaliers.</font></p><p><font size='2'></font></p><p><font size='2'> A cette fin,<b> l'article 28</b> du projet de loi modifie l'article 742 du code général des impôts et ajoute dans le code général des collectivités territoriales, un article 1048<i> ter</i> nouveau.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 29</b> du projet de loi modifie l'article L. 313-29-1 du code monétaire et financier (créé par l'ordonnance du 17 juin 2004 précitée).</font></p><p><font size='2'></font></p><p><font size='2'> En premier lieu, il a pour objet de sécuriser le mécanisme de cession de créance spécifique au contrat de partenariat prévu à cet article. Il s'agit d'abord de préciser l'assiette qui sert de base à cette cession. L'ordonnance se contentait d'indiquer qu'il s'agissait des « coûts de l'investissement ». Il s'agit ensuite, dans l'intérêt de la personne publique, de conditionner le caractère définitif de la créance à la réalisation des investissements « conformément aux prescriptions du contrat de partenariat ». Il s'agit enfin de garantir au cessionnaire le paiement de la créance, même en cas d'annulation du contrat ou de sa fin anticipée.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 30</b> du projet de loi étend le domaine d'action des sociétés pour le financement des économies d'énergie (Sofergie), afin qu'elles puissent concourir au financement des contrats passés en application de l'ordonnance et comportant une dimension « optimisation énergétique » significative, voire être le partenaire privé cocontractant de la personne publique.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 31</b> du projet de loi modifie l'article L. 242-1 du code des assurances. Il étend la dispense d'assurances instituée en faveur des personnes morales assurant la maîtrise d'ouvrage dans le cadre d'un contrat de partenariat.</font></p><p><font size='2'></font></p><p><font size='2'> Il est proposé de rendre les dispositions du présent projet applicables aux contrats en cours de passation. Cependant les dispositions du<i> e</i> de l'article 4 et celles qui modifient les articles 8 et 11 de l'ordonnance du 17 juin 2004 précitée, ainsi que celles qui modifient les articles L. 1414-4, L. 1414-9 et L. 1414-12 du code général des collectivités territoriales ne seront applicables qu'aux contrats conclus après l'entrée en vigueur de la présente loi.</font></p><p><u><font size='2'></font></u></p>","arborescence":{"niveaux":[{"id":"1202918603749","libelle":"Dossiers législatifs","niveaux":[{"id":"1202918603751","libelle":"Sénat","niveaux":[],"liens":[{"id":"1207125161372","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-211.html","data":""}]},{"id":"1202918603750","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1214473056368","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/contrats_marches.asp","data":""}]}],"liens":[]},{"id":"1202918603752","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1207125227314","libelle":"Rapport n°243 de M. Laurent Béteille","lien":"http://www.senat.fr/rap/l07-239/l07-239.html","data":""},{"id":"1214473103149","libelle":"Rapport n° 967 de M. Claude Goasguen","lien":"http://www.assemblee-nationale.fr/13/rapports/r0967.asp","data":""},{"id":"1215681226232","libelle":"Rapport n° 432 de M. Laurent Béteille","lien":"http://www.senat.fr/rap/l07-432/l07-432.html","data":""}]},{"id":"1202918603753","libelle":"Débats parlementaires","niveaux":[{"id":"1202918603755","libelle":"Sénat","niveaux":[],"liens":[{"id":"1207125094521","libelle":"Compte rendu intégral de la séance du 1er avril 2008 : ","lien":"http://www.senat.fr/senint/crisom_pjl07-211_1.html","data":"Discussion d'un projet de loi, demande de priorité, discussion générale (suite)"},{"id":"1207212156066","libelle":"Compte rendu intégral de la séance du 2 avril 2008 : ","lien":"http://www.senat.fr/senint/crisom_pjl07-211_1.html","data":"Discussion des articles, art 2, art additionnel, art 4 à 8, art additionnels, art 29 (appelé en priorité), art 11, art 13 à 20, art 22, art additionnels, art 23 à 28, art additionnels, art 30 et 31, art additionnels, art 32"}]},{"id":"1202918603754","libelle":"Assemblée nationale","niveaux":[{"id":"1214472942646","libelle":"Compte rendu intégral des séances du 25 juin 2008 : ","niveaux":[],"liens":[{"id":"1214473004477","libelle":"2ème séance du 25 juin 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080206.asp","data":"Exception d'irrecevabilité, avant l'art 1er, art 1er, après l'art 1er, art 2"}]},{"id":"1214817158482","libelle":"Compte rendu intégral des séances du 26 juin 2008:","niveaux":[],"liens":[{"id":"1214817560279","libelle":"1ère séance du 26 juin 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080207.asp","data":"article 2 (suite), article 2 bis, art 3, art 4, art 5, art 6, art 7, art 8, art 8 bis, art 9, art 10, art 10 bis, art 11, art 12, art 13, art 14, art 15, art 16, après l'article 16, art 17, art 18, art 19, art 20, art 21, art 22, art 22 bis, art 22 ter, art 23, art 24, après l'art 24, art 25, après l'art 25, article 26, art 27, après l'article 27, article 28, art 28 bis, art 28 ter, art 28 quater, art 28 quinquies, art 29, après l'art 29, art 30, art 31, après l'art 31, art 31 bis, art 31 ter, après l'art 31 ter, art 31 quater, après l'art 31 quater, article 32, seconde délibération, explications de vote"}]}],"liens":[]},{"id":"1215680876896","libelle":"Sénat (Deuxième lecture)","niveaux":[],"liens":[{"id":"1215681003198","libelle":"Compte rendu intégral de la séance du 9 juillet 2008 :","lien":"http://www.senat.fr/senint/crisom_pjl07-211_2.html","data":"Discussion générale, exception d'irrecevabilité, question préalable, discussion des articles, art 1er, art 2, art 5, art 7, art 8 bis, art 9, art 11, art 15, art 16, art 19, art 25, art 28 bis, art 31 quinquies, art 32, explications de vote"}]}],"liens":[]}],"liens":[{"id":"1237544158894","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 13 mars 2009","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-735.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1343386356047","libelle":"Communiqué de presse du Conseil des ministres du 13 février 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/contrats-de-partenariat.html","data":"La ministre de l'Economie, des Finances et de l'Emploi a présenté un projet de loi relatif aux contrats de partenariat. Ce projet de loi, qui constitue le volet législatif du plan de stimulation des partenariats public-privé décidé par le Gouvernement, vise à développer le recours aux contrats de partenariat créés par l'ordonnance du 17 juin 2004. Il s'agit de faire du contrat de partenariat un instrument qui trouve pleinement sa place dans la commande publique, et non plus un simple outil d'exception. Ce projet de loi élargit les possibilités de recours aux contrats de partenariat. Jusqu'à présent, le recours à ces contrats était limité à des situations spécifiques, telles que l'urgence et la complexité du projet. Le projet de loi ajoute deux nouvelles possibilités de recours à ce contrat : a) lorsque l'intérêt économique et financier de recourir au contrat de partenariat est démontré à l'issue d'une évaluation des différents modes d'action dont dispose la personne publique pour répondre à ses besoins. b) à titre expérimental et pour une période limitée (jusqu'au 31 décembre 2012), dans des domaines d'action où les besoins immédiats sont avérés ; sont concernés les projets répondant : aux besoins de l'enseignement supérieur et de la recherche et qui conduisent à l'amélioration des conditions d'étude et de vie étudiante, et à celle de la qualité de la recherche ; aux besoins de conception, de construction, d'aménagement, d'entretien et de maintenance d'immeubles affectés à la police nationale, à la gendarmerie nationale, aux armées ou aux services du ministère de la défense, aux besoins de conception, de construction et d'aménagement d'infrastructures nécessaires à la mise en place de systèmes de communication et d'information au ministère de l'intérieur, ainsi qu'aux besoins de conception, de construction et d'aménagement d'établissements pénitentiaires ; aux nécessités de la mise en place des nouvelles technologies répondant aux besoins de la police et de la gendarmerie nationale ; aux nécessités de la réorganisation des implantations du ministère de la défense ; aux besoins de la santé précisés à l'article L. 6148-2 du code de la santé publique ; aux nécessités des opérations relatives aux infrastructures de transport s'inscrivant dans un projet de développement durable, à la rénovation urbaine, à l'amélioration de l'accessibilité des bâtiments publics aux personnes handicapées ou à mobilité réduite, ainsi qu'à l'amélioration de l'efficacité énergétique des bâtiments publics. Par ailleurs, le régime juridique et fiscal applicable aux contrats de partenariat est aménagé afin de le rendre plus attractif. En particulier, le projet de loi met en œuvre un principe de neutralité fiscale entre contrats de partenariat et marchés relevant du code des marchés publics. Un plan de sensibilisation et de formation des acheteurs publics sera élaboré afin que l'administration se dote d'équipes en mesure de gérer ces contrats complexes. Par ailleurs, chaque ministère recense actuellement les projets susceptibles d'être réalisés au cours des prochaines années dans le cadre de contrats de partenariat."},{"id":"1207125279144","libelle":"Petite loi (1er avril 2008)","lien":"http://ameli.senat.fr/publication_pl/2007-2008/211.html","data":""},{"id":"1214817662391","libelle":"Projet de loi modifié en 1ère lecture par l'Assemblée nationale le 26 juin 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0166.asp","data":""},{"id":"1215681278963","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2007-2008/425.html","data":""},{"id":"1217343122969","libelle":"Décision n° 2008-567 DC du Conseil constitutionnel du 24 juillet 2008 ","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000019262046&dateTexte=&oldAction=rechJO","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019261845","libelleTexte":"LOI n° 2008-735 du 28 juillet 2008  relative aux contrats de partenariat","contenuDossier":"<p></p><p align='center'><b><font size='2'> PROJET DE LOI</font></b></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> relatif aux contrats de partenariat</font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> --------</font></p><p><font size='2'></font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> Chapitre I</font><sup><font size='2'> er<br clear='none'/></font></sup><b><font size='2'> Dispositions modifiant l'ordonnance n° 2004-559 du 17 juin 2004</font></b></p><p align='center'><b><font size='2'> sur les contrats de partenariat</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article 1<sup> er</sup> de l'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré un : « I » au début de l'article ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, il est ajouté une phrase ainsi rédigée : « Il peut se voir céder, avec l'accord du cocontractant concerné, tout ou partie des contrats passés par la personne publique pouvant concourir à l'exécution de sa mission, notamment des contrats passés en application du code des marchés publics et de la loi n° 85-504 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un alinéa et un II ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> « Le contrat de partenariat peut prévoir un mandat de la personne publique au cocontractant pour encaisser, au nom et pour le compte de la personne publique, le paiement par l'usager final de prestations revenant à cette dernière. »</font></p><p><font size='2'></font></p><p><font size='2'> «<i> II.</i> - Lorsque la réalisation d'un projet relève simultanément de la compétence de plusieurs personnes publiques, ces dernières peuvent désigner par convention celle d'entre elles qui conduira la procédure de passation, signera le contrat et, éventuellement, en suivra l'exécution. Cette convention précise les conditions de ce transfert de compétences et en fixe le terme. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article 2 de la même ordonnance est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2.</i> - I. - Les contrats de partenariat donnent lieu à une évaluation préalable faisant apparaître les motifs de caractère économique, financier, juridique et administratif qui conduisent la personne publique à engager la procédure de passation d'un tel contrat. Cette évaluation comporte une analyse comparative de différentes options, notamment en termes de coût global, de partage des risques et de performance, ainsi qu'au regard des préoccupations de développement durable. Lorsqu'il s'agit de faire face à une situation imprévue, cette évaluation peut être succincte.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les contrats de partenariat ne peuvent être conclus que si, au regard de l'évaluation, il apparaît :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Que, compte tenu de la complexité du projet, la personne publique n'est pas objectivement en mesure de définir seule et à l'avance les moyens techniques répondant à ses besoins ou d'établir le montage financier ou juridique du projet ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Ou bien que le projet présente un caractère d'urgence, lorsqu'il s'agit de rattraper un retard préjudiciable affectant la réalisation d'équipements collectifs ou de faire face à une situation imprévue ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Ou bien encore que, compte tenu soit des caractéristiques du projet, soit des exigences du service public dont la personne publique est chargée et des contraintes qui pèsent sur celle-ci, soit des insuffisances et difficultés observées dans la réalisation de projets comparables, le recours à un tel contrat présente un bilan entre les avantages et les inconvénients plus favorable que ceux d'autres contrats de la commande publique.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - Jusqu'au 31 décembre 2012, sont réputés présenter le caractère d'urgence mentionné au 2° du II, sous réserve que les résultats de l'évaluation prévue au I ne soient pas manifestement défavorables, les projets répondant :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Aux besoins de l'enseignement supérieur et de la recherche et qui conduisent à l'amélioration des conditions d'étude et de vie étudiante, et à celle de la qualité de la recherche ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Aux besoins précisés à l'article 3 de la loi n° 2002-1094 du 29 août 2002 d'orientation et de programmation de la sécurité intérieure et à l'article 3 de la loi n° 2002-1138 du 9 septembre 2002 d'orientation et de programmation de la justice ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Aux nécessités de la mise en place des nouvelles technologies répondant aux besoins de la police et de la gendarmerie nationale ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Aux nécessités de la réorganisation des implantations du ministère de la défense ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° aux opérations nécessaires aux besoins de la santé précisés à l'article L. 6148-2 du code de la santé publique ;</font></p><p><font size='2'></font></p><p><font size='2'> « 6° aux besoins relatifs aux infrastructures de transport s'inscrivant dans un projet de développement durable, à la rénovation urbaine, à l'amélioration de l'accessibilité des personnes handicapées ou à mobilité réduite et à l'amélioration de l'efficacité énergétique des bâtiments publics.</font></p><p><font size='2'></font></p><p><font size='2'> « IV. - Les dispositions du III sont applicables aux projets de contrats de partenariat dont l'avis d'appel public à la concurrence a été envoyé à la publication avant le 31 décembre 2012. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 4 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le<i> c</i> est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> c)</i> Les personnes en état de liquidation judiciaire, admises à une procédure de redressement judiciaire ou ayant fait l'objet de procédures équivalentes régies par un droit étranger » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Avant le dernier alinéa, il est inséré un<i> e</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> e)</i> Les personnes condamnées au titre du 5° de l'article 131-39 du code pénal. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 5 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré au début de l'article un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Les contrats de partenariat peuvent être passés selon les procédures du dialogue compétitif, de l'appel d'offre ou selon une procédure négociée selon les conditions définies à l'article 7. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le dernier alinéa de l'article est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Si tel n'est pas le cas, elle indique que les candidats admis présenteront une offre dans les conditions prévues au II ou au III de l'article 7. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 6 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, après les mots : « envoi de l'avis d'appel », il est inséré le mot : « public » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Dans la première phrase du second alinéa, les mots : « à la procédure mentionnée au II » sont remplacés par les mots : « aux procédures mentionnées au II et au III » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Dans la deuxième phrase du même alinéa, les mots : « inférieur à trois ou à cinq » sont remplacés par les mots : « inférieur à trois, pour les procédures prévues au I et au III de l'article 7, et inférieur à cinq, pour la procédure prévue au II du même article ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 6</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 7 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au huitième alinéa du I, les mots : « ou des compléments » sont remplacés par les mots : « , des compléments ou des perfectionnements » et la seconde phrase est complétée par les mots : « dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au dernier alinéa du I, il est ajouté une phrase ainsi rédigée : « Lorsque les demandes de la personne publique impliquent un investissement significatif pour les candidats ayant participé au dialogue compétitif, une prime doit leur être versée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un III ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> III.</i> - Lorsque le montant du contrat à réaliser est inférieur à un seuil fixé par décret, la personne publique peut recourir à une procédure négociée avec publication d'un avis d'appel public à la concurrence. Cette procédure est définie librement par la personne publique dans le règlement de la consultation, sous réserve du respect des dispositions des articles 3, 4, 6, 8, 9, 10 et 12. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 8 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré un : « I » au début de l'article ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, les mots : « , en particulier en matière de développement durable » sont insérés après les mots : « l'objet du contrat » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Le quatrième alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « La définition des petites et moyennes entreprises est fixée par voie réglementaire. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Au dernier alinéa, après le mot : « qualité », il est inséré le mot : « architecturale, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Il est ajouté un II ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> II</i> . - Sur demande de la personne publique, le candidat identifié comme ayant remis l'offre économiquement la plus avantageuse peut être amené à clarifier des aspects de son offre ou à confirmer les engagements figurant dans celle-ci. Cependant, ces demandes ne peuvent avoir pour effet de modifier des éléments fondamentaux de l'offre ou des caractéristiques essentielles du contrat, dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 8</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Au quatrième alinéa de l'article 9 de la même ordonnance, les mots : « du ministre chargé de l'économie ou de son représentant » sont remplacés par les mots : « de l'autorité administrative dans des conditions fixées par décret ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 9</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 11 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au<i> d</i> , les mots : « - comprenant, notamment, les coûts d'étude et de conception, les coûts annexes à la construction et les frais financiers intercalaires - les coûts » sont insérés après les mots : « les coûts d'investissements » et les mots : « le domaine, » sont insérés entre les mots : « en exploitant » et les mots : « les ouvrages » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Il est inséré un<i> d</i><i> bis</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> d bis)</i> Aux conditions dans lesquelles, en application de l'article L. 313-29-3 du code monétaire et financier, la personne publique constate que les investissements ont été réalisés conformément aux prescriptions du contrat ; »</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au premier alinéa du<i> f</i> , les mots : « particulièrement en matière de développement durable » sont insérés après les mots : « des objectifs de performance, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Le second alinéa du<i> f</i> est remplacé par l'alinéa suivant :</font></p><p><font size='2'></font></p><p><font size='2'> « Le titulaire du contrat de partenariat constitue une caution auprès d'un organisme financier, afin de garantir aux prestataires auxquels il fait appel pour l'exécution du contrat, le paiement des sommes dues pour la conception, la réalisation des travaux, ou la livraison des fournitures spécifiques. Ces prestations sont payées dans un délai fixé par voie réglementaire ; ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 10</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Le premier alinéa de l'article 12 de la même ordonnance est remplacé par l'alinéa suivant :</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque tout ou partie de la conception des ouvrages est confiée au cocontractant, les dispositions suivantes sont applicables : ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 11</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Au I de l'article 13 de la même ordonnance, il est ajouté un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Si le titulaire du contrat est autorisé à valoriser le domaine sur lequel est édifié l'ouvrage ou l'équipement, la personne publique procède, s'il y a lieu, à une délimitation des biens appartenant au domaine public. Le titulaire peut consentir des baux dans les conditions du droit privé, notamment des baux à construction ou des baux emphytéotiques, pour les biens qui appartiennent au domaine privé, sous réserve de l'accord de la personne publique et pour autant que la durée de ces baux n'excède pas celle du contrat de partenariat. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 12</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 19 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Dans la première phrase, les références : « 26, 27 et 28 » sont remplacées par les références : « 25-1, 26 et 27 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Il est ajouté un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Le chapitre III de la loi n° .................. du ............... relative aux contrats de partenariat leur est également applicable. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 13</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 25 de la même ordonnance est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 25.</i> - Les dispositions du titre I<sup> er</sup> , ainsi que des articles 25-1, 26 et 27 de la présente ordonnance sont applicables aux pouvoirs adjudicateurs mentionnés aux 1° et 4° du I de l'article 3 de l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics, aux entités adjudicatrices mentionnées à l'article 4 de ladite ordonnance ainsi qu'aux groupements d'intérêt public. Toutefois les dispositions du quatrième alinéa de l'article 9 de la présente ordonnance ne sont pas applicables.</font></p><p><font size='2'></font></p><p><font size='2'> « Le chapitre III de la loi n° ........................ du .................. relative aux contrats de partenariat leur est également applicable. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après l'article 25 de la même ordonnance, il est inséré un article 25-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 25-1.</i> - Les projets éligibles à des subventions lorsqu'ils sont réalisés sous le régime de la loi n° 85-704 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée sont éligibles aux mêmes subventions lorsqu'ils sont réalisés sous le régime de la présente ordonnance. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II<br clear='none'/><b> Dispositions modifiant le code général des collectivités territoriales</b></font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 15</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-1 du code général des collectivités territoriales est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré un : « I » au début de l'article ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, sont ajoutées les dispositions suivantes : « Il peut se voir céder, avec l'accord du cocontractant, tout ou partie des contrats passés par la personne publique pouvant concourir à l'exécution de sa mission, notamment des contrats passés en application du code des marchés publics et de la loi n° 85-504 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un alinéa et un II ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> « Le contrat de partenariat peut prévoir un mandat de la personne publique au cocontractant pour encaisser, au nom et pour le compte de la personne publique, le paiement par l'usager final de prestations revenant à cette dernière.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Lorsque la réalisation d'un projet relève simultanément de la compétence de plusieurs personnes publiques, ces dernières peuvent désigner par convention celle d'entre elles qui conduira la procédure de passation, signera le contrat et, éventuellement, en suivra l'exécution. Cette convention précise les conditions de cette délégation de compétences et en fixe le terme. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 16</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-2 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 1414-2.</i> - I. - Les contrats de partenariat donnent lieu à une évaluation préalable précisant les motifs de caractère économique, financier, juridique et administratif qui conduisent la personne publique à engager la procédure de passation d'un tel contrat. Cette évaluation comporte une analyse comparative de différentes options, notamment en termes de coût global, de partage des risques et de performance, ainsi qu'au regard des préoccupations de développement durable. Lorsqu'il s'agit de faire face à une situation imprévue, cette évaluation peut être succincte.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle est présentée à l'assemblée délibérante de la collectivité territoriale ou à l'organe délibérant de l'établissement public, qui se prononce sur le principe du recours à un contrat de partenariat.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les contrats de partenariat ne peuvent être conclus que si, au regard de l'évaluation, il s'avère :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Que, compte tenu de la complexité du projet, la personne publique n'est pas en mesure de définir seule et à l'avance les moyens techniques répondant à ses besoins ou d'établir le montage financier ou juridique du projet ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° ou bien que le projet présente un caractère d'urgence, notamment lorsqu'il s'agit de rattraper un retard préjudiciable affectant la réalisation d'équipements collectifs ;</font></p><p><font size='2'></font></p><p><font size='2'> « III. - Jusqu'au 31 décembre 2012, sont réputés présenter le caractère d'urgence mentionné au 2° du II, sous réserve que les résultats de l'évaluation prévue au I ne soient pas manifestement défavorables, les projets répondant :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Aux nécessités de la réorganisation des implantations du ministère de la défense ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° A la réalisation des opérations relatives aux infrastructures de transport s'inscrivant dans un projet de développement durable, à la rénovation urbaine, à l'amélioration de l'accessibilité des personnes handicapées ou à mobilité réduite, et à l'amélioration de l'efficacité énergétique des bâtiments publics.</font></p><p><font size='2'></font></p><p><font size='2'> « IV. - Les dispositions du III sont applicables aux projets de contrats de partenariat dont l'appel public à la concurrence a été envoyé à la publication avant le 31 décembre 2012. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 17</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> A l'article L. 1414-4 du même code, avant le dernier alinéa, il est inséré un<i> e</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> e)</i> Les personnes condamnées au titre du 5° de l'article 131-39 du code pénal. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 18</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-5 du même code est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré au début de l'article un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Les contrats de partenariat peuvent être passés selon les procédures du dialogue compétitif, de l'appel d'offre ou selon une procédure négociée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le dernier alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Si tel n'est pas le cas, elle indique que les candidats admis présenteront une offre selon la procédure d'appel d'offres prévue à l'article L. 1414-8 ou selon la procédure négociée prévue à l'article L. 1414-8-1. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 19</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-6 du même code est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, après les mots : « envoi de l'avis d'appel », il est inséré le mot : « public » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Dans la première phrase du second alinéa, les mots : « à la procédure décrite à l'article L. 1414-8 » sont remplacés par les mots : « aux procédures décrites aux articles L. 1414‑8 et L. 1414-8-1 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3 ° Dans la deuxième phrase du même alinéa, les mots : « inférieur à trois ou à cinq » sont remplacés par les mots : « inférieur à trois, pour les procédures prévues aux articles L. 1414-7 et L. 1414-8-1, et inférieur à cinq, pour la procédure prévue à l'article L. 1414-8 ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 20</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-7 du même code est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au huitième alinéa, les mots : « ou des compléments » sont remplacés par les mots : « , des compléments ou des perfectionnements » et la seconde phrase est complétée par les mots : « dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au dernier alinéa, il est ajouté une phrase ainsi rédigée : « Lorsque les demandes de la personne publique impliquent un investissement significatif pour les candidats ayant participé au dialogue compétitif, une prime doit leur être versée. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 21</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Après l'article L. 1414-8 du même code, il est inséré un article L. 1414-8-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 1414-8-1.</i> - Lorsque le montant du contrat à réaliser est inférieur à un seuil fixé par décret, la personne publique peut recourir à une procédure négociée avec publication d'un avis d'appel public à la concurrence. Cette procédure est définie librement par la personne publique dans le règlement de la consultation, sous réserve du respect des dispositions des articles L. 1414-3, L. 1414-4, L. 1414-6, L. 1414-9, L. 1414-10, L. 1414-11 et L. 1414-13. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 22</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-9 du même code est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré un : « I » au début de l'article ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, les mots : « , en particulier en matière de développement durable » sont insérés après les mots : « l'objet du contrat » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Le quatrième alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « La définition des petites et moyennes entreprises est fixée par voie réglementaire. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Au dernier alinéa, après le mot : « qualité », il est inséré le mot : « architecturale, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Il est ajouté un II ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> II.</i> - Sur demande de la personne publique, le candidat identifié comme ayant remis l'offre économiquement la plus avantageuse peut être amené à clarifier des aspects de son offre ou à confirmer les engagements figurant dans celle-ci. Cependant, ces demandes ne peuvent avoir pour effet de modifier des éléments fondamentaux de l'offre ou des caractéristiques essentielles du contrat, dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 23</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-12 du même code est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au<i> d</i> les mots : « - comprenant, notamment, les coûts d'étude et de conception, les coûts annexes à la construction et les frais financiers intercalaires - les coûts » sont insérés après les mots : « les coûts d'investissements » et les mots : « le domaine, » sont insérés entre les mots « en exploitant » et les mots : « les ouvrages » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Il est inséré un<i> d bis</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> d bis)</i> Aux conditions dans lesquelles, en application de l'article L. 313-29-1 du code monétaire et financier, la personne publique constate que les investissements ont été réalisés conformément aux prescriptions du contrat ; »</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au premier alinéa du<i> f</i> les mots : « particulièrement en matière de développement durable » sont insérés après les mots : « des objectifs de performance, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Le second alinéa du<i> f</i> est remplacé par l'alinéa suivant :</font></p><p><font size='2'></font></p><p><font size='2'> « Le titulaire du contrat de partenariat constitue une caution auprès d'un organisme financier afin de garantir aux prestataires auxquels il fait appel pour l'exécution du contrat le paiement des sommes dues pour la conception, la réalisation des travaux, ou la livraison des fournitures spécifiques. Ces prestations sont payées dans un délai fixé par voie réglementaire ; ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 24</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Le premier alinéa de l'article L. 1414-13 du même code est remplacé par l'alinéa suivant :</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque tout ou partie de la conception des ouvrages est confiée au cocontractant, les dispositions suivantes sont applicables : ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 25</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Après le premier alinéa de l'article L. 1414-16 du même code, il est inséré un deuxième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Si le titulaire du contrat est autorisé à valoriser le domaine sur lequel est édifié l'ouvrage ou l'équipement, la personne publique procède, s'il y a lieu, à une délimitation des biens appartenant au domaine public. Le titulaire peut consentir des baux dans les conditions du droit privé, notamment des baux à construction ou des baux emphytéotiques, pour les biens qui appartiennent au domaine privé, sous réserve de l'accord de la personne publique et pour autant que la durée de ces baux n'excède pas celle du contrat de partenariat. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre III<br clear='none'/><b> Dispositions diverses</b></font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 26</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Le troisième alinéa de l'article L. 112-2 du code de l'urbanisme est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, cette obligation n'est pas applicable aux immeubles édifiés par ou pour le compte de l'Etat, les régions, la collectivité territoriale de Corse, les départements ou les communes, ni aux immeubles édifiés par ou pour le compte des établissements publics administratifs, lorsqu'ils sont affectés à un service public ou d'utilité générale et qu'ils ne sont pas productifs de revenus. La condition relative à l'absence de production de revenus doit être appréciée au regard de la personne publique au domaine de laquelle l'immeuble doit être incorporé. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 27</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Au troisième alinéa de l'article L. 520-7 du code de l'urbanisme, les mots : « ou destinés à appartenir » sont insérés entre les mots : « locaux affectés au service public et appartenant » et les mots : « à l'Etat, aux collectivités territoriales » et, les mots : « ou qui sont destinés à appartenir » sont insérés entre les mots : « ou d'allocations familiales et qui appartiennent » et « à ces organismes ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 28</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> I. - Au premier alinéa de l'article 742 du code général des impôts, après les mots : « douze années » sont insérés les mots : « , à l'exception de ceux mentionnés aux<i> a</i> à<i> c</i> du 1° et au 2° de l'article 1048<i> ter</i> , ».</font></p><p><font size='2'></font></p><p><font size='2'> II. - Après l'article 1048<i> bis</i> du code général des impôts, il est inséré un article 1048<i> ter</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 1048 ter.</i> - Sont soumis à la perception de l'imposition mentionnée à l'article 680 :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Les actes portant autorisation d'occupation temporaire du domaine public constitutifs d'un droit réel immobilier délivrés soit par l'Etat ou l'un de ses établissements publics en application des articles L. 2122‑5 à L. 2122‑14 et L. 2122-17 à L. 2122-19 du code général de la propriété des personnes publiques ou de l'article 13 de l'ordonnance n° 2004‑559 du 17 juin 2004 sur les contrats de partenariat, soit par les collectivités territoriales, leurs groupements ou leurs établissements publics, en application des I à III de l'article L. 1311‑5 et de l'article L. 1414‑16 du code général des collectivités territoriales.</font></p><p><font size='2'></font></p><p><font size='2'> « Sont soumis également à la perception de cette imposition :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Les actes portant retrait des autorisations mentionnées au premier alinéa ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Les actes portant bail et crédit bail consentis en application des articles L. 2122‑15 et L. 2122‑16 du code général de la propriété des personnes publiques au profit de l'Etat ou de l'un de ses établissements publics ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> c)</i> Les actes portant crédit-bail consentis en application de l'article L. 1311‑4‑1 ou du IV de l'article L. 1311‑5 du code général des collectivités territoriales au profit des collectivités territoriales, leurs groupements ou leurs établissements publics ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Les baux emphytéotiques conclus soit par les collectivités territoriales, leurs groupements ou leurs établissements publics en application des articles L. 1311‑2 et L. 1311-4 du code général des collectivités territoriales, soit en application des articles L. 6148‑2 et L. 6148‑3 du code de la santé publique.</font></p><p><font size='2'></font></p><p><font size='2'> « Les conventions non détachables de ces baux mentionnées au deuxième alinéa des articles L. 1311‑2 du code général des collectivités territoriales et L. 6148‑2 du code de la santé publique sont également soumises à la perception de cette imposition. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 29</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 313-29-1 du code monétaire et financier est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-29-1.</i> - Le contrat de partenariat ou le contrat mentionné au premier alinéa de l'article L. 6148-5 du code de la santé publique peut prévoir, en cas de cession d'une créance détenue sur une personne publique par son titulaire, que, pour une part de la créance cédée représentant une fraction de la rémunération due par la personne publique au seul titre des coûts d'investissements, lesquels comprennent, notamment, les coûts d'étude et de conception, les coûts annexes à la construction et les frais financiers intercalaires, les dispositions des articles L. 313-28 et L. 313-29 ne sont pas applicables.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans ce cas, la créance mentionnée ci-dessus est définitivement acquise au cessionnaire à compter de la constatation par la personne publique contractante que les investissements ont été réalisés conformément aux prescriptions du contrat de partenariat. A compter de cette constatation, et à moins que le cessionnaire, en acquérant ou en recevant la créance, n'ait agi sciemment au détriment du débiteur public, aucune compensation ni aucune exception fondée sur les rapports personnels du débiteur avec le titulaire du contrat de partenariat ou du contrat mentionné au premier alinéa de l'article L. 6148-5 du code de la santé publique, telles que l'annulation, la résolution ou la résiliation du contrat, ne peut être opposée au cessionnaire, exceptée la prescription quadriennale relevant de la loi n° 68-1250 du 31 décembre 1968 relative à la prescription des créances sur l'Etat, les départements, les communes et les établissements publics.</font></p><p><font size='2'></font></p><p><font size='2'> « Le titulaire du contrat est tenu de se libérer auprès de la personne publique contractante des dettes dont il peut être redevable à son égard du fait de manquements à ses obligations contractuelles et, notamment, du fait des pénalités qui ont pu lui être infligées ; l'opposition à l'état exécutoire émis par la personne publique n'a pas d'effet suspensif dans la limite du montant ayant fait l'objet de la garantie au profit du cessionnaire. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 30</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Au premier alinéa du I de l'article 30 de la loi n° 80-531 du 15 juillet 1980 relative aux économies d'énergie et à l'utilisation de la chaleur il est ajouté une phrase ainsi rédigée : « Ces financements peuvent notamment être mis en œuvre dans le cadre des contrats de partenariat régis par les dispositions de l'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 31</font></b></p><p><font size='2'></font></p><p><font size='2'> Au deuxième alinéa de l'article L. 242-1 du code des assurances, après les mots : « ni aux personnes morales de droit public » sont ajoutés les mots : « , ni aux personnes morales assurant la maîtrise d'ouvrage dans le cadre d'un contrat de partenariat. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 32</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Les dispositions issues de la présente loi s'appliquent aux projets de contrats de partenariat pour lesquels un avis d'appel public à la concurrence a été envoyé à la publication antérieurement à la date de publication de cette loi. Cependant, ne leur sont pas applicables les dispositions qui ajoutent un<i> e</i> à l'article 4 de l'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat, celles qui modifient les articles 8 et 11 de cette ordonnance, ainsi que celles qui modifient les articles L. 1414-4, L. 1414-9 et L. 1414-12 du code général des collectivités territoriales.</font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><b><font size='2'> PROJET DE LOI</font></b></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> relatif aux contrats de partenariat</font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> --------</font></p><p><font size='2'></font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> Chapitre I</font><sup><font size='2'> er<br clear='none'/></font></sup><b><font size='2'> Dispositions modifiant l'ordonnance n° 2004-559 du 17 juin 2004</font></b></p><p align='center'><b><font size='2'> sur les contrats de partenariat</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article 1<sup> er</sup> de l'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré un : « I » au début de l'article ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, il est ajouté une phrase ainsi rédigée : « Il peut se voir céder, avec l'accord du cocontractant concerné, tout ou partie des contrats passés par la personne publique pouvant concourir à l'exécution de sa mission, notamment des contrats passés en application du code des marchés publics et de la loi n° 85-504 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un alinéa et un II ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> « Le contrat de partenariat peut prévoir un mandat de la personne publique au cocontractant pour encaisser, au nom et pour le compte de la personne publique, le paiement par l'usager final de prestations revenant à cette dernière. »</font></p><p><font size='2'></font></p><p><font size='2'> «<i> II.</i> - Lorsque la réalisation d'un projet relève simultanément de la compétence de plusieurs personnes publiques, ces dernières peuvent désigner par convention celle d'entre elles qui conduira la procédure de passation, signera le contrat et, éventuellement, en suivra l'exécution. Cette convention précise les conditions de ce transfert de compétences et en fixe le terme. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article 2 de la même ordonnance est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2.</i> - I. - Les contrats de partenariat donnent lieu à une évaluation préalable faisant apparaître les motifs de caractère économique, financier, juridique et administratif qui conduisent la personne publique à engager la procédure de passation d'un tel contrat. Cette évaluation comporte une analyse comparative de différentes options, notamment en termes de coût global, de partage des risques et de performance, ainsi qu'au regard des préoccupations de développement durable. Lorsqu'il s'agit de faire face à une situation imprévue, cette évaluation peut être succincte.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les contrats de partenariat ne peuvent être conclus que si, au regard de l'évaluation, il apparaît :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Que, compte tenu de la complexité du projet, la personne publique n'est pas objectivement en mesure de définir seule et à l'avance les moyens techniques répondant à ses besoins ou d'établir le montage financier ou juridique du projet ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Ou bien que le projet présente un caractère d'urgence, lorsqu'il s'agit de rattraper un retard préjudiciable affectant la réalisation d'équipements collectifs ou de faire face à une situation imprévue ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Ou bien encore que, compte tenu soit des caractéristiques du projet, soit des exigences du service public dont la personne publique est chargée et des contraintes qui pèsent sur celle-ci, soit des insuffisances et difficultés observées dans la réalisation de projets comparables, le recours à un tel contrat présente un bilan entre les avantages et les inconvénients plus favorable que ceux d'autres contrats de la commande publique.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - Jusqu'au 31 décembre 2012, sont réputés présenter le caractère d'urgence mentionné au 2° du II, sous réserve que les résultats de l'évaluation prévue au I ne soient pas manifestement défavorables, les projets répondant :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Aux besoins de l'enseignement supérieur et de la recherche et qui conduisent à l'amélioration des conditions d'étude et de vie étudiante, et à celle de la qualité de la recherche ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Aux besoins précisés à l'article 3 de la loi n° 2002-1094 du 29 août 2002 d'orientation et de programmation de la sécurité intérieure et à l'article 3 de la loi n° 2002-1138 du 9 septembre 2002 d'orientation et de programmation de la justice ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Aux nécessités de la mise en place des nouvelles technologies répondant aux besoins de la police et de la gendarmerie nationale ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Aux nécessités de la réorganisation des implantations du ministère de la défense ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° aux opérations nécessaires aux besoins de la santé précisés à l'article L. 6148-2 du code de la santé publique ;</font></p><p><font size='2'></font></p><p><font size='2'> « 6° aux besoins relatifs aux infrastructures de transport s'inscrivant dans un projet de développement durable, à la rénovation urbaine, à l'amélioration de l'accessibilité des personnes handicapées ou à mobilité réduite et à l'amélioration de l'efficacité énergétique des bâtiments publics.</font></p><p><font size='2'></font></p><p><font size='2'> « IV. - Les dispositions du III sont applicables aux projets de contrats de partenariat dont l'avis d'appel public à la concurrence a été envoyé à la publication avant le 31 décembre 2012. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 4 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le<i> c</i> est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> c)</i> Les personnes en état de liquidation judiciaire, admises à une procédure de redressement judiciaire ou ayant fait l'objet de procédures équivalentes régies par un droit étranger » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Avant le dernier alinéa, il est inséré un<i> e</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> e)</i> Les personnes condamnées au titre du 5° de l'article 131-39 du code pénal. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 5 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré au début de l'article un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Les contrats de partenariat peuvent être passés selon les procédures du dialogue compétitif, de l'appel d'offre ou selon une procédure négociée selon les conditions définies à l'article 7. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le dernier alinéa de l'article est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Si tel n'est pas le cas, elle indique que les candidats admis présenteront une offre dans les conditions prévues au II ou au III de l'article 7. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 6 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, après les mots : « envoi de l'avis d'appel », il est inséré le mot : « public » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Dans la première phrase du second alinéa, les mots : « à la procédure mentionnée au II » sont remplacés par les mots : « aux procédures mentionnées au II et au III » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Dans la deuxième phrase du même alinéa, les mots : « inférieur à trois ou à cinq » sont remplacés par les mots : « inférieur à trois, pour les procédures prévues au I et au III de l'article 7, et inférieur à cinq, pour la procédure prévue au II du même article ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 6</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 7 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au huitième alinéa du I, les mots : « ou des compléments » sont remplacés par les mots : « , des compléments ou des perfectionnements » et la seconde phrase est complétée par les mots : « dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au dernier alinéa du I, il est ajouté une phrase ainsi rédigée : « Lorsque les demandes de la personne publique impliquent un investissement significatif pour les candidats ayant participé au dialogue compétitif, une prime doit leur être versée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un III ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> III.</i> - Lorsque le montant du contrat à réaliser est inférieur à un seuil fixé par décret, la personne publique peut recourir à une procédure négociée avec publication d'un avis d'appel public à la concurrence. Cette procédure est définie librement par la personne publique dans le règlement de la consultation, sous réserve du respect des dispositions des articles 3, 4, 6, 8, 9, 10 et 12. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 8 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré un : « I » au début de l'article ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, les mots : « , en particulier en matière de développement durable » sont insérés après les mots : « l'objet du contrat » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Le quatrième alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « La définition des petites et moyennes entreprises est fixée par voie réglementaire. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Au dernier alinéa, après le mot : « qualité », il est inséré le mot : « architecturale, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Il est ajouté un II ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> II</i> . - Sur demande de la personne publique, le candidat identifié comme ayant remis l'offre économiquement la plus avantageuse peut être amené à clarifier des aspects de son offre ou à confirmer les engagements figurant dans celle-ci. Cependant, ces demandes ne peuvent avoir pour effet de modifier des éléments fondamentaux de l'offre ou des caractéristiques essentielles du contrat, dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 8</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Au quatrième alinéa de l'article 9 de la même ordonnance, les mots : « du ministre chargé de l'économie ou de son représentant » sont remplacés par les mots : « de l'autorité administrative dans des conditions fixées par décret ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 9</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 11 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au<i> d</i> , les mots : « - comprenant, notamment, les coûts d'étude et de conception, les coûts annexes à la construction et les frais financiers intercalaires - les coûts » sont insérés après les mots : « les coûts d'investissements » et les mots : « le domaine, » sont insérés entre les mots : « en exploitant » et les mots : « les ouvrages » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Il est inséré un<i> d</i><i> bis</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> d bis)</i> Aux conditions dans lesquelles, en application de l'article L. 313-29-3 du code monétaire et financier, la personne publique constate que les investissements ont été réalisés conformément aux prescriptions du contrat ; »</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au premier alinéa du<i> f</i> , les mots : « particulièrement en matière de développement durable » sont insérés après les mots : « des objectifs de performance, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Le second alinéa du<i> f</i> est remplacé par l'alinéa suivant :</font></p><p><font size='2'></font></p><p><font size='2'> « Le titulaire du contrat de partenariat constitue une caution auprès d'un organisme financier, afin de garantir aux prestataires auxquels il fait appel pour l'exécution du contrat, le paiement des sommes dues pour la conception, la réalisation des travaux, ou la livraison des fournitures spécifiques. Ces prestations sont payées dans un délai fixé par voie réglementaire ; ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 10</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Le premier alinéa de l'article 12 de la même ordonnance est remplacé par l'alinéa suivant :</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque tout ou partie de la conception des ouvrages est confiée au cocontractant, les dispositions suivantes sont applicables : ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 11</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Au I de l'article 13 de la même ordonnance, il est ajouté un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Si le titulaire du contrat est autorisé à valoriser le domaine sur lequel est édifié l'ouvrage ou l'équipement, la personne publique procède, s'il y a lieu, à une délimitation des biens appartenant au domaine public. Le titulaire peut consentir des baux dans les conditions du droit privé, notamment des baux à construction ou des baux emphytéotiques, pour les biens qui appartiennent au domaine privé, sous réserve de l'accord de la personne publique et pour autant que la durée de ces baux n'excède pas celle du contrat de partenariat. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 12</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 19 de la même ordonnance est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Dans la première phrase, les références : « 26, 27 et 28 » sont remplacées par les références : « 25-1, 26 et 27 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Il est ajouté un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Le chapitre III de la loi n° .................. du ............... relative aux contrats de partenariat leur est également applicable. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 13</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article 25 de la même ordonnance est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 25.</i> - Les dispositions du titre I<sup> er</sup> , ainsi que des articles 25-1, 26 et 27 de la présente ordonnance sont applicables aux pouvoirs adjudicateurs mentionnés aux 1° et 4° du I de l'article 3 de l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics, aux entités adjudicatrices mentionnées à l'article 4 de ladite ordonnance ainsi qu'aux groupements d'intérêt public. Toutefois les dispositions du quatrième alinéa de l'article 9 de la présente ordonnance ne sont pas applicables.</font></p><p><font size='2'></font></p><p><font size='2'> « Le chapitre III de la loi n° ........................ du .................. relative aux contrats de partenariat leur est également applicable. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après l'article 25 de la même ordonnance, il est inséré un article 25-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 25-1.</i> - Les projets éligibles à des subventions lorsqu'ils sont réalisés sous le régime de la loi n° 85-704 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée sont éligibles aux mêmes subventions lorsqu'ils sont réalisés sous le régime de la présente ordonnance. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II<br clear='none'/><b> Dispositions modifiant le code général des collectivités territoriales</b></font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 15</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-1 du code général des collectivités territoriales est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Il est inséré un : « I » au début de l'article ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, sont ajoutées les dispositions suivantes : « Il peut se voir céder, avec l'accord du cocontractant, tout ou partie des contrats passés par la personne publique pouvant concourir à l'exécution de sa mission, notamment des contrats passés en application du code des marchés publics et de la loi n° 85-504 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un alinéa et un II ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> « Le contrat de partenariat peut prévoir un mandat de la personne publique au cocontractant pour encaisser, au nom et pour le compte de la personne publique, le paiement par l'usager final de prestations revenant à cette dernière.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Lorsque la réalisation d'un projet relève simultanément de la compétence de plusieurs personnes publiques, ces dernières peuvent désigner par convention celle d'entre elles qui conduira la procédure de passation, signera le contrat et, éventuellement, en suivra l'exécution. Cette convention précise les conditions de cette délégation de compétences et en fixe le terme. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 16</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 1414-2 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 1414-2.</i> - I. - Les contrats de partenariat donnent lieu à une évaluation préalable précisant les motifs de caractère économique, financier, juridique et administratif qui conduisent la personne publique à engager la procédure de passation d'un tel contrat. Cette évaluation comporte une analyse comparative de différentes options, notamment en termes de coût global, de partage des risques et de performance, ainsi qu'au regard des préoccupations de développement durable. Lorsqu'il s'agit de faire face à une situation imprévue, cette évaluation peut être succincte.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle est présentée à l'assemblée délibérante de la collectivité territoriale ou à l'organe délibérant de l'établissement public, qui se prononce sur le principe du recours à un contrat de partenariat.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les contrats de partenariat ne peuvent être conclus que si, au regard de l'évaluation, il s'avère :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Que, compte tenu de la complexité du projet, la personne publique n'est pas en mesure de définir seule et à l'avance les moyens techniques répondant à ses besoins ou d'établir le montage financier ou juridique du projet ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° o</font><font size='2'> u bien que le projet présente un caractère d'urgence, notamment lorsqu'il s'agit de rattraper</font> un retard préjudiciable affectant la réalisation d'équipements collectifs ;</p><p></p><p> « III. - Jusqu'au 31 décembre 2012, sont réputés présenter le caractère d'urgence mentionné au 2° du II, sous réserve que les résultats de l'évaluation prévue au I ne soient pas manifestement défavorables, les projets répondant :</p><p></p><p> « 1° Aux nécessités de la réorganisation des implantations du ministère de la défense ;</p><p></p><p> « 2° A la réalisation des opérations relatives aux infrastructures de transport s'inscrivant dans un projet de développement durable, à la rénovation urbaine, à l'amélioration de l'accessibilité des personnes handicapées ou à mobilité réduite, et à l'amélioration de l'efficacité énergétique des bâtiments publics.</p><p></p><p> « IV. - Les dispositions du III sont applicables aux projets de contrats de partenariat dont l'appel public à la concurrence a été envoyé à la publication avant le 31 décembre 2012. »</p><p></p><p align='center'><b> Article 17</b></p><p align='center'><b></b></p><p> A l'article L. 1414-4 du même code, avant le dernier alinéa, il est inséré un<i> e</i> ainsi rédigé :</p><p></p><p> «<i> e)</i> Les personnes condamnées au titre du 5° de l'article 131-39 du code pénal. »</p><p></p><p align='center'><b> Article 18</b></p><p align='center'><b></b></p><p> L'article L. 1414-5 du même code est ainsi modifié :</p><p></p><p> 1° Il est inséré au début de l'article un alinéa ainsi rédigé :</p><p></p><p> « Les contrats de partenariat peuvent être passés selon les procédures du dialogue compétitif, de l'appel d'offre ou selon une procédure négociée. » ;</p><p></p><p> 2° Le dernier alinéa est remplacé par les dispositions suivantes :</p><p></p><p> « Si tel n'est pas le cas, elle indique que les candidats admis présenteront une offre selon la procédure d'appel d'offres prévue à l'article L. 1414-8 ou selon la procédure négociée prévue à l'article L. 1414-8-1. »</p><p></p><p align='center'><b> Article 19</b></p><p align='center'><b></b></p><p> L'article L. 1414-6 du même code est ainsi modifié :</p><p></p><p> 1° Au premier alinéa, après les mots : « envoi de l'avis d'appel », il est inséré le mot : « public » ;</p><p></p><p> 2° Dans la première phrase du second alinéa, les mots : « à la procédure décrite à l'article L. 1414-8 » sont remplacés par les mots : « aux procédures décrites aux articles L. 1414‑8 et L. 1414-8-1 » ;</p><p></p><p> 3 ° Dans la deuxième phrase du même alinéa, les mots : « inférieur à trois ou à cinq » sont remplacés par les mots : « inférieur à trois, pour les procédures prévues aux articles L. 1414-7 et L. 1414-8-1, et inférieur à cinq, pour la procédure prévue à l'article L. 1414-8 ».</p><p></p><p align='center'><b> Article 20</b></p><p align='center'><b></b></p><p> L'article L. 1414-7 du même code est ainsi modifié :</p><p></p><p> 1° Au huitième alinéa, les mots : « ou des compléments » sont remplacés par les mots : « , des compléments ou des perfectionnements » et la seconde phrase est complétée par les mots : « dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire » ;</p><p></p><p> 2° Au dernier alinéa, il est ajouté une phrase ainsi rédigée : « Lorsque les demandes de la personne publique impliquent un investissement significatif pour les candidats ayant participé au dialogue compétitif, une prime doit leur être versée. »</p><p></p><p align='center'><b> Article 21</b></p><p align='center'><b></b></p><p> Après l'article L. 1414-8 du même code, il est inséré un article L. 1414-8-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 1414-8-1.</i> - Lorsque le montant du contrat à réaliser est inférieur à un seuil fixé par décret, la personne publique peut recourir à une procédure négociée avec publication d'un avis d'appel public à la concurrence. Cette procédure est définie librement par la personne publique dans le règlement de la consultation, sous réserve du respect des dispositions des articles L. 1414-3, L. 1414-4, L. 1414-6, L. 1414-9, L. 1414-10, L. 1414-11 et L. 1414-13. »</p><p></p><p align='center'><b> Article 22</b></p><p align='center'><b></b></p><p> L'article L. 1414-9 du même code est ainsi modifié :</p><p></p><p> 1° Il est inséré un : « I » au début de l'article ;</p><p></p><p> 2° Au troisième alinéa, les mots : « , en particulier en matière de développement durable » sont insérés après les mots : « l'objet du contrat » ;</p><p></p><p> 3° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p></p><p> « La définition des petites et moyennes entreprises est fixée par voie réglementaire. » ;</p><p></p><p> 4° Au dernier alinéa, après le mot : « qualité », il est inséré le mot : « architecturale, » ;</p><p></p><p> 5° Il est ajouté un II ainsi rédigé :</p><p></p><p> «<i> II.</i> - Sur demande de la personne publique, le candidat identifié comme ayant remis l'offre économiquement la plus avantageuse peut être amené à clarifier des aspects de son offre ou à confirmer les engagements figurant dans celle-ci. Cependant, ces demandes ne peuvent avoir pour effet de modifier des éléments fondamentaux de l'offre ou des caractéristiques essentielles du contrat, dont la variation est susceptible de fausser la concurrence ou d'avoir un effet discriminatoire. »</p><p></p><p align='center'><b> Article 23</b></p><p align='center'><b></b></p><p> L'article L. 1414-12 du même code est ainsi modifié :</p><p></p><p> 1° Au<i> d</i> les mots : « - comprenant, notamment, les coûts d'étude et de conception, les coûts annexes à la construction et les frais financiers intercalaires - les coûts » sont insérés après les mots : « les coûts d'investissements » et les mots : « le domaine, » sont insérés entre les mots « en exploitant » et les mots : « les ouvrages » ;</p><p></p><p> 2° Il est inséré un<i> d bis</i> ainsi rédigé :</p><p></p><p> «<i> d bis)</i> Aux conditions dans lesquelles, en application de l'article L. 313-29-1 du code monétaire et financier, la personne publique constate que les investissements ont été réalisés conformément aux prescriptions du contrat ; »</p><p></p><p> 3° Au premier alinéa du<i> f</i> les mots : « particulièrement en matière de développement durable » sont insérés après les mots : « des objectifs de performance, » ;</p><p></p><p> 4° Le second alinéa du<i> f</i> est remplacé par l'alinéa suivant :</p><p></p><p> « Le titulaire du contrat de partenariat constitue une caution auprès d'un organisme financier afin de garantir aux prestataires auxquels il fait appel pour l'exécution du contrat le paiement des sommes dues pour la conception, la réalisation des travaux, ou la livraison des fournitures spécifiques. Ces prestations sont payées dans un délai fixé par voie réglementaire ; ».</p><p></p><p align='center'><b> Article 24</b></p><p align='center'><b></b></p><p> Le premier alinéa de l'article L. 1414-13 du même code est remplacé par l'alinéa suivant :</p><p></p><p> « Lorsque tout ou partie de la conception des ouvrages est confiée au cocontractant, les dispositions suivantes sont applicables : ».</p><p></p><p align='center'><b> Article 25</b></p><p align='center'><b></b></p><p> Après le premier alinéa de l'article L. 1414-16 du même code, il est inséré un deuxième alinéa ainsi rédigé :</p><p></p><p> « Si le titulaire du contrat est autorisé à valoriser le domaine sur lequel est édifié l'ouvrage ou l'équipement, la personne publique procède, s'il y a lieu, à une délimitation des biens appartenant au domaine public. Le titulaire peut consentir des baux dans les conditions du droit privé, notamment des baux à construction ou des baux emphytéotiques, pour les biens qui appartiennent au domaine privé, sous réserve de l'accord de la personne publique et pour autant que la durée de ces baux n'excède pas celle du contrat de partenariat. »</p><p></p><p align='center'> Chapitre III<br clear='none'/><b> Dispositions diverses</b></p><p align='center'><b></b></p><p align='center'><b> Article 26</b></p><p align='center'><b></b></p><p> Le troisième alinéa de l'article L. 112-2 du code de l'urbanisme est remplacé par les dispositions suivantes :</p><p></p><p> « Toutefois, cette obligation n'est pas applicable aux immeubles édifiés par ou pour le compte de l'Etat, les régions, la collectivité territoriale de Corse, les départements ou les communes, ni aux immeubles édifiés par ou pour le compte des établissements publics administratifs, lorsqu'ils sont affectés à un service public ou d'utilité générale et qu'ils ne sont pas productifs de revenus. La condition relative à l'absence de production de revenus doit être appréciée au regard de la personne publique au domaine de laquelle l'immeuble doit être incorporé. »</p><p></p><p align='center'><b> Article 27</b></p><p align='center'><b></b></p><p> Au troisième alinéa de l'article L. 520-7 du code de l'urbanisme, les mots : « ou destinés à appartenir » sont insérés entre les mots : « locaux affectés au service public et appartenant » et les mots : « à l'Etat, aux collectivités territoriales » et, les mots : « ou qui sont destinés à appartenir » sont insérés entre les mots : « ou d'allocations familiales et qui appartiennent » et « à ces organismes ».</p><p></p><p align='center'><b> Article 28</b></p><p align='center'><b></b></p><p> I. - Au premier alinéa de l'article 742 du code général des impôts, après les mots : « douze années » sont insérés les mots : « , à l'exception de ceux mentionnés aux<i> a</i> à<i> c</i> du 1° et au 2° de l'article 1048<i> ter</i> , ».</p><p></p><p> II. - Après l'article 1048<i> bis</i> du code général des impôts, il est inséré un article 1048<i> ter</i> ainsi rédigé :</p><p></p><p> «<i> Art. 1048 ter.</i> - Sont soumis à la perception de l'imposition mentionnée à l'article 680 :</p><p></p><p> « 1° Les actes portant autorisation d'occupation temporaire du domaine public constitutifs d'un droit réel immobilier délivrés soit par l'Etat ou l'un de ses établissements publics en application des articles L. 2122‑5 à L. 2122‑14 et L. 2122-17 à L. 2122-19 du code général de la propriété des personnes publiques ou de l'article 13 de l'ordonnance n° 2004‑559 du 17 juin 2004 sur les contrats de partenariat, soit par les collectivités territoriales, leurs groupements ou leurs établissements publics, en application des I à III de l'article L. 1311‑5 et de l'article L. 1414‑16 du code général des collectivités territoriales.</p><p></p><p> « Sont soumis également à la perception de cette imposition :</p><p></p><p> «<i> a)</i> Les actes portant retrait des autorisations mentionnées au premier alinéa ;</p><p></p><p> «<i> b)</i> Les actes portant bail et crédit bail consentis en application des articles L. 2122‑15 et L. 2122‑16 du code général de la propriété des personnes publiques au profit de l'Etat ou de l'un de ses établissements publics ;</p><p></p><p> «<i> c)</i> Les actes portant crédit-bail consentis en application de l'article L. 1311‑4‑1 ou du IV de l'article L. 1311‑5 du code général des collectivités territoriales au profit des collectivités territoriales, leurs groupements ou leurs établissements publics ;</p><p></p><p> « 2° Les baux emphytéotiques conclus soit par les collectivités territoriales, leurs groupements ou leurs établissements publics en application des articles L. 1311‑2 et L. 1311-4 du code général des collectivités territoriales, soit en application des articles L. 6148‑2 et L. 6148‑3 du code de la santé publique.</p><p></p><p> « Les conventions non détachables de ces baux mentionnées au deuxième alinéa des articles L. 1311‑2 du code général des collectivités territoriales et L. 6148‑2 du code de la santé publique sont également soumises à la perception de cette imposition. »</p><p></p><p align='center'><b> Article 29</b></p><p align='center'><b></b></p><p> L'article L. 313-29-1 du code monétaire et financier est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 313-29-1.</i> - Le contrat de partenariat ou le contrat mentionné au premier alinéa de l'article L. 6148-5 du code de la santé publique peut prévoir, en cas de cession d'une créance détenue sur une personne publique par son titulaire, que, pour une part de la créance cédée représentant une fraction de la rémunération due par la personne publique au seul titre des coûts d'investissements, lesquels comprennent, notamment, les coûts d'étude et de conception, les coûts annexes à la construction et les frais financiers intercalaires, les dispositions des articles L. 313-28 et L. 313-29 ne sont pas applicables.</p><p></p><p> « Dans ce cas, la créance mentionnée ci-dessus est définitivement acquise au cessionnaire à compter de la constatation par la personne publique contractante que les investissements ont été réalisés conformément aux prescriptions du contrat de partenariat. A compter de cette constatation, et à moins que le cessionnaire, en acquérant ou en recevant la créance, n'ait agi sciemment au détriment du débiteur public, aucune compensation ni aucune exception fondée sur les rapports personnels du débiteur avec le titulaire du contrat de partenariat ou du contrat mentionné au premier alinéa de l'article L. 6148-5 du code de la santé publique, telles que l'annulation, la résolution ou la résiliation du contrat, ne peut être opposée au cessionnaire, exceptée la prescription quadriennale relevant de la loi n° 68-1250 du 31 décembre 1968 relative à la prescription des créances sur l'Etat, les départements, les communes et les établissements publics.</p><p></p><p> « Le titulaire du contrat est tenu de se libérer auprès de la personne publique contractante des dettes dont il peut être redevable à son égard du fait de manquements à ses obligations contractuelles et, notamment, du fait des pénalités qui ont pu lui être infligées ; l'opposition à l'état exécutoire émis par la personne publique n'a pas d'effet suspensif dans la limite du montant ayant fait l'objet de la garantie au profit du cessionnaire. »</p><p></p><p align='center'><b> Article 30</b></p><p><b></b></p><p> Au premier alinéa du I de l'article 30 de la loi n° 80-531 du 15 juillet 1980 relative aux économies d'énergie et à l'utilisation de la chaleur il est ajouté une phrase ainsi rédigée : « Ces financements peuvent notamment être mis en œuvre dans le cadre des contrats de partenariat régis par les dispositions de l'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat. »</p><p></p><p align='center'><b> Article 31</b></p><p></p><p> Au deuxième alinéa de l'article L. 242-1 du code des assurances, après les mots : « ni aux personnes morales de droit public » sont ajoutés les mots : « , ni aux personnes morales assurant la maîtrise d'ouvrage dans le cadre d'un contrat de partenariat. »</p><p></p><p align='center'><b> Article 32</b></p><p><b></b></p><p> Les dispositions issues de la présente loi s'appliquent aux projets de contrats de partenariat pour lesquels un avis d'appel public à la concurrence a été envoyé à la publication antérieurement à la date de publication de cette loi. Cependant, ne leur sont pas applicables les dispositions qui ajoutent un<i> e</i> à l'article 4 de l'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat, celles qui modifient les articles 8 et 11 de cette ordonnance, ainsi que celles qui modifient les articles L. 1414-4, L. 1414-9 et L. 1414-12 du code général des collectivités territoriales.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018113280"}}