{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021013931","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/01/39/JORFDOLE000021013931.xml","nature":null,"titre":"LOI n° 2011-13 du 5 janvier 2011 relative à la lutte contre la piraterie et à l'exercice des pouvoirs de police de l'Etat en mer","type":"LOI_PUBLIEE","dateCreation":1294272000000,"dateDerniereModification":1294272000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article Ier</td><td> Article 4, loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer, titre Ier</td><td> Habilitation des officiers de police judiciaire à constater les infractions constituant des actes de piraterie, à la recherche et l'appréhension de leurs auteurs ou complices</td><td><a href=\"/loda/id/JORFTEXT000024613667\"> Décret n° 2011-1213 du 29/09/2011</a></td></tr></tbody></table>","exposeMotif":"<p> L'amélioration de l'efficacité de la lutte contre les actes de piraterie commis en mer nécessite le renforcement des mesures de prévention et de répression incombant à l'Etat français, en particulier en haute mer.</p><p></p><p> Le code de la défense définit le cadre légal de l'exercice par l'Etat de ses pouvoirs de police en mer. A ce titre, il prévoit des mesures de contrôle et de coercition que l'Etat français est fondé à exercer en vertu du droit international de la mer.</p><p></p><p> La convention des Nations unies sur le droit de la mer signée le 10 décembre 1982, dite convention de Montego Bay, est entrée en vigueur pour la France le 11 mai 1996. Toutefois le régime juridique de droit international qu'elle prévoit pour la répression de la piraterie n'a jusqu'à ce jour fait l'objet d'aucune adaptation en droit interne.</p><p></p><p> Le présent projet de loi porte adaptation à la convention de diverses dispositions de la loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer, du code pénal, du code de procédure pénale et du code de la défense.</p><p></p><p> La loi du 15 juillet 1994 précitée a été modifiée à plusieurs reprises afin notamment d'intégrer des dispositions spécifiques à la lutte contre le trafic de stupéfiants en haute mer et à la lutte contre l'immigration illégale. Une partie des dispositions de cette loi (ses articles 1<sup> er</sup> à 10) a par ailleurs été abrogée par l'ordonnance n° 2004-1374 du 20 décembre 2004, pour être codifiée dans le code de la défense (articles L. 1521-1 à L. 1521-10).</p><p></p><p> L'intégration de la répression des actes de piraterie dans cette loi et l'ajout d'une section dans le code de la défense permettent d'inscrire cette mission dans le dispositif de l'action de l'Etat en mer.</p><p></p><p align='center'> *          *</p><p align='center'> *</p><p><br clear='all'/></p><p></p><p><b> L'article 1<sup> er</sup></b> du présent projet de loi insère un nouveau titre IV dans la loi du 15 juillet 1994 précitée et réorganise en conséquence l'ordonnancement de ce texte.</p><p></p><p><b> L'article 2</b> crée le nouveau titre IV de la loi du 15 juillet 1994 précitée. Il comporte six articles consacrés à la répression de la piraterie en haute mer ou dans les eaux où l'action de tout Etat est autorisée. Sont ainsi déterminées les infractions pénales constitutives d'actes de piraterie, les modalités de recherche et constatation de ces infractions, les agents habilités à y procéder, ainsi que les critères de la compétence des juridictions françaises.</p><p></p><p> Le champ d'application géographique de ces dispositions est défini en reprenant les termes de l'article 105 de la convention de Montego Bay (nouvel article 25 du titre IV de la loi de 1994). Il prévoit que les dispositions de ce titre s'appliquent aux actes de piraterie commis en haute mer et dans les espaces maritimes ne relevant de la juridiction d'aucun Etat, c'est‑à‑dire dans la zone économique exclusive. Au-delà des zones visées par la convention, les dispositions légales du titre IV seront également applicables dans les eaux territoriales d'un Etat lorsque le droit international l'autorise. Cela vise en particulier les résolutions du Conseil de sécurité des Nations unies.</p><p></p><p> L'article 25 énumère les infractions du code pénal déterminant, en conformité avec les définitions de la convention de Montego Bay, le champ matériel des comportements répréhensibles auxquels le dispositif a vocation à s'appliquer :</p><p></p><p> Il liste ainsi :</p><p><b></b></p><p> - le détournement qui implique au moins deux navires ou un navire et un aéronef, (infractions réprimées aux articles 224-6 à 224-7 et 224-8-1 du code pénal) ;</p><p><b></b></p><p> - la séquestration<b></b> lorsqu'ils<b></b> précèdent, accompagnent ou suivent un détournement de navire et le délit de désinformation (articles 224-1 à 224-5-2 et 224-8 du code pénal)<b></b> ;</p><p><b></b></p><p> - la participation à une association de malfaiteurs destinée à préparer les actes précités (articles 450-1 et 450-5 du code pénal).</p><p></p><p> Les conditions justifiant l'intervention sur un navire soupçonné d'avoir commis ou de se préparer à commettre une ou plusieurs de ces infractions sont précisées par le nouvel article 26 inséré dans la loi du 15 juillet 1994 précitée.</p><p></p><p> Les mesures de contrôle et de coercition ne pourront ainsi être mises en œuvre que s'il existe de « sérieuses raisons » de soupçonner qu'un acte de piraterie a été commis, se commet ou se prépare à être commis. Cette formulation est plus exigeante que celle prévue par les articles 13 et 20 de la loi du 15 juillet 1994 précitée en matière de lutte contre le trafic de stupéfiants et l'immigration clandestine (visant « des motifs raisonnables de soupçonner », repris des dispositions de la convention de Vienne du 20 décembre 1988 et du protocole additionnel à la convention des Nations unies contre la criminalité transnationale organisée, signé à Palerme le 12 décembre 2000).<b><br clear='all'/></b></p><p><b></b></p><p> A l'instar de ces mêmes dispositions de la loi du 15 juillet 1994 précitée, les autorités mentionnées pour ordonner la mise en œuvre des mesures de contrôle et de coercition sont le préfet maritime et le délégué du Gouvernement. Toutefois, une mention particulière renvoie à des dispositions spécifiques qui pourraient être prévues par le droit international, qui conduiraient à conférer un caractère militaire aux opérations, qui ne ressortiraient dès lors pas de la compétence du préfet maritime ou du délégué du Gouvernement.<b></b></p><p><b></b></p><p> Il est également fait état des mesures de coercition qui peuvent être prises dans les conditions fixées par le code de la défense ainsi que des mesures conservatoires à l'égard des objets ou documents qui paraissent liés à la commission des infractions pour éviter qu'elles ne se produisent ou se renouvellent.<b></b></p><p><b></b></p><p> Les agents habilités à rechercher et constater les infractions prévues à l'article 25 nouveau de la loi de 1994 sont désignés par le nouvel article 28 de ce texte.<b></b></p><p><b></b></p><p> Conformément à la possibilité ouverte par l'article 105 de la convention de Montego Bay, le nouvel article 29 introduit dans la loi de 1994 permet de retenir la compétence des juridictions françaises pour les faits de piraterie lorsque les auteurs et complices sont appréhendés par des agents français. Cette compétence est retenue, à défaut de tout autre Etat qui se reconnaîtrait compétent, en particulier l'Etat dont le navire pirate utilise le pavillon ou l'Etat dont les victimes sont des ressortissants. Ce mécanisme assurera un dialogue entre les Etats concernés, la France cédant la priorité d'action à ceux dont relèvent les auteurs ou les victimes ou l'Etat du pavillon, qui sont plus naturellement compétents pour se saisir.</p><p><b></b></p><p> La compétence territoriale des juridictions françaises est déterminée au nouvel article 30 inséré dans la loi de 1994.</p><p><b></b></p><p><b> L'article 3</b> du projet de loi modifie les articles 12 et 19 de la loi du 15 juillet 1994 précitée pour renvoyer à l'article L. 1521-1 la détermination du champ d'application  de la recherche, la constatation, la poursuite et le jugement des infractions de trafic de stupéfiants et d'immigration illégale commises en mer.</p><p></p><p><b> L'article 4</b> modifie le code pénal afin d'aggraver la répression de l'infraction de détournement d'aéronef, de navire ou de tout autre moyen de transport lorsqu'elle est commise en bande organisée. Normalement punie d'une peine de vingt ans de réclusion criminelle (article 224-6 du code pénal), cette infraction fera encourir trente ans de réclusion lorsqu'elle est commise avec cette circonstance aggravante.<b></b></p><p><b></b></p><p><b> L'article 5</b> modifie le code de procédure pénale afin d'inclure l'infraction de détournement d'aéronef, de navire ou de tout autre moyen de transport commise en bande organisée dans la liste de l'article 706-73 du code de procédure pénale.</p><p></p><p> Les juridictions interrégionales spécialisées pourront ainsi être compétentes pour enquêter, poursuivre et juger ces faits. En outre, l'ensemble des techniques spéciales prévues en matière de criminalité organisée d'enquête pourront être mises en œuvre en ce domaine.<b></b></p><p><b></b></p><p><b> L'article 6</b> modifie l'article L. 1521-1 du code de la défense afin d'élargir le champ d'application de l'exercice par l'Etat de ses pouvoirs de police en mer aux navires n'arborant aucun pavillon ou sans nationalité ainsi qu'aux navires battant pavillon d'un Etat qui a sollicité l'intervention de la France ou agréé sa demande d'intervention.</p><p></p><p><b></b></p><p><b></b></p><p> Il définit ensuite un régime<i> sui generis</i> adapté pour la consignation à bord des personnes appréhendées dans le cadre des actions de l'Etat en mer, au-delà des seuls actes piraterie (nouvelle section 3 du chapitre unique du titre II du livre V de la première partie du code de la défense comprenant six articles).</p><p></p><p> La possibilité d'une privation de liberté des membres de l'équipage lors du déroutement d'un navire intercepté doit être expressément prévue, précisément définie et encadrée par un régime offrant une protection adéquate contre les atteintes arbitraires au droit à la liberté afin que la France se conforme aux griefs retenus par la Cour européenne des droits de l'Homme dans l'arrêt du 10 juillet 2008 dit Medvedyev.</p><p></p><p> Des mesures coercitives nécessaires et adaptées à l'encontre des personnes pourront être décidées par les agents mentionnés par l'article L 1521-1 du code de la défense.</p><p></p><p> L'étendue des mesures de coercition et les droits des personnes concernées sont précisément définis. Le texte prévoit que les mesures de coercition ordonnées peuvent comprendre une restriction ou une privation de liberté (nouvel article L. 1521-12).. Il prévoit également la réalisation<b></b> d'examens de santé des personnes concernées par la mesure. Une distinction entre l'examen de santé et l'examen médical est établie pour tenir compte des contraintes opérationnelles (nouvel article L. 1521-13).</p><p></p><p> La mise en œuvre des mesures de coercition est placée sous le contrôle du juge des libertés et de la détention suivant des modalités qui tiennent compte de l'éloignement (nouveaux articles L. 1521-14 à L. 1521-16). La procédure est échelonnée en plusieurs phases : une phase initiale de 48 heures sans contrôle du juge des libertés et de la détention, suivie d'une phase de 120 heures renouvelables autorisée par celui-ci.</p><p></p><p> Enfin,<b> l'article 7</b> prévoit que la présente loi est applicable sur l'ensemble du territoire de la République.</p>","arborescence":{"niveaux":[{"id":"1251900904850","libelle":"Dossiers législatifs","niveaux":[{"id":"1251900904852","libelle":"Sénat","niveaux":[],"liens":[{"id":"1270632696059","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-607.html","data":""}]},{"id":"1251900904851","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1273672080870","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/lutte_piraterie.asp","data":""}]}],"liens":[]},{"id":"1251900904853","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1270632754269","libelle":"Rapport n° 369 de M. André Dulait","lien":"http://www.senat.fr/rap/l09-369/l09-369.html","data":""},{"id":"1270632799849","libelle":"Texte de la commission déposé le 30 mars 2010","lien":"http://www.senat.fr/leg/pjl09-370.html","data":""},{"id":"1291131108652","libelle":"Rapport n° 2937 de M. Christian Ménard","lien":"http://www.assemblee-nationale.fr/13/rapports/r2937.asp","data":""},{"id":"1291131166922","libelle":"Texte de la commission déposé le 9 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2937-a0.asp","data":""},{"id":"1292235365234","libelle":"Rapport n°151 de M. André Dulait","lien":"http://www.senat.fr/rap/l10-151/l10-151.html","data":""},{"id":"1292235410094","libelle":"Texte de la commission déposé le 7 décembre 2010","lien":"http://www.senat.fr/leg/pjl10-152.html","data":""}]},{"id":"1251900904854","libelle":"Débats parlementaires","niveaux":[{"id":"1251900904856","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1273241844226","libelle":"Compte rendu intégral de la séance du 6 mai 2010 :","lien":"http://www.senat.fr/seances/s201005/s20100506/s20100506_mono.html#Niv1_SOM4","data":"Discussion générale, discussion des articles, art 2, art 6, art additionnel, vote sur l'ensemble"}]},{"id":"1251900904855","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1290783048952","libelle":"Compte rendu intégral des séances du 25 novembre 2010 :","niveaux":[],"liens":[{"id":"1290783139882","libelle":"Séance unique du 25 novembre 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110067.asp#P69_1949","data":"Discussion générale, discussion des articles, art 2, art 2 bis à 6, art 6 bis, art 7."}]}],"liens":[]},{"id":"1291131337152","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1293099796314","libelle":"Compte rendu intégral de la séance du 22 décembre 2010 :","lien":"http://www.senat.fr/seances/s201012/s20101222/s20101222_mono.html#Niv1_SOM7","data":"discussion générale, discussion des articles."}]}],"liens":[]}],"liens":[{"id":"1251901434453","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_piraterie_mer.pdf.pdf","data":""},{"id":"1251900968573","libelle":"Communiqué de presse du Conseil des ministres du 2 septembre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/lutte-contre-la-piraterie-et-exercice-des-pouvoirs-de-police-de-l-etat-en-mer.html","data":"Le ministre de la défense a présenté un projet de loi relatif à la lutte contre la piraterie et à l’exercice des pouvoirs de police de l’Etat en mer. Dans un contexte de recrudescence des actes de piraterie, notamment dans l’océan Indien, l’efficacité de la lutte contre la piraterie nécessite de renforcer les capacités d’intervention de l’Etat français, en particulier en haute mer. En conformité avec la convention des Nations unies sur le droit de la mer, dite convention « de Montego Bay », le projet de loi donne un cadre juridique précis à la répression des actes de piraterie. Il confère notamment aux commandants des navires de la marine nationale des prérogatives leur permettant de prendre en haute mer et dans les espaces maritimes ne relevant de la juridiction d’aucun Etat, les mesures adaptées à l’exercice des pouvoirs de police de l’Etat en mer. Les mêmes autorités, agissant sous le contrôle de l’autorité judiciaire, seront habilitées à constater les crimes et délits de piraterie et à en appréhender les auteurs pour les faire juger. La compétence des juridictions françaises pourra être retenue pour les faits de piraterie, lorsque les auteurs et les complices sont appréhendés par des agents français et qu’aucun autre Etat n’exerce sa compétence."},{"id":"1273242246256","libelle":"Texte adopté en 1ère lecture par le Sénat le 6 mai 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/370.html","data":""},{"id":"1291131215592","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 25 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0563.asp","data":""},{"id":"1293099886794","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 22 décembre 2010","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/152.html","data":""},{"id":"1317912102417","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 2 août 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-13.pdf.pdf","data":"(en application de l'art 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000023367866","libelleTexte":"LOI n° 2011-13 du 5 janvier 2011 relative à la lutte contre la piraterie et à l'exercice des pouvoirs de police de l'Etat en mer","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions modifiant la loi n° 94-589 du 15 juillet 1994 relative aux modalités</b></p><p align='center'><b> de l'exercice par l'Etat de ses pouvoirs de police en mer</b></p><p align='center'></p><p align='center'><b> Article 1<sup> er</sup></b></p><p></p><p> La loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer est ainsi modifiée :</p><p></p><p> 1° Le titre IV intitulé : « Dispositions diverses » devient le titre V ;</p><p></p><p> 2° L'article 25 devient l'article 31.</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> Le titre IV de la loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer est ainsi rétabli :</p><p><i></i></p><p align='center'><i> « Titre IV</i></p><p align='center'><b><i> « adaptation de</i></b><b><i> la législation française en</i></b><b><i> matiere de lutte « contre la piraterie aux articles</i></b><b><i> 100 à</i></b><b><i> 107 et 110</i></b></p><p align='center'><b><i> « de la convention des Nations unies sur le droit de la</i></b></p><p align='center'><b><i> « mer signée A Montego Bay le 10 décembre 1982</i></b></p><p align='center'><b><i></i></b></p><p> «<i> Art. 25.</i> - I. - Les dispositions du présent titre s'appliquent aux actes de piraterie au sens de la convention des Nations unies sur le droit de la mer signée à Montego Bay le 10 décembre 1982, commis :</p><p></p><p> « 1° En haute mer ;</p><p></p><p> « 2° Dans les espaces maritimes ne relevant de la juridiction d'aucun Etat ;</p><p></p><p> « 3° Lorsque le droit international l'autorise, dans les eaux territoriales d'un Etat.</p><p></p><p> « II. - Lorsqu'elles constituent des actes de piraterie mentionnés au I, les infractions susceptibles d'être recherchées, constatées et poursuivies dans les conditions du présent titre, sont :</p><p></p><p> « 1° Les infractions définies aux articles 224-6 à 224-7 et 224-8-1 du code pénal et impliquant au moins deux navires ou un navire et un aéronef ;</p><p></p><p> « 2° Les infractions définies aux articles 224-1 à 224-5-2 ainsi qu'à l'article 224-8 du code pénal lorsqu'elles précèdent, accompagnent ou suivent les infractions mentionnées au 1° ;</p><p></p><p> « 3° Les infractions définies aux articles 450-1 et 450-5 du code pénal lorsqu'elles sont commises en vue de préparer les infractions mentionnées au 1° et au 2°.</p><p></p><p> «<i> Art. 26.</i> - Lorsqu'il existe de sérieuses raisons de soupçonner qu'une ou plusieurs des infractions mentionnées au II de l'article 25 ont été commises, se commettent, se préparent à être commises à bord ou à l'encontre des navires mentionnés à l'article L. 1521-1 du code de la défense, les commandants des bâtiments de l'Etat et les commandants des aéronefs de l'Etat, chargés de la surveillance en mer, sont habilités à exécuter ou à faire exécuter les mesures de contrôle et de coercition prévues par le droit international, le titre II du livre V de la première partie du code de la défense et la présente loi, soit sous l'autorité du préfet maritime ou, outre‑mer, du délégué du Gouvernement pour l'action de l'Etat en mer, soit, lorsque l'opération s'exécute dans un cadre international, sous l'autorité désignée dans ce cadre.</p><p></p><p> « A l'égard des personnes appréhendées à l'occasion de la constatation des infractions, peuvent être mises en œuvre les mesures de coercition prévues par les dispositions du chapitre I<sup> er</sup> du titre II du livre V de la première partie du code de la défense relatives au régime de rétention à bord.</p><p></p><p> «<i> Art. 27.</i> - A l'occasion de la visite du navire, les agents mentionnés à l'article 26 peuvent prendre, ou faire prendre, toute mesure conservatoire à l'égard des objets ou documents qui paraissent liés à la commission des infractions mentionnées au II de l'article 25 pour éviter qu'elles ne se produisent ou se renouvellent.</p><p></p><p> « Ils peuvent également ordonner le déroutement du navire vers une position ou un port appropriés pour procéder le cas échéant à des constatations approfondies ou pour remettre les personnes appréhendées ainsi que les objets et documents ayant fait l'objet de mesures conservatoires.</p><p></p><p> «<i> Art.<a shape='rect' name='OLE_LINK1' title='OLE_LINK1' target='_blank'></a> 28.</i> - Les officiers de police judiciaire, et lorsqu'ils sont spécialement habilités dans des conditions fixées par décret en Conseil d'Etat, les commandants des bâtiments de l'Etat, les officiers de la marine nationale embarqués sur ces bâtiments et les commandants des aéronefs de l'Etat, chargés de la surveillance en mer, procèdent à la constatation des infractions mentionnées au II de l'article 25, à la recherche et l'appréhension de leurs auteurs ou complices.</p><p></p><p> « Ils peuvent procéder à la saisie des objets ou documents liés à la commission des faits sur autorisation du procureur de la République.</p><p></p><p> « Les mesures prises à l'encontre des personnes à bord sont régies par la section 3 du chapitre unique du titre II du livre V de la première partie du code de la défense.</p><p></p><p> «<i> Art. 29.</i> - A défaut d'entente avec les autorités d'un autre Etat pour l'exercice par celui‑ci de sa compétence juridictionnelle, les auteurs et complices des infractions mentionnées au II de l'article 25 et commises hors du territoire de la République peuvent être poursuivis et jugés par les juridictions françaises lorsqu'ils ont été appréhendés par les agents mentionnés à l'article 28.</p><p></p><p> «<i> Art. 30.</i> - La poursuite, l'instruction et le jugement des infractions mentionnées au présent titre relèvent de la compétence des juridictions suivantes :</p><p></p><p> « 1° Sur le territoire métropolitain, le tribunal de grande instance du siège de la préfecture maritime ou le tribunal de grande instance dans le ressort duquel se trouve le port vers lequel le navire a été dérouté ;</p><p></p><p> « 2° Dans les départements d'outre-mer, à Mayotte, à Saint-Pierre-et-Miquelon, dans les îles Wallis et Futuna, à Saint-Barthélemy, à Saint-Martin, en Polynésie française, en Nouvelle‑Calédonie et dans les Terres australes et antarctiques françaises, soit la juridiction de première instance compétente située au siège du délégué du Gouvernement pour l'action de l'Etat en mer, soit celle dans le ressort de laquelle se trouve le port vers lequel le navire a été dérouté ;</p><p></p><p> « 3° Toutes les juridictions compétentes en application du code de procédure pénale ou d'une loi spéciale, en particulier celles mentionnées aux articles 693, 706-75 du code de procédure pénale ou L. 121-7 du code de justice militaire.</p><p></p><p> « Ces juridictions sont également compétentes pour les infractions connexes à celles mentionnées au présent titre. »</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> 1° Au premier alinéa des articles 12 et 19 de loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer, les mots : « , outre » sont supprimés et le signe « : » est remplacé par le signe « . » ;</p><p></p><p> 2° Les deuxième et troisième alinéas des articles 12 et 19 de la même loi sont supprimés.</p><p></p><p align='center'> Chapitre II</p><p align='center'><b> Dispositions modifiant le code pénal et le code de procédure pénale</b></p><p align='center'><b></b></p><p align='center'><b> Article 4</b></p><p></p><p> Il est inséré après l'article 224-6 du code pénal, un article 224-6-1 ainsi rédigé :</p><p></p><p> «<i> Art. 224-6-1.</i> - Lorsque l'infraction prévue à l'article 224-6 est commise en bande organisée, la peine est portée à trente ans de réclusion criminelle.</p><p></p><p> « Les deux premiers alinéas de l'article 132-23 sont applicables à cette infraction. »</p><p></p><p align='center'><b> Article 5</b></p><p></p><p> L'article 706-73 du code de procédure pénale est ainsi modifié :</p><p></p><p> 1° Le seizième alinéa (15°) est complété par les mots : « et 17° » ;</p><p></p><p> 2° Le dix-septième alinéa (16°) est complété par les mots : « et 17° » ;</p><p></p><p> 3° Il est inséré après le dix-septième alinéa, un alinéa ainsi rédigé :</p><p></p><p> «<i> 17°</i> Crime de détournement d'aéronef, de navire ou de tout autre moyen de transport commis en bande organisée prévu par l'article 224-6-1 du code pénal. »</p><p></p><p align='center'> Chapitre III</p><p align='center'><b> Dispositions modifiant le code de la défense</b></p><p align='center'><b></b></p><p align='center'><b> Article 6</b></p><p></p><p> Le code de la défense est ainsi modifié :</p><p></p><p> 1° Au 2° de l'article L. 1521-1, après les mots : « navires étrangers » sont insérés les mots : « et aux navires n'arborant aucun pavillon ou sans nationalité, » ;</p><p></p><p> 2° Il est ajouté à l'article L. 1521-1 un cinquième alinéa ainsi rédigé :</p><p></p><p> «<i> 4°</i> Aux navires battant pavillon d'un Etat qui a sollicité l'intervention de la France ou agréé sa demande d'intervention. » ;</p><p></p><p> 3° Après la section 2 du chapitre unique du titre II du livre V de la première partie, il est ajouté une section 3 ainsi rédigée :</p><p></p><p align='center'> «<i> Section 3</i></p><p align='center'><b><i> « Mesures prises à l'encontre des personnes à bord</i></b></p><p></p><p> «<i> Art. L. 1521-11</i> . - A compter de l'embarquement de l'équipe de visite, les agents mentionnés à l'article L. 1521-2 peuvent prendre les mesures de coercition nécessaires et adaptées à l'encontre des personnes à bord, en vue d'assurer leur maintien à disposition, la préservation du navire et de sa cargaison ainsi que la sécurité des personnes.</p><p></p><p> «<i> Art. L. 1521-12.</i> - Lorsque des mesures de restriction ou de privation de liberté doivent être mises en œuvre, le préfet maritime ou, outre-mer, le délégué du Gouvernement pour l'action de l'Etat en mer en informe sans délai le procureur de la République territorialement compétent.</p><p></p><p> «<i> Art. L. 1521-13</i> . - Chaque personne à bord faisant l'objet d'une mesure de restriction ou de privation de liberté bénéficie d'un examen de santé par une personne qualifiée dans un délai de 24 heures à compter de la mise en œuvre de celle-ci. Un examen médical intervient au plus tard à l'expiration d'un délai de dix jours à compter du premier examen de santé effectué.</p><p></p><p> « Un compte-rendu de l'exécution de ces examens se prononçant, notamment, sur l'aptitude au maintien de la mesure de restriction ou de privation de liberté est transmis dans les meilleurs délais au procureur de la République.</p><p></p><p> «<i> Art. L. 1521-14.</i> - Avant l'expiration du délai de 48 heures à compter de la mise en œuvre des mesures de restriction ou de privation de liberté mentionnées à l'article L. 1521-12 et à la demande des agents mentionnés à l'article L. 1521-2, le juge des libertés et de la détention saisi par le procureur de la République, statue sur leur prolongation éventuelle pour une durée maximale de 120 heures à compter de l'expiration du délai précédent.</p><p></p><p> « Ces mesures sont renouvelables dans les mêmes conditions de fond et de forme le temps nécessaire pour que les personnes en faisant l'objet soient remises à l'autorité compétente.</p><p></p><p> «<i> Art. L. 1521-15.</i> - Pour l'application de l'article L. 1521-14, le juge des libertés et de la détention peut solliciter du procureur de la République tous éléments de nature à apprécier la situation matérielle et l'état de santé de la personne qui fait l'objet d'une mesure de restriction ou de privation de liberté.</p><p></p><p> « Il peut ordonner un nouvel examen de santé.</p><p></p><p> « Sauf impossibilité technique, le juge des libertés et de la détention communique s'il le juge utile avec la personne faisant l'objet des mesures de restriction ou de privation de liberté.</p><p></p><p> «<i> Art. L. 1521-16.</i> - Le juge des libertés et de la détention statue par ordonnance motivée insusceptible de recours. Copie de cette ordonnance est transmise dans les meilleurs délais par le procureur de la République, au préfet maritime ou, outre-mer, au délégué du Gouvernement pour l'action de l'Etat en mer, à charge pour celui-ci de la faire porter à la connaissance de la personne intéressée dans une langue qu'elle comprend. »</p><p></p><p align='center'> Chapitre IV</p><p align='center'><b> Dispositions finales</b></p><p></p><p align='center'><b> Article 7</b></p><p></p><p> La présente loi est applicable sur l'ensemble du territoire de la République.</p>"},{"idTexte":null,"libelleTexte":null,"contenuDossier":"<p align='center'><b> Projet de loi relatif à la lutte contre la piraterie et à l'exercice des pouvoirs de police de l'Etat en mer</b></p><p align='center'><b></b> -----</p><p></p><p></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions modifiant la loi n° 94-589 du 15 juillet 1994 relative aux modalités</b></p><p align='center'><b> de l'exercice par l'Etat de ses pouvoirs de police en mer</b></p><p align='center'></p><p align='center'><b> Article 1<sup> er</sup></b></p><p></p><p> La loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer est ainsi modifiée :</p><p></p><p> 1° Le titre IV intitulé : « Dispositions diverses » devient le titre V ;</p><p></p><p> 2° L'article 25 devient l'article 31.</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> Le titre IV de la loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer est ainsi rétabli :</p><p><i></i></p><p align='center'><i> « Titre IV</i></p><p align='center'><b><i> « adaptation de</i></b><b><i> la législation française en</i></b><b><i> matiere de lutte « contre la piraterie aux articles</i></b><b><i> 100 à</i></b><b><i> 107 et 110</i></b></p><p align='center'><b><i> « de la convention des Nations unies sur le droit de la</i></b></p><p align='center'><b><i> « mer signée A Montego Bay le 10 décembre 1982</i></b></p><p align='center'><b><i></i></b></p><p> «<i> Art. 25.</i> - I. - Les dispositions du présent titre s'appliquent aux actes de piraterie au sens de la convention des Nations unies sur le droit de la mer signée à Montego Bay le 10 décembre 1982, commis :</p><p></p><p> « 1° En haute mer ;</p><p></p><p> « 2° Dans les espaces maritimes ne relevant de la juridiction d'aucun Etat ;</p><p></p><p> « 3° Lorsque le droit international l'autorise, dans les eaux territoriales d'un Etat.</p><p></p><p> « II. - Lorsqu'elles constituent des actes de piraterie mentionnés au I, les infractions susceptibles d'être recherchées, constatées et poursuivies dans les conditions du présent titre, sont :</p><p></p><p> « 1° Les infractions définies aux articles 224-6 à 224-7 et 224-8-1 du code pénal et impliquant au moins deux navires ou un navire et un aéronef ;</p><p></p><p> « 2° Les infractions définies aux articles 224-1 à 224-5-2 ainsi qu'à l'article 224-8 du code pénal lorsqu'elles précèdent, accompagnent ou suivent les infractions mentionnées au 1° ;</p><p></p><p> « 3° Les infractions définies aux articles 450-1 et 450-5 du code pénal lorsqu'elles sont commises en vue de préparer les infractions mentionnées au 1° et au 2°.</p><p></p><p> «<i> Art. 26.</i> - Lorsqu'il existe de sérieuses raisons de soupçonner qu'une ou plusieurs des infractions mentionnées au II de l'article 25 ont été commises, se commettent, se préparent à être commises à bord ou à l'encontre des navires mentionnés à l'article L. 1521-1 du code de la défense, les commandants des bâtiments de l'Etat et les commandants des aéronefs de l'Etat, chargés de la surveillance en mer, sont habilités à exécuter ou à faire exécuter les mesures de contrôle et de coercition prévues par le droit international, le titre II du livre V de la première partie du code de la défense et la présente loi, soit sous l'autorité du préfet maritime ou, outre‑mer, du délégué du Gouvernement pour l'action de l'Etat en mer, soit, lorsque l'opération s'exécute dans un cadre international, sous l'autorité désignée dans ce cadre.</p><p></p><p> « A l'égard des personnes appréhendées à l'occasion de la constatation des infractions, peuvent être mises en œuvre les mesures de coercition prévues par les dispositions du chapitre I<sup> er</sup> du titre II du livre V de la première partie du code de la défense relatives au régime de rétention à bord.</p><p></p><p> «<i> Art. 27.</i> - A l'occasion de la visite du navire, les agents mentionnés à l'article 26 peuvent prendre, ou faire prendre, toute mesure conservatoire à l'égard des objets ou documents qui paraissent liés à la commission des infractions mentionnées au II de l'article 25 pour éviter qu'elles ne se produisent ou se renouvellent.</p><p></p><p> « Ils peuvent également ordonner le déroutement du navire vers une position ou un port appropriés pour procéder le cas échéant à des constatations approfondies ou pour remettre les personnes appréhendées ainsi que les objets et documents ayant fait l'objet de mesures conservatoires.</p><p></p><p> «<i> Art. 28.</i> - Les officiers de police judiciaire, et lorsqu'ils sont spécialement habilités dans des conditions fixées par décret en Conseil d'Etat, les commandants des bâtiments de l'Etat, les officiers de la marine nationale embarqués sur ces bâtiments et les commandants des aéronefs de l'Etat, chargés de la surveillance en mer, procèdent à la constatation des infractions mentionnées au II de l'article 25, à la recherche et l'appréhension de leurs auteurs ou complices.</p><p></p><p> « Ils peuvent procéder à la saisie des objets ou documents liés à la commission des faits sur autorisation du procureur de la République.</p><p></p><p> « Les mesures prises à l'encontre des personnes à bord sont régies par la section 3 du chapitre unique du titre II du livre V de la première partie du code de la défense.</p><p></p><p> «<i> Art. 29.</i> - A défaut d'entente avec les autorités d'un autre Etat pour l'exercice par celui‑ci de sa compétence juridictionnelle, les auteurs et complices des infractions mentionnées au II de l'article 25 et commises hors du territoire de la République peuvent être poursuivis et jugés par les juridictions françaises lorsqu'ils ont été appréhendés par les agents mentionnés à l'article 28.</p><p></p><p> «<i> Art. 30.</i> - La poursuite, l'instruction et le jugement des infractions mentionnées au présent titre relèvent de la compétence des juridictions suivantes :</p><p></p><p> « 1° Sur le territoire métropolitain, le tribunal de grande instance du siège de la préfecture maritime ou le tribunal de grande instance dans le ressort duquel se trouve le port vers lequel le navire a été dérouté ;</p><p></p><p> « 2° Dans les départements d'outre-mer, à Mayotte, à Saint-Pierre-et-Miquelon, dans les îles Wallis et Futuna, à Saint-Barthélemy, à Saint-Martin, en Polynésie française, en Nouvelle‑Calédonie et dans les Terres australes et antarctiques françaises, soit la juridiction de première instance compétente située au siège du délégué du Gouvernement pour l'action de l'Etat en mer, soit celle dans le ressort de laquelle se trouve le port vers lequel le navire a été dérouté ;</p><p></p><p> « 3° Toutes les juridictions compétentes en application du code de procédure pénale ou d'une loi spéciale, en particulier celles mentionnées aux articles 693, 706-75 du code de procédure pénale ou L. 121-7 du code de justice militaire.</p><p></p><p> « Ces juridictions sont également compétentes pour les infractions connexes à celles mentionnées au présent titre. »</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> 1° Au premier alinéa des articles 12 et 19 de loi n° 94-589 du 15 juillet 1994 relative aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer, les mots : « , outre » sont supprimés et le signe « : » est remplacé par le signe « . » ;</p><p></p><p> 2° Les deuxième et troisième alinéas des articles 12 et 19 de la même loi sont supprimés.</p><p></p><p align='center'> Chapitre II</p><p align='center'><b> Dispositions modifiant le code pénal et le code de procédure pénale</b></p><p align='center'><b></b></p><p align='center'><b> Article 4</b></p><p></p><p> Il est inséré après l'article 224-6 du code pénal, un article 224-6-1 ainsi rédigé :</p><p></p><p> «<i> Art. 224-6-1.</i> - Lorsque l'infraction prévue à l'article 224-6 est commise en bande organisée, la peine est portée à trente ans de réclusion criminelle.</p><p></p><p> « Les deux premiers alinéas de l'article 132-23 sont applicables à cette infraction. »</p><p><br clear='all'/></p><p></p><p align='center'><b> Article 5</b></p><p></p><p> L'article 706-73 du code de procédure pénale est ainsi modifié :</p><p></p><p> 1° Le seizième alinéa (15°) est complété par les mots : « et 17° » ;</p><p></p><p> 2° Le dix-septième alinéa (16°) est complété par les mots : « et 17° » ;</p><p></p><p> 3° Il est inséré après le dix-septième alinéa, un alinéa ainsi rédigé :</p><p></p><p> «<i> 17°</i> Crime de détournement d'aéronef, de navire ou de tout autre moyen de transport commis en bande organisée prévu par l'article 224-6-1 du code pénal. »</p><p></p><p align='center'> Chapitre III</p><p align='center'><b> Dispositions modifiant le code de la défense</b></p><p align='center'><b></b></p><p align='center'><b> Article 6</b></p><p></p><p> Le code de la défense est ainsi modifié :</p><p></p><p> 1° Au 2° de l'article L. 1521-1, après les mots : « navires étrangers » sont insérés les mots : « et aux navires n'arborant aucun pavillon ou sans nationalité, » ;</p><p></p><p> 2° Il est ajouté à l'article L. 1521-1 un cinquième alinéa ainsi rédigé :</p><p></p><p> «<i> 4°</i> Aux navires battant pavillon d'un Etat qui a sollicité l'intervention de la France ou agréé sa demande d'intervention. » ;</p><p></p><p> 3° Après la section 2 du chapitre unique du titre II du livre V de la première partie, il est ajouté une section 3 ainsi rédigée :</p><p></p><p align='center'> «<i> Section 3</i></p><p align='center'><b><i> « Mesures prises à l'encontre des personnes à bord</i></b></p><p></p><p> «<i> Art. L. 1521-11</i> . - A compter de l'embarquement de l'équipe de visite, les agents mentionnés à l'article L. 1521-2 peuvent prendre les mesures de coercition nécessaires et adaptées à l'encontre des personnes à bord, en vue d'assurer leur maintien à disposition, la préservation du navire et de sa cargaison ainsi que la sécurité des personnes.</p><p></p><p> «<i> Art. L. 1521-12.</i> - Lorsque des mesures de restriction ou de privation de liberté doivent être mises en œuvre, le préfet maritime ou, outre-mer, le délégué du Gouvernement pour l'action de l'Etat en mer en informe sans délai le procureur de la République territorialement compétent.</p><p></p><p> «<i> Art. L. 1521-13</i> . - Chaque personne à bord faisant l'objet d'une mesure de restriction ou de privation de liberté bénéficie d'un examen de santé par une personne qualifiée dans un délai de 24 heures à compter de la mise en œuvre de celle-ci. Un examen médical intervient au plus tard à l'expiration d'un délai de dix jours à compter du premier examen de santé effectué.</p><p></p><p> « Un compte-rendu de l'exécution de ces examens se prononçant, notamment, sur l'aptitude au maintien de la mesure de restriction ou de privation de liberté est transmis dans les meilleurs délais au procureur de la République.</p><p></p><p> «<i> Art. L. 1521-14.</i> - Avant l'expiration du délai de 48 heures à compter de la mise en œuvre des mesures de restriction ou de privation de liberté mentionnées à l'article L. 1521-12 et à la demande des agents mentionnés à l'article L. 1521-2, le juge des libertés et de la détention saisi par le procureur de la République, statue sur leur prolongation éventuelle pour une durée maximale de 120 heures à compter de l'expiration du délai précédent.</p><p></p><p> « Ces mesures sont renouvelables dans les mêmes conditions de fond et de forme le temps nécessaire pour que les personnes en faisant l'objet soient remises à l'autorité compétente.</p><p></p><p> «<i> Art. L. 1521-15.</i> - Pour l'application de l'article L. 1521-14, le juge des libertés et de la détention peut solliciter du procureur de la République tous éléments de nature à apprécier la situation matérielle et l'état de santé de la personne qui fait l'objet d'une mesure de restriction ou de privation de liberté.</p><p></p><p> « Il peut ordonner un nouvel examen de santé.</p><p></p><p> « Sauf impossibilité technique, le juge des libertés et de la détention communique s'il le juge utile avec la personne faisant l'objet des mesures de restriction ou de privation de liberté.</p><p></p><p> «<i> Art. L. 1521-16.</i> - Le juge des libertés et de la détention statue par ordonnance motivée insusceptible de recours. Copie de cette ordonnance est transmise dans les meilleurs délais par le procureur de la République, au préfet maritime ou, outre-mer, au délégué du Gouvernement pour l'action de l'Etat en mer, à charge pour celui-ci de la faire porter à la connaissance de la personne intéressée dans une langue qu'elle comprend. »</p><p></p><p align='center'> Chapitre IV</p><p align='center'><b> Dispositions finales</b></p><p></p><p align='center'><b> Article 7</b></p><p></p><p> La présente loi est applicable sur l'ensemble du territoire de la République.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021013931"}}