{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027354685","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/35/46/JORFDOLE000027354685.xml","nature":null,"titre":"LOI organique n° 2013-906 du 11 octobre 2013 relative à la transparence de la vie publique","type":"LOI_PUBLIEE","dateCreation":1381708800000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, I, 7°</td><td> article LO 135-1, code électoral, II, 5°</td><td> Biens mobiliers à mentionner dans la déclaration de patrimoine.</td><td><a href=\"/loda/id/JORFTEXT000028386947\"> Décret n° 2013-1212 du 23/12/2013</a></td></tr><tr><td> Article 1er, I, 7°</td><td> Article LO 135-1, code électoral, IV</td><td> Modèle, contenu, conditions de mise à jour et de conservation des déclarations de situation patrimoniale et d’intérêts.</td><td><a href=\"/loda/id/JORFTEXT000028386947\"> Décret n° 2013-1212 du 23/12/2013</a></td></tr><tr><td> Article 1er, II</td><td> article LO 135-2, code électoral, V</td><td> Conditions de publication des déclarations des parlementaires.</td><td><a href=\"/loda/id/JORFTEXT000028386947\"> Décret n° 2013-1212 du 23/12/2013</a></td></tr></tbody></table>","exposeMotif":"<p> Le Gouvernement a décidé d'accélérer les travaux qui avaient été entrepris pour rénover le cadre de la lutte contre les conflits d'intérêts dans la vie publique.</p><p> Les rapports de la commission présidée par M. Jean-Marc Sauvé sur la prévention des conflits d'intérêts dans la vie publique, puis de la Commission présidée par M. Lionel Jospin pour la rénovation et la déontologie de la vie publique, avaient souligné les limites de notre droit en la matière.</p><p> Le présent projet de loi en propose une véritable refonte, avec l'objectif de placer notre pays au rang des démocraties les plus avancées en matière de prévention des conflits d'intérêts, et d'utiliser le principe de transparence au service de cet objectif. Il s'inscrit donc au cœur de l'engagement du Président de la République de promouvoir une République exemplaire, et de rénovation de la vie publique.</p><p> L'article 1er modifie le code électoral pour prévoir, à l'instar de ce que prévoit le projet de loi ordinaire accompagnant le présent projet pour les membres du Gouvernement, les députés européens et les titulaires des principales fonctions exécutives locales, que les députés et les sénateurs sont soumis à l'obligation de déclarer leur situation patrimoniale et leurs intérêts à la Haute autorité de la transparence de la vie publique, qui rendra publiques ces déclarations. La déclaration d'intérêts est fusionnée avec la déclaration d'activités actuellement prévue à l'article L.O. 151-2 du code électoral ; elle sera également transmise au bureau de l'assemblée concernée. Les peines encourues en cas de manquement aux obligations déclaratives sont renforcées. En cas de déclaration incomplète ou d'absence de réponse aux demandes d'explication de la Haute autorité, celle-ci pourra adresser une injonction au parlementaire concerné. Elle pourra en outre solliciter les déclarations fiscales souscrites par le parlementaire ou par ses proches et bénéficier du concours de l'administration fiscale pour obtenir toute information utile à l'accomplissement de sa mission auprès des établissements financiers. Ces dispositions entrent en vigueur à compter de la désignation du président de la Haute autorité ; les parlementaires disposeront alors d'un délai de deux mois pour lui transmettre leurs déclarations.</p><p> L'article 2 crée de nouvelles incompatibilités avec le mandat parlementaire, en interdisant aux députés et aux sénateurs d'exercer une fonction de conseil. Les parlementaires exerçant déjà une fonction de conseil disposeront d'un délai de six mois pour y mettre fin à compter de la publication de la loi. De même, il n'est pas possible aux parlementaires d'exercer des fonctions au sein de sociétés ou d'entreprises dont une part substantielle de l'activité commerciale est entretenue avec l'administration.</p><p> L'article 3 réduit à un mois la durée pendant laquelle les anciens ministres bénéficient du versement de leur indemnité, dans le cas où ils n'ont pas repris d'activité rémunérée. En outre, il prévoit que cette indemnité ne peut être perçue en cas de manquement de l'intéressé à ses obligations de déclaration auprès de la Haute autorité de la transparence de la vie publique.</p><p> L'article 4 précise que le président de la Haute autorité est désigné suivant la procédure prévue à l'article 13 de la Constitution.</p><p> L'article 5 rend applicables les dispositions des articles 1er et 2 du projet de loi en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna. Les articles 3 et 4 sont applicables de plein droit.</p><p></p>","arborescence":{"niveaux":[{"id":"1366884475341","libelle":"Dossiers législatifs","niveaux":[{"id":"1366884475342","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1366885498201","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/vie_publique_transparence.asp","data":""}]},{"id":"1366884475343","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373045842731","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-688.html","data":""}]}],"liens":[{"id":"1568040662883","libelle":"Dossier législatif de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000027354777&type=general&legislature=14","data":""}]},{"id":"1366884475344","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1370531083860","libelle":"Rapport n° 1108 de M. Jean-Jacques Urvoas","lien":"http://www.assemblee-nationale.fr/14/rapports/r1108.asp","data":""},{"id":"1370531156186","libelle":"Texte de la commission déposé le 5 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1108-a0.asp","data":""},{"id":"1373045739800","libelle":"Rapport n° 722 de M. Jean-Pierre Sueur","lien":"http://www.senat.fr/rap/l12-722/l12-722.html","data":""},{"id":"1373045811716","libelle":"Texte de la commission déposé le 3 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-723.html","data":""},{"id":"1373455372314","libelle":"Rapport n° 731 de M. Jean-Pierre Sueur","lien":"http://www.senat.fr/rap/l12-731/l12-731.html","data":"Résultat des travaux de la commission : réunie le mardi 9 juillet 2013, à la suite de l'adoption par le Sénat d'une motion de renvoi en commission, la commission a rejeté le texte du projet de loi organique n° 723 (2012-2013) relatif à la transparence de la vie publique adopté lors de sa réunion du mercredi 3 juillet 2013. \nEn conséquence, et en application du premier alinéa de l'article 42 de la Constitution, la discussion a porté en séance sur le texte du projet de loi organique n° 688 (2012-2013), adopté par l'Assemblée nationale en première lecture."},{"id":"1374502253020","libelle":"Rapport de M. Jean-Jacques Urvoas (n° 1272 à l'Assemblée nationale) et de M. Jean-Pierre Sueur (n° 9999 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1272.asp","data":"(La commission mixte paritaire constate qu’elle ne peut parvenir à élaborer\nun texte commun sur le projet de loi organique relatif à la transparence de la vie\npublique, non plus que sur le projet de loi ordinaire)."},{"id":"1374159053977","libelle":"Rapport n° 1279 de M. Jean-Jacques Urvoas","lien":"http://www.assemblee-nationale.fr/14/rapports/r1279.asp","data":""},{"id":"1374159118055","libelle":"Texte de la commission déposé le 17 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1279-a0.asp","data":""},{"id":"1375192578950","libelle":"Rapport n° 801 de M. Jean-Pierre Sueur","lien":"http://www.senat.fr/rap/l12-801/l12-801.html","data":"(Resultats des travaux de la commission. Réunie le mercredi 24 juillet 2013, la commission n'a pas adopté de texte sur le projet de loi organique n° 797 (2012-2013) relatif à la transparence de la vie publique.\nEn conséquence, et en application du premier alinéa de l'article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l'Assemblée nationale en nouvelle lecture.)"},{"id":"1378996976198","libelle":"Rapport n° 1346 de M. Jean-Jacques Urvoas","lien":"http://www.assemblee-nationale.fr/14/rapports/r1346.asp","data":""}]},{"id":"1366884475345","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1366884475346","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1371562179278","libelle":"Compte rendu intégral des séances du 17 juin 2013","niveaux":[],"liens":[{"id":"1371562298887","libelle":"1ère séance du 17 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130271.asp#P60_2011","data":": présentation commune avec le projet de loi relatif à la transparence de la vie publique, motion de rejet préalable, motion de renvoi en commission, discussion générale commune."},{"id":"1371562453635","libelle":"2ème séance du 17 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130272.asp#P85_2569","data":": discussion générale commune (suite), discussion des articles : art 1er."}]},{"id":"1371628773259","libelle":"Compte rendu intégral des séances du 18 juin 2013","niveaux":[],"liens":[{"id":"1371628880900","libelle":"1ère séance du 18 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130273.asp#P2819","data":": discussion des articles (suite) : art 1er  (suite)."},{"id":"1371655475505","libelle":"2ème séance du 18 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130274.asp#P83_3081","data":": discussion des articles (suite) : art 1er (suite), après l’art 1er, art 2."}]},{"id":"1371741341987","libelle":"Compte rendu intégral des séances du 19 juin 2013","niveaux":[],"liens":[{"id":"1371741365127","libelle":"1ère séance du 19 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130275.asp","data":": discussion des articles (suite) : après l’art 2, art 2 bis, après l’art 2 bis, art 2 ter, après l’art 2 ter, art 2 quater, art 3, art 4, après l’art 4, art 4 bis, art 5, art 6,, art 7, après l’art 7, art 8."}]},{"id":"1372242249802","libelle":"Compte rendu intégral des séances du 25 juin 2013","niveaux":[],"liens":[{"id":"1372242409242","libelle":"2ème séance du 25 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130284.asp#P442_81976","data":": explications de vote communes avec le projet de loi relatif à la transparence de la vie publique, vote sur l’ensemble."}]}],"liens":[]},{"id":"1366884475347","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1373376228297","libelle":"Compte rendu intégral de la séance du 9 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130709/s20130709_mono.html","data":": discussion générale commune avec le projet de loi relatif à la transparence de la vie publique, exception d'irrecevabilité, question préalable, renvoi en commission, nouveau rapport de la commission des lois."},{"id":"1373640926301","libelle":"Compte rendu intégral de la séance du 12 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130712/s20130712_mono.html","data":": exception d'irrecevabilité, question préalable, discussion des articles : art additionnel avant l'art 1er, art 1er, art 2."},{"id":"1373900305944","libelle":"Compte rendu intégral de la séance du 15 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130715/s20130715_mono.html","data":": discussion des articles (suite) : art 2 (suite), art additionnels, art 2 bis A, art 2 bis, art additionnels, art 3, art 4, art 4 bis A, art 4 bis, art additionnels, art additionnels, art 6, art 7, art 7 bis, art 8, art additionnels, vote sur l'ensemble."}]},{"id":"1374159004432","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1374502070288","libelle":"Compte rendu intégral des séances du 22 juillet 2013","niveaux":[],"liens":[{"id":"1374595183663","libelle":"1ère séance du 22 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131024.asp","data":": présentation commune avec le projet de loi relatif à la transparence de la vie publique, motion de rejet préalable, discussion générale commune, discussion des articles : art 1er."},{"id":"1374595644150","libelle":"2ème séance du 22 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131025.asp","data":": discussion des articles (suite) : art 1er (suite), art 2, art 2 bis A, art 3, art 4, art 4 bis A, art 4 ter, art 6 à 7 bis, art 8."}]},{"id":"1374674378210","libelle":"Compte rendu intégral des séances du 23 juillet 2013","niveaux":[],"liens":[{"id":"1374674416578","libelle":"1ère séance du 23 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131026.asp","data":": explications de vote communes au  projet de loi relatif à la transparence de la vie publique, vote sur l'ensemble."}]}],"liens":[]},{"id":"1374765735163","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1374765868943","libelle":"Compte rendu intégral de la séance du 25 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130725/s20130725_mono.html","data":": discussion générale commune avec le projet de loi relatif à la transparence de la vie publique, exception d'irrecevabilité, discussion des articles  : art 1er A (supprimé), art 1er, art 2, art 4 ter, art 8, vote sur l'ensemble."}]},{"id":"1375102686103","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1378993080939","libelle":"Compte rendu intégral des séances du 12 septembre 2013","niveaux":[],"liens":[{"id":"1378993343079","libelle":"1ère séance du 12 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra3/20133003.asp","data":": présentation commune avec le projet de loi relatif à la transparence de la vie publique, motion de rejet préalable, discussion générale commune, discussion des articles."}]},{"id":"1379501743019","libelle":"Compte rendu intégral des séances du 17 septembre 2013","niveaux":[],"liens":[{"id":"1379501903919","libelle":"1ère séance du 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra3/20133011.asp#P31699","data":": votes solennels, explications de votes communes au présent projet de loi organique et au projet de loi relatif à la transparence de la vie publique, votes sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1366885392361","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_pjlo_transparence_vie_publique_cm_24.04.2013.pdf.pdf","data":""},{"id":"1407835233582","libelle":"Communiqué de presse du Conseil des ministres du 24 avril 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/transparence-de-la-vie-publique.html","data":"Le Premier ministre a présenté un projet de loi organique et un projet de loi ordinaire relatifs à la transparence de la vie publique.\nLe Gouvernement a décidé d’accélérer les travaux qui avaient été entrepris pour rénover le cadre de la lutte contre les conflits d’intérêts dans la vie publique.\nLes rapports de la commission présidée par M. Jean-Marc Sauvé sur la prévention des conflits d’intérêts dans la vie publique, puis de la commission présidée par M. Lionel Jospin pour la rénovation et la déontologie de la vie publique, avaient souligné les limites de notre droit en la matière.\nLes présents projets de loi en proposent une véritable refonte, avec l’objectif de placer notre pays au rang des démocraties les plus avancées en matière de prévention des conflits d’intérêts, et d’utiliser le principe de transparence au service de cet objectif. Ils s’inscrivent donc au cœur de l’engagement du Président de la République de promouvoir une République exemplaire, et de rénover la vie publique.\nCes deux textes dont l’économie générale a déjà été présentée aux présidents de l’Assemblée nationale et du Sénat, ainsi qu’aux représentants des groupes politiques du Parlement, permettront de se doter de moyens effectifs de prévention, de contrôle et de sanction du non-respect des obligations de probité et d’intégrité qui s’imposent à tous ceux qui exercent des responsabilités publiques.\n\n1/ Il s’agit donc en premier lieu de compléter les obligations de transparence auxquelles sont soumis les responsables politiques, d’en confier le contrôle à une autorité indépendante, disposant de pouvoirs effectifs, et de renforcer les sanctions encourues.\nLe Gouvernement propose de créer une Haute autorité de la transparence de la vie publique. Cette autorité administrative indépendante, qui remplacera l’actuelle commission pour la transparence financière de la vie politique, sera présidée par une personnalité nommée en conseil des ministres, après avis du Parlement selon la procédure de l’article 13 de la Constitution. Elle sera composée de six membres élus de la Cour de cassation, du Conseil d’Etat, et de la Cour des comptes.\nLes principaux responsables politiques et administratifs de notre pays devront lui transmettre une déclaration de patrimoine en début et en fin de mandat ainsi qu’une déclaration d’intérêts. Le champ de cette obligation sera sensiblement élargi par rapport au droit existant : membres du Gouvernement, parlementaires nationaux et européens, principaux responsables exécutifs locaux, membres des autorités administratives indépendantes, collaborateurs des cabinets ministériels et du Président de la République, titulaires d’emploi à la décision du Gouvernement nommés en conseil des ministres et responsables des principales entreprises publiques. Les sanctions pénales en cas de non-respect des obligations de transmission seront renforcées puisqu’elles pourront être portées à 3 ans d’emprisonnement et 45 000 euros d’amende. S’agissant des membres du Gouvernement, la peine encourue en cas de déclaration mensongère sera de 5 ans d’emprisonnement et de 75 000 euros d’amende.\nLa Haute autorité contrôlera le respect de ces obligations et pourra demander des éléments complémentaires aux intéressés. Elle disposera à cet effet des services fiscaux, et se verra attribuer un pouvoir d’injonction. Elle pourra rendre public un rapport spécial lorsqu’elle relèvera un manquement. S’il concerne un parlementaire, ce rapport sera transmis au bureau de l’assemblée compétente qui appréciera les suites à donner. En outre, la Haute autorité pourra transmettre son rapport au parquet. Elle pourra être saisie par le Premier ministre, les présidents de l’Assemblée nationale et du Sénat ainsi que par les associations agréées de lutte contre la corruption. Elle pourra également s’auto-saisir si elle constate des manquements.\nLes déclarations de patrimoine et d’intérêts des membres du Gouvernement, des parlementaires nationaux, et des principaux responsables exécutifs locaux, seront rendues publiques selon des modalités qui seront précisées par décret en Conseil d’Etat. La loi précise les éléments des déclarations qui ne pourront pas être rendus publics.\nChaque ministre nouvellement nommé fera l’objet d’une vérification de sa situation fiscale. Cette vérification se fera sous le contrôle de la Haute autorité.\nLa durée pendant laquelle les anciens ministres bénéficient du versement de leur indemnité, dans le cas où ils n’ont pas repris d’activité rémunérée sera réduite à un mois. Cette indemnité ne pourra plus être perçue en cas de manquement de l’intéressé à ses obligations de déclaration auprès de la Haute autorité de la transparence de la vie publique.\nLe projet de loi modifie en outre le code pénal, le code électoral et le code général des impôts afin que les élus, les ministres et les titulaires des emplois nommés en conseil des ministres puissent être condamnés à une peine d’inéligibilité définitive en cas d’infraction portant atteinte à la moralité publique, comme la corruption ou le trafic d’influence, la fraude électorale ou la fraude fiscale.\n\n2/ Les projets de loi visent également à doter la France de mécanismes efficaces de prévention des conflits d’intérêt et des atteintes à la probité.\nLe projet de loi ordinaire fixe les principes fondamentaux de dignité, de probité et d’impartialité qui doivent guider l’action des membres du Gouvernement comme des personnes désignées par le suffrage universel pour exercer un mandat local. Il impose également à ces personnes de prévenir les situations de conflit d’intérêts et, si elles surviennent, d’y mettre fin. Il introduit une définition du conflit d’intérêts de manière à prévenir toute situation d’interférence entre un intérêt public et des intérêts publics et privés de nature à compromettre l’exercice indépendant, impartial et objectif d’une fonction publique.\nAu-delà des obligations de déclaration d’intérêts, il organise un système de déport, imposant aux membres du Gouvernement, aux titulaires de fonctions exécutives locales et aux membres des autorités administratives indépendantes se trouvant dans une situation de conflit d’intérêts de s’abstenir de prendre part à l’affaire ou à la décision en cause.\nIl institue également un dispositif de mandat de gestion, sans droit de regard de la part des intéressés pendant toute la durée de leurs fonctions, pour les intérêts financiers détenus par les membres du Gouvernement et les membres des autorités administratives indépendantes intervenant dans le domaine économique.\nL’interdiction faite par le code pénal aux fonctionnaires de rejoindre à l’issue de leurs fonctions une entreprise avec laquelle ils avaient été en relation du fait de ces fonctions sera étendue aux membres du Gouvernement et aux titulaires de fonctions exécutives locales. La Haute autorité assurera le contrôle déontologique des départs vers le privé. Les peines encourues en cas de manquement seront aggravées.\nEnfin, dans le même objectif de transparence et de prévention des conflits d’intérêts, le Gouvernement propose d’interdire le cumul du mandat de parlementaire avec l’exercice de toute activité de conseil ainsi qu’avec des fonctions au sein d’entreprises dont une part importante de l’activité commerciale est entretenue avec l’administration. Les fonctionnaires élus au Parlement seront désormais placés en position de disponibilité, et non plus de détachement, pendant la durée de leur mandat."},{"id":"1372242718720","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 25 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0161.asp","data":""},{"id":"1373970245525","libelle":"Texte modifié en 1ère lecture par le Sénat le 15 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/688.html","data":""},{"id":"1374674504087","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 23 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0191.asp","data":""},{"id":"1374837529288","libelle":"Texte modifié en nouvelle lecture par le Sénat le 25 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/797.html","data":""},{"id":"1379502219326","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0209.asp","data":""},{"id":"1515171115434","libelle":"Rapport sur la mise en application de la loi organique transmis au Parlement par le Gouvernement le 22 février 2017","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_art67_loi_2013_906.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000028056223","libelleTexte":"LOI organique n° 2013-906 du 11 octobre 2013  relative à la transparence de la vie publique ","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : PRMX1309686L</p><p align='center'><br clear='none'/><strong> Article 1er</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article L.O. 135-1 du code électoral est ainsi modifié :</p><p> 1° Les deux premiers alinéas sont remplacés par deux alinéas ainsi rédigés :</p><p> « Dans le mois qui suit son entrée en fonction, le député adresse personnellement au président de la Haute autorité de la transparence de la vie publique une déclaration exhaustive, exacte, sincère et certifiée sur l'honneur de sa situation patrimoniale concernant la totalité de ses biens propres ainsi que, éventuellement, ceux de la communauté ou les biens réputés indivis en application de l'article 1538 du code civil. Ces biens sont évalués à la date du fait générateur de la déclaration comme en matière de droit de mutation à titre gratuit. Dans les mêmes conditions, il dépose également auprès de la même autorité ainsi que sur le bureau de l'Assemblée nationale une déclaration exposant les intérêts détenus à la date de son élection et dans les trois années précédant cette date, ainsi que la liste des activités professionnelles ou d'intérêt général, même non rémunérées, qu'il envisage de conserver. Toutefois cette déclaration ne fait pas mention des activités visées à l'article L.O. 148.</p><p> « Toute modification substantielle de la situation patrimoniale ou des intérêts détenus donne lieu à déclaration dans les mêmes conditions, de même que tout élément de nature à modifier la liste des activités conservées. » ;</p><p> 2° Dans la première phrase du troisième alinéa, après les mots : « Une déclaration » sont insérés les mots : « de patrimoine » et les mots : « Commission pour la transparence financière de la vie politique » sont remplacés par les mots : « Haute autorité de la transparence de la vie publique » ;</p><p> 3° Le quatrième alinéa est supprimé ;</p><p> 4° Le cinquième alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « Le fait pour un député d'omettre de déclarer une partie substantielle de son patrimoine ou de ses intérêts ou de fournir une évaluation mensongère de son patrimoine est puni d'une peine de trois ans d'emprisonnement et de 45 000 € d'amende. Peuvent être prononcées, à titre complémentaire, l'interdiction des droits civiques selon les modalités prévues par les articles 131 26 et 131-26-1 du code pénal, ainsi que l'interdiction d'exercer une fonction publique selon les modalités prévues par l'article 131-27 du même code. » ;</p><p> 5° Le sixième alinéa est supprimé ;</p><p> 6° Il est ajouté un alinéa ainsi rédigé :</p><p> « Le modèle, le contenu et les conditions de mise à jour et de conservation des déclarations prévues au présent article sont fixés par décret en Conseil d'Etat. »</p><p> II. - L'article L.O. 135-2 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L.O. 135-2. - I. - Les déclarations déposées par le député conformément aux dispositions de l'article L.O. 135-1 ainsi que, éventuellement, les observations qu'il a formulées sont rendues publiques par la Haute autorité de la transparence de la vie publique.</p><p> « II. - Ne peuvent être rendus publics les éléments suivants : les adresses personnelles de la personne soumise à déclaration, les noms du conjoint, du partenaire lié par un pacte civil de solidarité ou du concubin, les noms des autres membres de sa famille.</p><p> « Ne peuvent être rendus publics s'agissant des biens immobiliers : les indications, autres que le nom du département, relatives à la localisation des biens ; les noms des personnes qui possédaient auparavant les biens mentionnés dans la déclaration ; pour les biens qui sont en situation d'indivision, les noms des autres propriétaires indivis ; pour les biens en nue-propriété, les noms des usufruitiers ; pour les biens en usufruit, les noms des nus-propriétaires.</p><p> « Ne peuvent être rendus publics s'agissant des biens mobiliers : les noms des personnes qui détenaient auparavant les biens mobiliers mentionnés dans la déclaration.</p><p> « Ne peuvent être rendus publics s'agissant des instruments financiers : les adresses des établissements financiers et le numéro des comptes détenus.</p><p> « III. - Un décret en Conseil d'Etat précise les modalités d'application du présent article. »</p><p> III. - L'article L.O. 135-3 est ainsi modifié :</p><p> 1° Au début du premier alinéa, les mots : « La Commission pour la transparence financière de la vie politique » sont remplacés par les mots : « La Haute autorité de la transparence de la vie publique » ;</p><p> 2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Elle peut également, si elle l'estime utile, demander les déclarations, mentionnées à l'alinéa précédent, souscrites par le conjoint séparé de biens, le partenaire lié par un pacte civil de solidarité ou le concubin de tout député. » ;</p><p> 3° Dans le second alinéa, les mots : « au premier alinéa, la commission » sont remplacés par les mots : « aux premier et deuxième alinéas, la Haute autorité » ;</p><p> 4° Il est ajouté deux alinéas ainsi rédigés :</p><p> « Elle peut demander à l'administration fiscale d'exercer le droit de communication prévu à l'article L. 96-1 du livre des procédures fiscales. Elle peut, en outre, lui demander d'exercer un droit de communication, dans les conditions prévues à la section 1 du chapitre II du livre des procédures fiscales, auprès des établissements financiers en vue de récolter toute information utile à l'accomplissement de sa mission de contrôle.</p><p> « Les agents de l'administration fiscale sont déliés du secret professionnel à l'égard des membres de la Haute autorité, au titre des vérifications et contrôles qu'ils mettent en œuvre pour l'application de la présente loi. »</p><p> IV. - Après l'article L.O. 135-3 du même code, sont insérés trois articles L. O. 135-3-1 à L.O. 135-3-3 ainsi rédigés :</p><p> « Art. L.O. 135-3-1. - I. - Lorsqu'une déclaration déposée au titre de l'article L.O. 135-1 est incomplète ou lorsqu'il n'a pas été donné suite à une demande d'explications de la Haute autorité, celle-ci adresse au député une injonction tendant à ce que la déclaration complétée ou les explications demandées lui soient transmises sans délai.</p><p> « II. - Le fait pour un député de ne pas déférer aux injonctions de la Haute autorité de la transparence de la vie publique ou de ne pas lui communiquer les informations et pièces utiles à l'exercice de sa mission est puni d'un an d'emprisonnement et de 15 000 € d'amende.</p><p> « Art. L.O. 135-3-2. - La Haute autorité de la transparence de la vie publique apprécie la variation des situations patrimoniales des députés telle qu'elle résulte de leurs déclarations, des observations qu'ils ont pu lui adresser ou des autres éléments dont elle dispose.</p><p> « Dans tous les cas où elle a relevé, après que le député a été mis en mesure de produire ses observations, un manquement à l'une des obligations prévues aux articles L.O. 135-1 et L.O. 135-3-1 ou des évolutions de patrimoine pour lesquelles elle ne dispose pas d'explications, la Haute autorité transmet le dossier au parquet.</p><p> « Art. L.O. 135-3-3. - Lorsqu'elle constate un manquement aux obligations prévues à l'article L.O. 135-1, la Haute autorité de la transparence de la vie publique saisit le bureau de l'Assemblée nationale. »</p><p> V. - Au début de l'article L.O. 136-2 du même code, les mots : « La Commission pour la transparence financière de la vie politique » sont remplacés par les mots : « La Haute autorité de la transparence de la vie publique ».</p><p> VI. - Les dispositions du présent article entrent en vigueur à compter de la date de publication au Journal officiel du décret nommant le président de la Haute autorité de la transparence de la vie publique.</p><p> Dans les deux mois suivant cette date, tout député ou sénateur établit une déclaration de situation patrimoniale et une déclaration d'intérêts et d'activités suivant les modalités prévues aux articles L.O. 135-1 et L.O. 135-2 du code électoral.</p><p></p><p></p><p align='center'><strong> Article 2</strong></p><p align='center'></p><p align='center'></p><p> I. - A l'article L.O. 145 du même code, les mots : « ; il en est de même de toute fonction exercée de façon permanente en qualité de conseil auprès de ces entreprises ou établissements » sont supprimés.</p><p> II. - Au 3° de l'article L.O. 146 du même code, les mots : « dont l'activité consiste principalement » sont remplacés par les mots : « dont une part substantielle de l'activité consiste, le cas échéant par l'intermédiaire d'une filiale, ».</p><p> III. - L'article L.O. 146-1 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L.O. 146-1. - L'exercice d'une fonction de conseil est incompatible avec le mandat de député. »</p><p> IV. - A l'article L.O. 149 du même code, les mots : « ou de consulter » sont supprimés.</p><p> V. - L'article L.O. 151-2 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est supprimé ;</p><p> 2° La première phrase du deuxième alinéa est remplacée par une phrase ainsi rédigée : « Le bureau de l'Assemblée nationale examine si les activités déclarées par les députés dans la déclaration d'intérêts et d'activités mentionnée à l'article L.O. 135-1 sont compatibles avec le mandat parlementaire. »</p><p> VI. - Dans l'article L.O. 151-3 du même code, les mots : « ou qui n'a pas procédé à la déclaration prévue à l'article L.O. 151-2 » sont supprimés.</p><p> VII. - Le parlementaire exerçant la fonction mentionnée à l'article L.O. 146-1 à la date de publication de la présente loi dispose d'un délai de six mois pour mettre fin à cet exercice.</p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p align='center'></p><p> L'article 5 de l'ordonnance n° 58-1099 du 17 novembre 1958 portant loi organique pour l'application de l'article 23 de la Constitution est ainsi modifié :</p><p> 1° Au deuxième alinéa, le mot : « six » est remplacé par le mot : « un » ;</p><p> 2° Il est ajouté un alinéa ainsi rédigé :</p><p> « Cette indemnité ne peut être perçue par l'intéressé s'il a omis de déclarer à la Haute autorité de la transparence de la vie publique, au titre de la loi n° ... du ... relative à la transparence de la vie publique, tout ou partie de son patrimoine ou de ses intérêts. »</p><p></p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p> Le tableau annexé à la loi organique n° 2010-837 relative à l'application de l'article 13 de la Constitution est complété comme suit :</p><p> «</p><table border='1'><thead><tr align='center' vAlign='middle'><td><p align='center'> Haute autorité de la transparence de la vie publique</p></td><td><p align='center'> Président</p></td></tr></thead><tbody></tbody></table><p> . »</p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p> Les articles 1er et 2 sont applicables en Polynésie française, dans les îles Wallis et Futuna et en Nouvelle-Calédonie.</p>"},{"idTexte":"JORFTEXT000028056463","libelleTexte":"Décision du Conseil constitutionnel n° 2013-675 DC du 9 octobre 2013 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027354685"}}