{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020473042","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/47/30/JORFDOLE000020473042.xml","nature":null,"titre":"LOI n° 2010-751 du 5 juillet 2010 relative à la rénovation du dialogue social et comportant diverses dispositions relatives à la fonction publique","type":"LOI_PUBLIEE","dateCreation":1278374400000,"dateDerniereModification":1278374400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td> Article 9 ter, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires</td><td> Conseil commun de la fonction publique</td><td><a href=\"/loda/id/JORFTEXT000025242128\"> Décret n° 2012-148 du 30/01/2012</a></td></tr><tr><td> Article 7</td><td> Article 13, loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat</td><td> Réforme du CSFPE et modalités de prise en compte des voix des fonctionnaires et des agents non titulaires relevant d'organismes qui ne sont pas soumis aux dispositions de l'article 15 de la loi n° 84-16 du 11 janvier 1984 (comités techniques)</td><td><a href=\"/loda/id/JORFTEXT000025372392\"> Décret n° 2012-225 du 16/02/2012</a></td></tr><tr><td> Article 8</td><td> Article 14 loi n° 84-16 portant dispositions statutaires relatives à la FPE</td><td> Modification des règles de composition des CAP</td><td><a href=\"/loda/id/JORFTEXT000023592495\"> Décret n° 2011-183 du 15/02/2011</a></td></tr><tr><td> Article 9</td><td> Article 15 II, loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat</td><td> Questions portées à la connaissance des comités techniques</td><td><a href=\"/loda/id/JORFTEXT000023592572\"> Décret n° 2011-184 du 15/02/2011</a></td></tr><tr><td> Article 9</td><td> Article 15 IV, loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat</td><td> Comités techniques des administrations de l’Etat et établissements publics de l’Etat</td><td><a href=\"/loda/id/JORFTEXT000023592572\"> Décret n° 2011-184 du 15/02/2011</a></td></tr><tr><td> Article 10</td><td> Article 16 IV , loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat</td><td> Comité d'hygiène, de sécurité et des conditions de travail (fonction publique Etat)</td><td><a href=\"/loda/id/JORFTEXT000024278018\"> Décret n° 2011-774 du 28/06/2011</a></td></tr><tr><td> Article 12 et 13</td><td> Articles 8 et 9 loi n° 84-53 portant dispositions statutaires relatives à la FPT</td><td> Conseil supérieur de la fonction publique territoriale : composition et fonctionnement</td><td><a href=\"/loda/id/JORFTEXT000029780123\"> Décret n° 2014-1379 du 18/11/2014</a></td></tr><tr><td> Article 14</td><td> Article 29 loi n° 84-53 portant dispositions statutaires relatives à la FPT</td><td> Composition des CAP</td><td><a href=\"/loda/id/JORFTEXT000025047312\"> Décret n° 2011-2010 du 27/12/2011</a></td></tr><tr><td> Article 15 et 16</td><td> Article 32, loi n°84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale</td><td> Comités techniques (fonction publique territoriale)</td><td><a href=\"/loda/id/JORFTEXT000025047312\"> Décret n° 2011-2010 du 27/12/2011</a></td></tr><tr><td> Article 17</td><td> Article 12 loi n° 84-53 portant dispositions statutaires relatives à la FPT</td><td> Centre national de la fonction publique territoriale : composition</td><td><a href=\"/loda/id/JORFTEXT000029780123\"> Décret n° 2014-1379 du 18/11/2014</a></td></tr><tr><td> Article 18</td><td> Article 33, loi n°84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale</td><td> Comité d'hygiène, de sécurité et des conditions de travail (fonction publique territoriale)</td><td><a href=\"/loda/id/JORFTEXT000025283229\"> Décret n° 2012-170 du 3/02/2012</a></td></tr><tr><td> Article 20</td><td> Article 108-1, loi n°84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale</td><td> Modalités de suivi médical postprofessionnel pour chaque type d'exposition à un agent cancérogène, mutagène ou toxique pour la reproduction</td><td> Publication du décret envisagée au 1er trimestre 2011</td></tr><tr><td> Article 21</td><td> Article 11 de la loi n° 86-33 portant dispositions statutaires relatives à la FPH</td><td> Conseil supérieur de la fonction publique hospitalière : composition, fonctionnement, compétence</td><td><a href=\"/loda/id/JORFTEXT000025836627\"> Décret n° 2012-739 du 9/05/2012</a></td></tr><tr><td> Article 22</td><td> Article 20 de la loi n° 86-33 portant dispositions statutaires relatives à la FPH</td><td> Composition des commissions administratives paritaires</td><td><a href=\"/loda/id/JORFTEXT000024073066\"> Décret n° 2011-581 du 26/05/2011</a></td></tr><tr><td> Article 22</td><td> Article 20 de la loi n° 86-33 portant dispositions statutaires relatives à la FPH</td><td> Composition des commissions administratives paritaires</td><td><a href=\"/loda/id/JORFTEXT000024073157\"> Décret n° 2011-582 du 26/05/2011</a></td></tr><tr><td> Article 23</td><td> loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière</td><td> Compétence, composition, organisation et fonctionnement des comités consultatifs nationaux</td><td><a href=\"/loda/id/JORFTEXT000024072999\"> Décret n° 2011-580 du 26/05/2011</a></td></tr><tr><td> Article 24</td><td> Article 104 de la loi n° 86-33 portant dispositions statutaires relatives à la FPH</td><td> CAP et CT compétents à l’égard des personnels de l’administration générale de l’assistance publique à Paris</td><td><a href=\"/loda/id/JORFTEXT000024073232\"> Décret n° 2011-583 du 26/05/2011</a></td></tr><tr><td> Article 25</td><td> loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière</td><td> Comité technique d’établissement, conditions dans lesquelles les représentants des personnels peuvent être désignés après une consultation du personnel</td><td><a href=\"/loda/id/JORFTEXT000024073319\"> Décret n° 2011-584 du 26/05/2011</a></td></tr><tr><td> Article 26</td><td> Article L. 315-13 du code de l’action sociale et des familles</td><td> Comité technique d'établissement, conditions dans lesquelles les représentants des personnels peuvent être désignés après une consultation du personnel</td><td><a href=\"/loda/id/JORFTEXT000024073392\"> Décret n° 2011-585 du 26/05/2011</a></td></tr><tr><td> Article 27, I</td><td> Article L1432-11, code de la santé publique</td><td> Agences régionales de santé, comité d'agence 6 Dérogation aux compétences prévues au II de l'article 15 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat et à celles prévues au chapitre III du titre II du livre III de la deuxième partie du code du travail</td><td><a href=\"/loda/id/JORFTEXT000023334129\"> Décret n° 2010-1733 du 30/12/2010</a></td></tr><tr><td> Article 27, I</td><td> Article L1432-11, code de la santé publique</td><td> Agences régionales de santé, comité d’agence, représentants du personnel siégeant élus au scrutin de liste avec représentation proportionnelle conditions de l’élection par collèges</td><td><a href=\"/loda/id/JORFTEXT000023334129\"> Décret n° 2010-1733 du 30/12/2010</a></td></tr><tr><td> Article 27, I</td><td> Article L1432-11, code de la santé publique</td><td> Agences régionales de santé Comité d’hygiène, de sécurité et des conditions de travail Dérogation aux compétences prévues au chapitre II du titre Ier du livre VI de la quatrième partie du code du travail</td><td><a href=\"/loda/id/JORFTEXT000023334129\"> Décret n° 2010-1733 du 30/12/2010</a></td></tr><tr><td> Article 27, I</td><td> Article L1432-11, code de la santé publique</td><td> Agences régionales de santé Comité d’hygiène, de sécurité et des conditions de travail, composition et fonctionnement</td><td><a href=\"/loda/id/JORFTEXT000023334129\"> Décret n° 2010-1733 du 30/12/2010</a></td></tr><tr><td> Article 27, I</td><td> Article L1432-11, code de la santé publique</td><td> Agences régionales de santé – Prise en compte des résultats électoraux pour l’appréciation de la représentativité syndicale</td><td><a href=\"/loda/id/JORFTEXT000023334129\"> Décret n° 2010-1733 du 30/12/2010</a></td></tr><tr><td> Article 27</td><td> Article L1432-11, code de la santé publique</td><td> Agences régionales de santé, comité national de concertation, Modalités de désignation des représentants du personnel par les organisations syndicales</td><td><a href=\"/loda/id/JORFTEXT000023334129\"> Décret n° 2010-1733 du 30/12/2010</a></td></tr><tr><td> Article 28, I</td><td> Article L1432-11, code de la santé publique</td><td> Date d'entrée en vigueur du IV de l'article 8 bis de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires \"et au plus tard le 31 décembre 2013\" (date d’entrée en vigueur des conditions pérennes de validité des accords)</td><td> Eventuel, date d'entrée en vigueur \"au plus tard le 31 décembre 2013\"</td></tr><tr><td> Article 29</td><td> Article 9 ter de la loi n° 83-634 portant droits et obligations des fonctionnaires</td><td> Phase transitoire pour le mode de composition du conseil commun de la fonction publique</td><td><a href=\"/loda/id/JORFTEXT000025242128\"> Décret n° 2012-148 du 30/01/2012</a></td></tr><tr><td> Article 30</td><td></td><td> Conseil supérieur de la fonction publique de l’Etat – Période transitoire s’achevant au premier renouvellement de l’instance suivant le 31 décembre 2013</td><td><a href=\"/loda/id/JORFTEXT000025372392\"> Décret n° 2012-225 du 16/02/2012</a></td></tr><tr><td> Article 31</td><td></td><td> Phase transitoire pour le mode de composition du conseil supérieur de la fonction publique territoriale</td><td><a href=\"/loda/id/JORFTEXT000029780123\"> Décret n° 2014-1379 du 18/11/2014</a></td></tr><tr><td> Article 32</td><td></td><td> Phase transitoire pour le mode de composition du conseil supérieur de la fonction publique hospitalière.</td><td><a href=\"/loda/id/JORFTEXT000025836627\"> Décret n° 2012-739 du 9/05/2012</a></td></tr><tr><td> Article 33, V</td><td></td><td> Conditions dans lesquelles les règles relatives à la composition et au fonctionnement des comités techniques et des comités d'hygiène, de sécurité et des conditions de travail de la fonction publique de l'Etat prévues aux articles 9 et 10 peuvent être rendues applicables aux comités techniques paritaires et aux comités d'hygiène et de sécurité dont le mandat des membres a été renouvelé en 2010 ainsi qu'à ceux pour lesquels la date limite de dépôt des candidatures pour le premier tour du scrutin est prévue avant le 31 décembre 2010.</td><td> Eventuel.</td></tr><tr><td> Article 33, VI</td><td></td><td> Entrée en vigueur de l’article 4 de la présente loi à une date fixée par décret et au plus tard le 31 mars 2011.</td><td> Eventuel, date d'entrée en vigueur \"au plus tars le 31 mars 2011\"</td></tr><tr><td> Article 34</td><td></td><td> Convergence des organismes représentatifs de la fonction publique – modulation de la durée des mandants en cours</td><td><a href=\"/loda/id/JORFTEXT000023334883\"> Décret n° 2010-1743 du 30/12/2010</a></td></tr><tr><td> Article 34</td><td></td><td></td><td><a href=\"/loda/id/JORFTEXT000023336960\"> Décret n° 2010-1743 du 30/12/2010 (rectificatif)</a></td></tr><tr><td> Article 40, I°</td><td> Article 88, loi n° 84-53 du 26 janvier 1984</td><td> Conditions dans lesquelles l'assemblée délibérante de chaque collectivité territoriale ou le conseil d'administration d'un établissement public local fixe les régimes indemnitaires dans la limite de ceux dont bénéficient les différents services de l'Etat et peut décider, après avis du comité technique, d'instituer une prime d'intéressement tenant compte de la performance collective des services</td><td></td></tr><tr><td> Article 41</td><td> Article 78, loi n° 86-33 du 9 janvier 1986</td><td> Conditions dans lesquelles une prime d'intéressement tenant compte de la performance collective des services peut être attribuée aux agents titulaires et non titulaires des établissements de l’article 21 de la loi n° 86-33 du 9 janvier 1986</td><td> Eventuel</td></tr><tr><td> Article 46, III</td><td></td><td> Conditions de mise à disposition des fonctionnaires de la préfecture de police de Paris qui exercent leurs fonctions dans le service technique interdépartemental d'inspection des installations classées</td><td><a href=\"/loda/id/JORFTEXT000023368023\"> Décret n° 2011-15 du 4/01/2011</a></td></tr></tbody></table>","exposeMotif":"<p></p><p> Le projet de loi relatif à la rénovation du dialogue social dans la fonction publique constitue la première étape de la mise en œuvre des accords de Bercy conclus le 2 juin 2008 entre le ministre du budget, des comptes publics et de la fonction publique, le secrétaire d'Etat chargé de la fonction publique et six des huit organisations syndicales représentatives de la fonction publique (CGT, CFDT, FSU, UNSA, Solidaires, CGC).</p><p></p><p> Ces accords constituent un tournant historique pour la fonction publique.</p><p></p><p> Tout d'abord, par l'ampleur de la rénovation du dialogue social dont ils sont porteurs. Les règles et les pratiques datent d'un compromis issu du statut de 1946. Elles ont très peu évolué depuis, alors que la fonction publique a connu dans le même temps des changements profonds, tenant aux mutations des missions et de la place du service public, de ses structures mais également des aspirations de ses personnels.</p><p></p><p> A cet égard les accords de Bercy sont porteurs d'une modernisation très profonde du dialogue social dans la fonction publique. Ils ne négligent aucune de ses composantes, qu'il s'agisse des conditions d'accès aux élections, des lieux de la concertation, de la place de la négociation ou des garanties et moyens alloués aux syndicats pour faire vivre ce dialogue.</p><p></p><p> Ensuite, par le consensus sans précédent auquel les accords de Bercy ont donné lieu : six organisations syndicales représentant plus de 75 % des personnels ont signé le relevé de conclusions. Aucun accord n'avait recueilli une telle adhésion dans la fonction publique.</p><p></p><p> Enfin, par le contexte dans lequel ils ont été conclus : un cycle de négociation de quatre mois, conduit parallèlement à celui du secteur privé, que le Premier ministre a officiellement lancé le 4 février 2008. Ces négociations ont été précédées de concertations préalables d'une très grande densité entre le Gouvernement, les représentants des employeurs publics et les organisations syndicales des trois versants de la fonction publique dans le cadre des conférences sociales organisées entre le mois de septembre 2007 et de janvier 2008.</p><p></p><p> Ces négociations ont pu être menées conjointement et en cohérence avec les négociations du secteur privé qui ont donné lieu successivement à la « position commune sur la représentativité » du 10 avril 2008, puis à la promulgation de la loi n° 2008 789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail. Les évolutions en cours dans le secteur public et le secteur privé obéissent à des objectifs similaires : fonder le dialogue social sur des organisations fortes et légitimes et promouvoir la négociation dans une logique d'autonomie des acteurs.</p><p></p><p> Les accords de Bercy ouvrent une nouvelle ère de démocratie sociale dans la fonction publique autour de deux principes clés : un dialogue social plus large et plus efficace ; des acteurs plus légitimes et plus responsables. Ce projet de loi traduit ces engagements, conformément au relevé de conclusions, autour des quatre orientations suivantes :</p><p></p><p><b> 1° Conforter la légitimité des organisations syndicales de fonctionnaires</b></p><p></p><p> Le Président de la République s'est engagé dans son discours à l'Institut régional d'administration de Nantes du 19 septembre 2007 à « favoriser partout la logique démocratique de l'élection ». Les accords de Bercy portent la même ambition, en plaçant l'audience au cœur de la légitimité syndicale. Le projet de loi traduit cet engagement en élargissant les conditions d'accès aux élections et en ne conditionnant plus la présentation de listes à certains critères de représentativité ou au bénéfice d'une présomption de représentativité.</p><p></p><p> Pourront désormais se présenter aux élections professionnelles les syndicats qui, dans la fonction publique où celles-ci sont organisées, sont légalement constitués depuis au moins deux ans et satisfont aux critères de respect des valeurs républicaines et d'indépendance. Ces nouvelles règles d'accès aux élections sont déclinées pour toutes les élections professionnelles organisées dans la fonction publique (cf. articles 7, 8, 12, 13, 17, 18, 20 et 21).</p><p></p><p> Comme les comités techniques de la fonction publique territoriale et les comités techniques d'établissement de la fonction publique hospitalière, les comités techniques de l'Etat seront désormais élus directement par les agents qu'ils représentent. Cette évolution doit garantir une représentation plus complète des personnels au sein de ces instances, notamment des personnels non titulaires des administrations.</p><p></p><p> Dans cette même logique, les conseils supérieurs de la fonction publique de l'Etat, de la fonction publique territoriale et de la fonction publique hospitalière seront désormais composés à partir des résultats agrégés des élections aux comités techniques, et non plus aux commissions administratives paritaires. Tel est le sens des articles 6, 10 et 16 du projet de loi.</p><p></p><p> Afin de marquer l'importance des élections professionnelles, les cycles électoraux seront harmonisés dans les trois versants de la fonction publique. Pour ce faire, les mandats de l'ensemble des instances de consultation de la fonction publique seront fixés à quatre ans, afin de permettre la tenue simultanée des élections professionnelles dans les trois fonctions publiques (article 28).</p><p></p><p><b> 2° Promouvoir la place de la négociation dans la fonction publique</b></p><p></p><p> Prenant acte du développement des négociations sur des thèmes aussi variés que le déroulement des carrières ou la formation professionnelle tout au long de la vie, l'article 1<sup> er</sup> consacre le champ de la négociation dans le statut général et favorise le développement des pratiques de négociation à tous les niveaux pertinents de l'administration.</p><p></p><p> Dans ce même esprit, le projet de loi précise les critères permettant d'attester la validité des accords conclus. Si la fonction publique de statut et de carrière conserve ses spécificités, notamment l'absence d'impact juridique d'un accord conclu dans son champ sur les dispositifs légaux et réglementaires, ces dispositions permettront de donner tout son sens à la signature dans une logique de responsabilisation de l'ensemble des acteurs parties prenantes tout en définissant des règles claires qui s'imposeront à tous dans le champ spécifique de la négociation (article 22).</p><p></p><p><b> 3° Renforcer le rôle et améliorer le fonctionnement des organismes consultatifs</b></p><p></p><p> Le projet de loi institue un nouvel espace de dialogue avec les partenaires sociaux au niveau inter fonctions publiques. Un Conseil supérieur de la fonction publique sera désormais chargé d'examiner toute question d'intérêt général relative aux trois fonctions publiques. Sa création réaffirme avec force l'unité des trois fonctions publiques, qui rencontrent des problématiques communes (article 4). Ses dispositions adaptent par ailleurs l'architecture et les compétences des comités techniques aux nouveaux enjeux de gestion publique (articles 8 et 14). Dans les deux cas, l'objectif est de permettre la concertation à tout niveau d'administration où une question collective doit faire l'objet d'une discussion dans un cadre formalisé.</p><p></p><p> Il fait également évoluer la composition de ces instances pour donner plus de poids au contenu sur la forme du dialogue social, faire ressortir davantage les positions des acteurs en présence, employeurs et représentants des agents. La remise en cause d'un paritarisme exclusivement numérique est ainsi destinée à faciliter un dialogue social responsabilisant entre employeurs et représentants des agents. Il s'agit en effet que les parties prenantes au dialogue soient bien celles qui ont expertise et autorité sur les questions examinées (articles 8 et 13). Cette même logique s'applique suivant des modalités propres à la nouvelle instance de dialogue commune aux trois fonctions publiques, ainsi qu'aux conseils supérieurs de la fonction publique de l'Etat, de la fonction publique territoriale et de la fonction publique hospitalière (articles 4, 6, 10, 16).</p><p></p><p><b> 4° Conforter et améliorer les droits et moyens des organisations syndicales</b></p><p></p><p> La vitalité du dialogue social suppose des moyens syndicaux proportionnés aux enjeux et des droits capables de garantir et de valoriser l'engagement syndical. Le projet de loi consolide les droits et garanties des personnels investis de mandats syndicaux. Il s'agit, en particulier, de mieux reconnaître l'expérience acquise au titre de l'exercice du mandat syndical dans la construction des parcours professionnels (article 2).</p><p><br clear='none'/></p><p align='center'> *</p><p align='center'> * *</p><p align='center'></p><p> Le projet de loi est structuré autour de cinq chapitres. Les chapitres I<sup> er</sup> à IV modifient les quatre titres du statut général pour donner une traduction législative aux stipulations des accords de Bercy. Le chapitre V comporte les dispositions transitoires et finales nécessaires à leur mise en œuvre.</p><p></p><p> Ce projet de loi sera complété par une série de textes réglementaires également pris en application des accords du 2 juin 2008 : évolution des décrets relatifs aux comités techniques, aux conseils supérieurs des trois fonctions publiques et aux autres instances de consultation intéressées par la réforme ; refonte des décrets relatifs aux droits syndicaux ; élaboration d'un décret permettant de faire vivre la future instance de dialogue commune aux trois fonctions publiques.</p><p></p><p><b> Chapitre I</b><sup><b> er</b></sup><b> :</b><sup><b></b></sup><b> Dispositions communes aux trois fonctions publiques</b></p><p></p><p><b> Article 1</b><sup><b> er</b></sup></p><p></p><p> Les pratiques de négociation se sont développées dans la fonction publique sur des thèmes de plus en plus variés. Ces pratiques ne sont pas aujourd'hui reconnues par le statut général qui donne toujours la priorité aux concertations institutionnelles sur la négociation, actuellement cantonnée par le statut général aux questions relatives aux rémunérations.</p><p></p><p> Afin d'offrir un cadre juridique tout à la fois clair et complet à la négociation, le présent article étend ainsi les domaines dans lesquelles celles-ci peut se développer, au-delà des seules questions relatives à l'évolution des rémunérations.</p><p></p><p> Pourront faire l'objet de négociations des sujets aussi porteurs de modernisation de la gestion des ressources humaines et de garanties pour les agents que le déroulement des carrières et la promotion professionnelle, la formation professionnelle et continue, l'action sociale et la protection sociale complémentaire, l'hygiène, la sécurité et la santé au travail, l'insertion professionnelle des personnes handicapées ou l'égalité professionnelle entre les hommes et les femmes. Comme aujourd'hui, l'administration pourra également débattre sur ces thématiques avec les organisations syndicales de fonctionnaires dans le cadre de concertations approfondies.</p><p></p><p> Cet article donne par ailleurs un fondement juridique au développement de la négociation aux niveaux de proximité, au sens le plus large de ce terme - qu'il s'agisse d'un versant de la fonction publique, d'une administration ou de ses services déconcentrés, d'une collectivité territoriale ou d'un établissement public hospitalier.</p><p></p><p> Désormais, des négociations pourront intervenir à tous les niveaux pertinents de l'organisation administrative, dès lors que l'autorité administrative correspondante détient une compétence sur les sujets qui seront abordés.</p><p></p><p> La loi précise l'articulation entre les différents niveaux de négociations : lorsqu'une négociation locale s'inscrit dans le cadre d'un accord conclu au niveau supérieur, elle ne peut que le préciser ou en améliorer l'économie générale dans le respect de ses stipulations essentielles.</p><p></p><p> Elle donne par ailleurs qualité pour participer à de telles négociations aux organisations syndicales représentatives au sein des instances de concertation présentes au niveau où celles-ci sont menées et compétentes pour l'examen des sujets abordés, qu'il s'agisse en premier lieu des comités techniques, ou des autres instances présentes au niveau considéré (commissions administratives paritaires, comités d'hygiène et de sécurité, etc.).</p><p></p><p> Au-delà de la reconnaissance juridique des pratiques de négociation dans la fonction publique, le projet de loi ambitionne de promouvoir une véritable culture de la négociation à tous les niveaux où celle-ci peut s'exercer.</p><p></p><p><b> Article 2</b></p><p></p><p> Le présent article vise à conforter les garanties offertes aux personnels investis de mandats syndicaux. Son objectif est de mieux reconnaître cet engagement dans le déroulement de leur carrière, au titre des acquis de l'expérience professionnelle reconnus pour la promotion des agents publics depuis la loi n° 2007-148 du 2 février 2007 de modernisation de la fonction publique.</p><p></p><p> Ces dispositions donneront aux administrations les moyens pour mieux accompagner les évolutions professionnelles des agents qui ont assumé des fonctions syndicales.</p><p></p><p><b> Article 3</b></p><p></p><p> Cet article met fin à un système d'accès aux élections professionnelles fondé sur l'appréciation préalable de la représentativité des syndicats, qui n'est plus indispensable dans un système où la légitimité des acteurs est fondée principalement sur leur audience.</p><p></p><p> L'accès aux élections est aujourd'hui subordonné à la reconnaissance soit d'une présomption de représentativité au niveau de la fonction publique, issue de la loi n° 96-1093 du 16 décembre 1996 relative à l'emploi dans la fonction publique et à diverses mesures d'ordre statutaire, soit d'une représentativité à « prouver » au niveau où est organisée l'élection à partir de critères fixés par le code du travail (article L. 2121-1, anciennement article 133-2), dans leur formulation antérieure à la loi n° 2008 789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.</p><p></p><p> La notion même de représentativité n'est plus indispensable dans la mesure où l'audience devient la composante majeure de la légitimité syndicale. Pour permettre une telle évolution, le projet de loi rénove en profondeur les conditions d'accès aux élections professionnelles à travers une réécriture de l'article 9<i> bis</i> de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p></p><p> L'accès aux élections professionnelles ne sera désormais plus subordonné à la reconnaissance d'une représentativité « présumée » ou « prouvée » des syndicats. Dans le nouveau cadre juridique, toute organisation syndicale pourra se présenter à une élection professionnelle dès lors que ce syndicat, ou l'union à laquelle celui-ci est affilié, remplit deux conditions qui sont appréciées dans la fonction publique où est organisée l'élection : d'une part, exister depuis au mois deux ans ; d'autre part, vérifier le respect des critères d'indépendance et de respect des valeurs républicaines.</p><p></p><p> S'agissant de la condition d'ancienneté, un syndicat pourra se présenter à une élection professionnelle dès lors qu'il aura été légalement constitué depuis au moins deux ans dans la fonction publique où l'élection est organisée, ou que l'union à laquelle il est affilié remplit cette condition. La durée de deux ans est appréciée, comme dans le secteur privé, à compter de la date de dépôt des statuts de l'organisation.</p><p></p><p> Ainsi par exemple, un syndicat pourra présenter des listes à une élection professionnelle organisée dans une collectivité territoriale s'il justifie de deux ans d'ancienneté (ou si l'union à laquelle il est affilié remplit ces conditions), non pas à l'échelle de cette collectivité mais à celle de la fonction publique territoriale. Ce critère sera satisfait dès lors que ce syndicat aura, au plus tard deux ans avant la date des élections professionnelles, déposé des statuts lui donnant notamment vocation à défendre les intérêts matériels et moraux des personnels de la fonction publique territoriale.</p><p></p><p> Il est à relever, s'agissant du second groupe de critères, que les deux conditions d'indépendance et de respect des valeurs républicaines sont également celles qui ont été retenues dans le secteur privé pour l'accès aux élections professionnelles par la loi du 20 août 2008 précitée.</p><p></p><p> Cette mesure, cohérente avec les évolutions intervenues récemment dans le secteur privé, tient cependant compte des spécificités du dialogue social dans la fonction publique. Elle donne sa pleine traduction à l'engagement présidentiel d'une légitimité syndicale fondée principalement sur l'audience.</p><p></p><p> Ce nouveau dispositif sera mis en œuvre pour les principales instances de concertation de la fonction publique : comités techniques (CT) et commissions administratives paritaires (CAP) des trois fonctions publiques, comités consultatifs nationaux (CCN), etc.</p><p></p><p><b> Article 4</b></p><p></p><p> Il manque aujourd'hui dans la fonction publique un lieu et un niveau de concertation où aborder des sujets d'intérêt commun aux trois fonctions publiques. Ceux-ci sont aujourd'hui discutés, soit de manière cloisonnée au sein de chaque conseil supérieur, conduisant à avoir les mêmes débats, parfois redondants, au sein de chacun d'entre eux, soit au sein du seul Conseil supérieur de la fonction publique de l'Etat pour le compte de l'ensemble des agents des trois fonctions publiques.</p><p></p><p> C'est à cette situation jugée insatisfaisante qu'il est remédié par la création d'une nouvelle instance de concertation commune aux trois fonctions publiques : le Conseil supérieur de la fonction publique.</p><p></p><p> Cette instance ne se substituera pas aux trois conseils supérieurs actuellement compétents pour chaque fonction publique (CSFPE, CSFPT, CSFPH) mais sera consultée dans son champ propre, sur les questions communes et sur les textes communs aux trois fonctions publiques. La nouvelle instance sera ainsi dédiée à l'examen des sujets tels que l'évolution de l'emploi public, les problématiques de mobilité ou bien le dialogue social européen.</p><p></p><p> Les textes intéressant les trois versants de la fonction publique lui seront également soumis pour avis, en lieu et place des trois conseils supérieurs, notamment les projets de lois visant à modifier la loi du 13 juillet 1983 précitée et les projets de textes statutaires relatifs à la situation des agents civils, titulaires ou non, des trois fonctions publiques.</p><p></p><p> Cette instance rassemblera des représentants des organisations syndicales des trois fonctions publiques, ainsi que des employeurs de l'Etat, des collectivités territoriales et de la fonction publique hospitalière. Les représentants des employeurs territoriaux et hospitaliers prendront part au vote dans le cadre de collèges spécifiques, distincts de celui des représentants des organisations syndicales. Des personnalités qualifiées pourront être associées aux travaux de l'instance en tant que de besoin, dans des conditions qui seront précisées par un décret en Conseil d'Etat.</p><p></p><p><b> Chapitre II : Dispositions relatives à la fonction publique de l'Etat</b></p><p></p><p><b> Article 5</b></p><p></p><p> Le présent article constitue une mesure de cohérence avec l'évolution de la composition du collège employeur au sein de certaines instances de concertation de la fonction publique de l'Etat.</p><p></p><p> Dans la mesure où le nombre de représentants de l'administration au sein du CSFPE et des comités techniques ne sera plus fixé<i> a priori</i> , mais établi en fonction de l'ordre du jour des instances, de l'autorité et des compétences particulières qui justifieront leur désignation, il n'est techniquement plus possible pour ces instance d'appliquer<i> ex ante</i> une proportion de représentation par sexe (fixée actuellement par décret à un tiers au moins du collège administratif).</p><p></p><p> Toutefois, le principe de parité demeure pour les commissions administratives paritaires qui ne sont pas concernées par cette évolution de la représentation de l'administration.</p><p></p><p><b> Article 6</b></p><p></p><p> Parallèlement à la création d'une instance de dialogue inter-fonctions publiques, le projet de loi entend moderniser le fonctionnement des conseils supérieurs existants.</p><p></p><p> En ce qui concerne le Conseil supérieur de la fonction publique de l'Etat (CSFPE), les représentants de l'administration seront désormais désignés compte tenu de l'expertise qu'ils pourront déployer sur les sujets à l'ordre du jour, sans préjuger de leur nombre. S'ils ne prendront désormais plus part au vote, ils continueront de s'exprimer dans le cadre d'un dialogue éclairé et responsable avec les représentants des personnels.</p><p></p><p> Par ailleurs, les sièges seront répartis entre les organisations syndicales proportionnellement au nombre de voix qu'elles ont obtenues lors des dernières élections aux comités techniques, et non plus en référence aux élections aux commissions administratives paritaires.</p><p></p><p> Mettant le droit en cohérence avec la pratique, le ministre de la fonction publique succède au Premier ministre pour la présidence de cette instance.</p><p></p><p><b> Article 7</b></p><p></p><p> Cet article modifie les conditions d'accès aux élections des représentants du personnel aux commissions administratives paritaires dans la fonction publique de l'Etat conformément aux nouvelles dispositions de l'article 3 du projet de loi.</p><p></p><p><b> Article 8</b></p><p></p><p> Cet article modernise la composition et le rôle des comités techniques de l'Etat à plusieurs égards.</p><p></p><p> Il consacre tout d'abord le principe de l'élection des représentants des personnels au sein de ces instances à l'instar des comités techniques des autres fonctions publiques. La systématisation du recours à l'élection doit permettre une meilleure représentation de la totalité des agents de l'Etat, qu'ils soient titulaires ou non titulaires. Par contraste, le système antérieur, fondé sur la désignation des membres des comités techniques à partir des résultats obtenus aux élections des commissions administratives paritaires, ne permettait pas une juste et complète représentation des agents contractuels de l'administration.</p><p></p><p> Les représentants des personnels au sein d'une part des comités techniques ministériels et d'autre part des comités techniques de proximité seront désormais élus au scrutin de liste par l'ensemble des personnels qui relèvent de leur périmètre.</p><p></p><p> D'autres modes de constitution pourront être privilégiés, par exception, pour tenir compte de besoins particuliers, dans des conditions qui seront précisées par un décret en Conseil d'Etat. Ainsi, en cas d'insuffisance des effectifs, le scrutin « de sigle » pourra être privilégié au scrutin de liste pour la composition des comités techniques de proximité. Par ailleurs, les comités techniques « intermédiaires », c'est-à-dire les comités autres que les comités ministériels et les comités de proximité, pourront être composés en référence aux résultats obtenus aux élections de comités d'autres niveaux, dès lors qu'ils recouvrent les mêmes périmètres administratifs.</p><p></p><p> L'article favorise également une représentation la plus légitime et la plus efficace possible de l'administration en leur sein en supprimant l'exigence de paritarisme numérique. Cette évolution permettra d'adapter la représentation de l'administration en fonction de l'ordre du jour et ainsi de faire siéger les interlocuteurs les plus concernés par les projets ou les textes discutés au sein de ces instances.</p><p></p><p> Par ailleurs, cet article conforte les attributions de ces instances pour tenir compte des nouveaux enjeux de la gestion publique. Au-delà des problèmes d'organisation et de fonctionnement des services, les comités techniques connaîtront ainsi des questions relatives aux effectifs, aux emplois et aux compétences des agents. Ils seront également informés des principales décisions à caractère budgétaire ayant des incidences sur la gestion des emplois. Un décret précisera la liste des nouvelles compétences de ces instances.</p><p></p><p> Comme aujourd'hui, les comités techniques des services du ministère de la défense bénéficieront d'une dérogation s'agissant de l'examen des questions d'organisation et de fonctionnement des services, qui peuvent intéresser des enjeux de défense nationale qui par leur nature n'ont pas vocation à faire l'objet d'échanges collectifs.</p><p></p><p> Enfin, l'article prévoit la faculté pour les établissements publics, lorsqu'en raison des faibles effectifs concernés, il leur est impossible d'instituer un comité technique ou que cette création ne se justifie pas, d'assurer la représentation de leurs personnels dans le cadre soit du comité technique ministériel placé auprès du ministre de tutelle soit d'un comité technique<i> ad hoc</i> , commun à plusieurs établissements publics, qui se substituerait alors aux comités techniques existants ou devant être créés dans les établissements publics concernés.</p><p></p><p><b> Article 9</b></p><p></p><p> Cet article modifie l'ensemble des dispositions de la loi n° 84 16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat qui font référence aux comités techniques pour tenir compte des évolutions énumérées ci-dessus.</p><p></p><p><b> Chapitre III : Dispositions relatives à la fonction publique territoriale</b></p><p></p><p><b> Articles 10 et 11</b></p><p></p><p> Dans le but de consolider et de chercher à améliorer encore le dialogue social riche et de qualité qui a aujourd'hui cours au sein du conseil supérieur de la fonction publique territoriale, l'avis des représentants des employeurs territoriaux, qui auront voix délibérative, sera recueilli au sein d'un collège spécifique. Ces nouvelles règles de fonctionnement permettront de mieux identifier la position des employeurs à côté de celle des représentants des organisations syndicales. Elles tiennent compte de la remise en cause de l'exigence formelle de paritarisme numérique tout en préservant la spécificité du CSFPT, où les élus locaux expriment des positions dans leur qualité d'employeur à côté des représentants des agents.</p><p></p><p> Cet article prévoit par ailleurs la présence d'un représentant du ministre de la fonction publique, en substitution à celle d'un représentant du premier ministre, pour assister aux débats de l'instance.</p><p></p><p><b> Article 12</b></p><p></p><p> A l'instar de l'article 7 pour la fonction publique de l'Etat, cet article modifie les conditions d'accès aux élections des représentants des personnels aux commissions administratives paritaires relevant de la fonction publique territoriale pour tenir compte des nouvelles dispositions prévues par l'article 3 du présent projet de loi.</p><p></p><p><b> Article 13</b></p><p></p><p> Le présent article harmonise les dispositions relatives aux comités techniques relevant de la fonction publique territoriale avec celles prévues pour ceux de l'Etat (composition, conditions d'accès aux élections, changement de dénomination, etc.).</p><p></p><p><b> Article 14</b></p><p></p><p> Cet article conforte les attributions des comités techniques dans une logique d'adaptation aux nouveaux enjeux de la gestion publique, mais également d'harmonisation des compétences de ces instances entre les trois fonctions publiques.</p><p></p><p> Seront en particulier soumises à l'avis de ces comités les questions relatives aux effectifs, aux emplois et aux compétences des agents, aux grandes orientations en matière de politique indemnitaire ainsi que les questions de formation, d'insertion et de promotion de l'égalité professionnelle.</p><p></p><p> Par ailleurs, les principales décisions à caractère budgétaire ayant des incidences sur la gestion des emplois feront l'objet d'une information à ces mêmes comités.</p><p></p><p> Pour la fonction publique de l'Etat et la fonction publique hospitalière, les attributions des comités techniques sont de niveau réglementaire et feront l'objet d'évolutions dans le cadre d'un travail autonome de refonte des décrets.</p><p></p><p><b> Article 15</b></p><p></p><p> Cet article modifie l'ensemble des dispositions de la loi où ils sont mentionnés les comités techniques, pour tenir compte des évolutions résumées ci-dessus.</p><p></p><p><b> Chapitre IV : Dispositions relatives à la fonction publique hospitalière</b></p><p></p><p><b> Article 16</b></p><p></p><p> Le présent article modifie la composition du conseil supérieur de la fonction publique hospitalière (CSFPH).</p><p></p><p> Les sièges attribués aux organisations syndicales seront désormais répartis entre elles proportionnellement au nombre de voix qu'elles ont obtenu aux élections aux comités techniques d'établissement, et non plus en référence aux résultats des élections aux commissions administratives paritaires.</p><p></p><p> Par ailleurs, les représentants des ministres compétents siégeant au sein de l'instance ne prendront plus part au vote. Seuls seront désormais appelés à faire connaître leur position sous forme de suffrages les collèges des représentants syndicaux et des représentants des employeurs hospitaliers.</p><p></p><p><b> Article 17</b></p><p></p><p> Cet article modifie les conditions d'accès aux élections des représentants des personnels aux CAP pour tenir compte des nouvelles dispositions prévues par l'article 3 du projet de loi suivant les mêmes modalités que celles prévues pour la fonction publique de l'Etat (article 7) et la fonction publique territoriale (article 12).</p><p></p><p><b> Article 18</b></p><p></p><p> Par cet article les nouvelles dispositions prévues pour les comités techniques dans la fonction publique de l'Etat et dans la fonction publique territoriale sont étendues aux comités consultatifs nationaux (composition, conditions d'accès aux élections).</p><p></p><p> Ces comités, prévus pour l'examen des questions collectives intéressant les agents des corps de fonctionnaires de catégorie A de la fonction publique hospitalière, ont un rôle comparable à celui des comités d'établissements, sur les questions de formation et de conditions de travail.</p><p></p><p><b> Article 19</b></p><p></p><p> Le présent article corrige une erreur de la loi de 1986 qui renvoyait aux comités techniques paritaires en lieu et place des comités techniques d'établissement instaurés en 1991.</p><p></p><p><b> Article 20</b></p><p></p><p> Cet article modifie les règles de composition des comités techniques d'établissement pour tenir compte des nouvelles dispositions d'accès aux élections professionnelles prévues par l'article 3 du présent projet de loi.</p><p></p><p> Comme pour les comités techniques de l'Etat, il prévoit la possibilité de recourir au scrutin « de sigle » pour composer ces instances, par exception, en cas d'insuffisance des effectifs.</p><p></p><p><b> Article 21</b></p><p></p><p> Comme l'article précédent, cet article vise à modifier les modalités de composition des comités techniques des établissements publics sociaux ou médico-sociaux pour tenir compte des nouvelles règles d'accès aux élections professionnelles prévues par l'article 3 du projet de loi. Il prévoit également la possibilité de recourir au scrutin « de sigle » en cas d'insuffisance des effectifs.</p><p></p><p><b> Chapitre V : Dispositions transitoires et finales</b></p><p></p><p><b> Article 22</b></p><p></p><p> Dans le prolongement de l'article 1<sup> er</sup> du projet de loi qui consacre la négociation comme un élément structurant du dialogue social dans la fonction publique, le présent article définit les critères déterminant les conditions de validité d'un accord conclu dans la fonction publique.</p><p></p><p> Conformément aux stipulations des accords de Bercy, la règle de l'accord majoritaire en suffrages exprimés constituera l'unique critère de validité des accords au 31 décembre 2013 au plus tard.</p><p></p><p> Le projet de loi prévoit, avant ce terme, une période transitoire qui permettra aux acteurs de la négociation de s'approprier ce dispositif de reconnaissance de la validité des accords, inédit dans la fonction publique. Au cours de cette phase intermédiaire, la validité d'un accord sera ainsi subordonnée au respect de l'une ou l'autre des conditions suivantes :</p><p></p><p> - soit l'accord est signé par une organisation syndicale ayant réuni au moins 50% des voix aux dernières élections professionnelles ;</p><p></p><p> - soit cet accord est signé par une ou plusieurs organisations syndicales ayant recueilli conjointement au moins 20% des voix et ne rencontre pas l'opposition d'une ou plusieurs organisations syndicales ayant recueilli la majorité des suffrages à ces mêmes élections.</p><p></p><p><b> Article 23</b></p><p></p><p> Cet article définit les modalités de composition de la nouvelle instance de dialogue commune aux trois fonctions publiques.</p><p></p><p> Pendant une période transitoire s'achevant au plus tard le 31 décembre 2013, les sièges seront répartis entre les organisations syndicales représentatives à la proportionnelle, tout en offrant aux organisations représentées au sein d'au moins un conseil supérieur la garantie de bénéficier à ce titre d'au moins un siège au sein de l'instance commune.</p><p></p><p> Compte tenu de l'impossibilité de déterminer sa composition sur la base des résultats agrégés des élections des représentants des personnels aux comités techniques paritaires avant la généralisation effective de l'élection pour la composition de ces comités dans les trois fonctions publiques, ce conseil sera transitoirement composé à partir des résultats obtenus aux élections aux commissions administratives paritaires.</p><p></p><p> Les règles de composition pérennes, fondées exclusivement sur l'élection et permettant l'expression d'une diversité de sensibilités syndicales seront instituées au terme de la période transitoire.</p><p></p><p><b> Articles 24, 25 et 26</b></p><p></p><p> Ces articles modifient les règles de composition de la représentation syndicale du Conseil supérieur de la fonction publique de l'Etat (article 24), de la fonction publique territoriale (article 25) et du Conseil supérieur de la fonction publique hospitalière (article 26) avant la mise en place d'un dispositif fondé exclusivement sur les résultats obtenus par les organisations syndicales aux élections professionnelles.</p><p></p><p> Pendant une période courant au plus tard jusqu'au 31 décembre 2013, les sièges seront répartis entre les organisations syndicales proportionnellement au nombre de voix obtenues lors des résultats aux élections aux comités techniques tout en garantissant à toute organisation syndicale justifiant au sein de la fonction publique de l'Etat pour le CSFPE, de la fonction publique territoriale pour le CSFPT et de la fonction publique hospitalière pour le CSFPH, d'une influence réelle, caractérisée par son activité, son expérience et son implantation professionnelle et géographique, de disposer au moins d'un siège au sein de cette instance.</p><p></p><p> S'agissant du CSFPH, un siège sera par ailleurs attribué, au cours de cette période, à l'organisation la plus représentative des personnels de direction des établissements publics de santé.</p><p></p><p><b> Article 27</b></p><p></p><p> Cet article prévoit les modalités d'entrée en vigueur des nouvelles règles de composition et de fonctionnement des instances de concertation des trois fonctions publiques. Il a pour objet d'éviter que la publication de la loi ne perturbe les mandats en cours au sein de ces instances en prévoyant l'application des nouvelles règles à compter du premier renouvellement de ces instances suivant la publication des dispositions réglementaires prises pour leur application et au plus tard au 31 décembre 2013.</p><p></p><p> Les nouvelles règles d'accès aux élections professionnelles prévues à l'article 3 du projet de loi entreront quant à elles en vigueur dès la publication de la loi.</p><p></p><p><b> Article 28</b></p><p></p><p> Cette disposition a vocation à faciliter l'harmonisation de la durée des mandats à quatre ans dans l'ensemble des instances de concertation de la fonction publique. Cette durée varie actuellement d'une fonction publique à l'autre entre trois et six ans (trois ans pour les instances de la fonction publique de l'Etat, quatre pour la fonction publique hospitalière et six ans pour la fonction publique territoriale).</p><p></p><p> Les accords de Bercy prévoient par ailleurs que les élections professionnelles seront organisées le même jour dans l'ensemble de la fonction publique. Cet objectif pourra être atteint au terme de la période d'harmonisation des mandats en cours au sein des différentes instances de concertation concernées.</p><p></p><p> La date en sera définie en étroite concertation avec les organisations syndicales, dans un souci de pragmatisme, afin en particulier de perturber le moins que possible les mandats en cours et dans le plus petit nombre d'instances.</p><p></p><p> Il est prévu à cette fin que la durée du mandat des principales instances de concertation - CSFP, CSFPE, CSFPT, CSFPH, commissions administratives paritaires et comités compétents en matière d'hygiène et de sécurité des trois fonctions publiques, comités techniques de la fonction publique de l'Etat et de la fonction publique territoriale, comités consultatifs nationaux et comités techniques d'établissement de la fonction publique hospitalière, - puisse être en tant que de besoin réduite ou prorogée dans une limite de trois ans.</p><p></p><p><b> Article 29</b></p><p></p><p> Cet article permet de mettre en cohérence l'ensemble des dispositions législatives qui n'auraient pas été directement modifiées par le projet de loi avec la nouvelle dénomination des comités techniques.</p><p align='left'></p>","arborescence":{"niveaux":[{"id":"1238590223491","libelle":"Dossiers législatifs","niveaux":[{"id":"1238590223492","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1270646851805","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/dialogue_social_fonction_publique.asp","data":""}]},{"id":"1238590223493","libelle":"Sénat","niveaux":[],"liens":[{"id":"1275313616835","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-414.html","data":""}]}],"liens":[]},{"id":"1238590223494","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1270646905875","libelle":"Rapport n° 2389 de M. Pierre Morel-A-L’Huissier","lien":"http://www.assemblee-nationale.fr/13/rapports/r2389.asp","data":""},{"id":"1270646955885","libelle":"Texte de la commission déposé le 24 mars 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2389-a0.asp","data":""},{"id":"1275313664295","libelle":"Rapport n° 485 de M. Jean-Pierre Vial","lien":"http://www.senat.fr/rap/l09-485/l09-485.html","data":""},{"id":"1275313716685","libelle":"Texte de la commission déposé le 19 mai 2010","lien":"http://www.senat.fr/leg/pjl09-486.html","data":""},{"id":"1277130351450","libelle":"Rapport de M. Pierre Morel-A-L'huissier (n° 2578 à l'Assemblée nationale) et M. Jean-Pierre Vial (n° 529 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r2578.asp","data":""}]},{"id":"1238590223495","libelle":"Débats parlementaires  (Procédure accélérée)","niveaux":[{"id":"1238590223496","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1270647037874","libelle":"Compte rendu intégral des séances du 7 avril 2010 :","niveaux":[],"liens":[{"id":"1270735713224","libelle":"1ère séance du 7 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100160.asp#P354_72448","data":"motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1270802146896","libelle":"2ème séance du 7 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100161.asp","data":"avant l'art 1er, art 2, art 3, art 4, art 5."}]},{"id":"1270802441436","libelle":"Compte rendu intégral des séances du 8 avril 2010 :","niveaux":[],"liens":[{"id":"1270802621346","libelle":"1ère séance du 8 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100162.asp","data":"art 6, art 7, art 8, art 8 bis, art 9, art 10, art 11, art 12, art 13, art 14, art 14 bis et 14 ter, art 15, art 15 bis, art 16, art 17 à 19, art 20, art 21, après l'art 21, art 22, art 23 et 24, art 25, art 26, art 27, art 28, art 29, après l'art 29, art 30."},{"id":"1270821584541","libelle":"2ème séance du 8 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100163.asp","data":"après l'art 30, art 31."}]},{"id":"1272451510405","libelle":"Compte rendu intégral des séances du 27 avril 2010 :","niveaux":[],"liens":[{"id":"1272451451820","libelle":"2ème séance du 27 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100168.asp#P371_71918","data":"explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1238590223497","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1275569429811","libelle":"Compte rendu intégral de la séance du 31 mai 2010 :","lien":"http://www.senat.fr/cra/s20100531/s20100531_mono.html#par_75","data":"discussion générale, question préalable, discussion des articles : art additionnels avant l'art 1er, art 1er, art additionnel, art 3, art 4, art 6, art 8, art 8 bis, art 9, art additionnel, art 10, art 11, art 13, art 14, art 14 bis, art 14 ter, art 15, art 17, art 18, art 21 bis, art 22, art 23, art 24, art 25, art 26, art 27, art 28, art 29."},{"id":"1275569521311","libelle":"Compte rendu intégral de la séance du 1er juin 2010 :","lien":"http://www.senat.fr/cra/s20100601/s20100601_mono.html#par_183","data":"art 30, art 30 bis, art 30 ter, art 30 quater, art 30 quinquies, art additionnels, intitulé du projet de loi, vote sur l'ensemble."}]},{"id":"1277220540530","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1277220588560","libelle":"Compte rendu intégral de la séance du 22 juin 2010 :","lien":"http://www.senat.fr/seances/s201006/s20100622/s20100622001.html#Niv1_SOM5","data":"discussion générale, discussion des articles : art 11, art 34."}]},{"id":"1277477115630","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1277477146810","libelle":"Compte rendu intégral des séances du 23 juin 2010:","niveaux":[],"liens":[{"id":"1277477194810","libelle":"1ère séance du 23 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100230.asp","data":"discussion générale, discussion des articles : art 11, art 34."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1267022096225","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_dialogue_fonctionpub.pdf.pdf","data":""},{"id":"1238590574065","libelle":"Communiqué de presse du Conseil des ministres du 1er avril 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/renovation-du-dialogue-social-dans-la-fonction-publique.html","data":"Le ministre du budget, des comptes publics et de la fonction publique et le secrétaire d'Etat chargé de la fonction publique ont présenté un projet de loi relatif à la rénovation du dialogue social dans la fonction publique. Le projet de loi est la traduction, au niveau législatif, des accords de Bercy du 2 juin 2008 signés par six des huit syndicats de fonctionnaires (CGT, CFDT, FSU, UNSA, Solidaires, CGC). La légitimité des instances représentatives sera renforcée par un recours accru à l'élection. Les comités techniques de la fonction publique de l'Etat seront désormais élus directement par les agents, qu'ils soient fonctionnaires ou contractuels. L'accès des syndicats aux élections professionnelles ne sera plus subordonné à une présomption de représentativité. La culture de la négociation sera renforcée dans la fonction publique. Le projet de loi élargit son champ au-delà des questions salariales. Il fixe les conditions dans lesquelles un accord signé sera considéré comme valide. Le projet de loi traduit ainsi l'importance que le Gouvernement souhaite donner au dialogue social dans la modernisation de la fonction publique. La mise en oeuvre du projet de loi se fera dans la concertation. Celle-ci est déjà engagée s'agissant des projets de décrets d'application du texte. Par ailleurs, des discussions s'ouvriront bientôt sur le calendrier de passage au nouveau régime de dialogue social prévu par le projet de loi ainsi que sur d'autres aspects des accords de Bercy tels que les moyens alloués aux syndicats et la réforme des commissions administratives paritaires."},{"id":"1272451632380","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 27 avril 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0450.asp","data":""},{"id":"1277130133310","libelle":"Texte modifé en 1ère lecture par le Sénat le 1er juin 2010","lien":"http://www.senat.fr/leg/tas09-122.html","data":""},{"id":"1278406460505","libelle":"Texte adopté en CMP par le Sénat le 22 juin 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/529.html","data":""},{"id":"1278406570345","libelle":"Texte adopté en CMP par l'Assemblée nationale le 23 juin 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0497.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000022436528","libelleTexte":"LOI n° 2010-751 du 5 juillet 2010 relative à la rénovation du dialogue social et comportant diverses dispositions relatives à la fonction publique","contenuDossier":"<p></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions communes aux trois fonctions publiques</b></p><p align='center'><br clear='none'/></p><p align='center'><b> Article 1<sup> er</sup></b></p><p></p><p align='justify'> I. - Le troisième alinéa de l'article 8 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires est supprimé.</p><p align='justify'></p><p align='justify'> II. - Après l'article 8 de la même loi, il est inséré un article 8<i> bis</i> ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. 8 bis</i> . - I. - Les organisations syndicales de fonctionnaires ont qualité pour participer au niveau national à des négociations relatives à l'évolution des rémunérations et du pouvoir d'achat avec les représentants du Gouvernement, les représentants des employeurs des collectivités territoriales et les représentants des employeurs hospitaliers.</p><p align='justify'></p><p align='justify'> « II. - Les organisations syndicales de fonctionnaires ont également qualité pour participer, avec les autorités compétentes, à des négociations relatives :</p><p align='justify'></p><p align='justify'> « 1° Aux conditions et à l'organisation du travail ;</p><p align='justify'></p><p align='justify'> « 2° Au déroulement des carrières et à la promotion professionnelle ;</p><p align='justify'></p><p align='justify'> « 3° A la formation professionnelle et continue ;</p><p align='justify'></p><p align='justify'> « 4° A l'action sociale et à la protection sociale complémentaire ;</p><p align='justify'></p><p align='justify'> « 5° A l'hygiène, à la sécurité et à la santé au travail ;</p><p align='justify'></p><p align='justify'> « 6° A l'insertion professionnelle des personnes handicapées ;</p><p align='justify'></p><p align='justify'> « 7° A l'égalité professionnelle entre les hommes et les femmes.</p><p align='justify'></p><p align='justify'> « III. - Sont appelées à participer aux négociations mentionnées aux I et II ci-dessus les organisations syndicales disposant d'au moins un siège dans les organismes consultatifs au sein desquels s'exerce la participation des fonctionnaires et qui sont déterminées en fonction de l'objet et du niveau de la négociation.</p><p align='justify'></p><p align='justify'> « Une négociation dont l'objet est de mettre en œuvre à un niveau inférieur un accord conclu au niveau supérieur ne peut que le préciser ou en améliorer l'économie générale dans le respect de ses stipulations essentielles.</p><p align='justify'></p><p align='justify'> « IV. - Au terme de la période transitoire fixées par la loi n° .... du ...... relative à la rénovation du dialogue social dans la fonction publique, un accord est valide s'il est signé par une ou plusieurs organisations syndicales de fonctionnaires ayant recueilli au moins 50 % des voix lors des dernières élections professionnelles au niveau où l'accord est négocié. »</p><p align='justify'></p><p align='center'><b> Article 2</b></p><p align='justify'></p><p align='justify'> Après l'article 8<i> bis</i> de la loi du 13 juillet 1983 précitée, il est inséré un article 8<i> ter</i> ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. 8 ter.</i> - Les compétences acquises dans l'exercice d'un mandat syndical sont prises en compte au titre des acquis de l'expérience professionnelle. »</p><p align='justify'></p><p align='center'><b> Article 3</b></p><p align='justify'></p><p align='justify'> L'article 9<i> bis</i> de la loi du 13 juillet 1983 précitée est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 9 bis</i> . - Peuvent se présenter aux élections professionnelles :</p><p align='justify'></p><p align='justify'> « 1° Les organisations syndicales de fonctionnaires qui, dans la fonction publique où est organisée l'élection, sont légalement constituées depuis au moins deux ans et satisfont aux critères de respect des valeurs républicaines et d'indépendance;</p><p align='justify'></p><p align='justify'> « 2° Les organisations syndicales de fonctionnaires affiliées à une union de syndicats de fonctionnaires qui remplit les conditions mentionnées au 1°.</p><p align='justify'></p><p align='justify'> « Pour l'application des dispositions de l'alinéa précédent, ne sont prises en compte en qualité d'unions de syndicats de fonctionnaires que les unions de syndicats dont les statuts déterminent le titre et prévoient l'existence d'organes dirigeants propres désignés directement ou indirectement par une instance délibérante et de moyens permanents constitués notamment par le versement de cotisations par les membres.</p><p align='justify'></p><p align='justify'> « Les organisations affiliées à une même union ne peuvent présenter des listes concurrentes à une même élection. »</p><p align='justify'></p><p align='center'><b> Article 4</b></p><p align='justify'></p><p align='justify'> Après l'article 9<i> bis</i> de la loi du 13 juillet 1983 précitée, il est inséré un article 9<i> ter</i> ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. 9 ter</i> . - Le conseil supérieur de la fonction publique connaît de toute question d'ordre général commune aux trois fonctions publiques dont il est saisi.</p><p align='justify'></p><p align='justify'> « Il est saisi pour avis des projets de loi, d'ordonnance ou de décret communs aux trois fonctions publiques.</p><p align='justify'></p><p align='justify'> « La consultation du conseil supérieur de la fonction publique, lorsqu'elle est obligatoire en application des dispositions de l'alinéa précédent ou de toute autre disposition législative ou réglementaire, remplace celle des conseils supérieurs de la fonction publique de l'Etat, de la fonction publique territoriale et de la fonction publique hospitalière.</p><p align='justify'></p><p align='justify'> « Le conseil supérieur de la fonction publique est présidé par le ministre chargé de la fonction publique ou son représentant.</p><p align='justify'></p><p align='justify'> « Il comprend :</p><p align='justify'></p><p align='justify'> « 1° Des représentants des organisations syndicales de fonctionnaires désignés par celles ci ; les sièges sont répartis entre les organisations syndicales proportionnellement aux voix obtenues par chacune d'elles lors des dernières élections pour la désignation des membres des comités techniques dans les trois fonctions publiques et des organismes consultatifs permettant d'assurer la représentation des personnels en vertu de dispositions législatives spéciales ;</p><p align='justify'></p><p align='justify'> « 2° Des représentants des administrations et employeurs de l'Etat et de leurs établissements publics ;</p><p align='justify'></p><p align='justify'> « 3° Des représentants des employeurs des collectivités territoriales et de leurs établissements publics désignés par les représentants des communes, des départements et des régions au sein du conseil supérieur de la fonction publique territoriale, mentionnés à l'article 8 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale ;</p><p align='justify'></p><p align='justify'> « 4° Des représentants des employeurs hospitaliers désignés par les organisations les plus représentatives des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière ;</p><p align='justify'></p><p align='justify'> « L'avis du conseil supérieur de la fonction publique est rendu lorsque l'avis de chacune des catégories des représentants mentionnées au 1°, 3° et 4°, a été recueilli.</p><p align='justify'></p><p align='justify'> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. »</p><p align='justify'></p><p align='center'> Chapitre II</p><p align='center'><b> Dispositions relatives à la fonction publique de l'Etat</b></p><p align='center'></p><p align='center'><b> Article 5</b></p><p align='justify'></p><p align='justify'> Au deuxième alinéa de l'article 12 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat les mots : « organismes consultatifs » sont remplacés par les mots : « commissions administratives paritaires ».</p><p align='justify'></p><p align='center'><b> Article 6</b></p><p align='justify'></p><p align='justify'> L'article 13 de la loi du 11 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 13</i> . - Le conseil supérieur de la fonction publique de l'Etat connaît de toute question d'ordre général concernant la fonction publique de l'Etat dont il est saisi. Il est l'organe supérieur de recours en matière disciplinaire, en matière d'avancement et en cas de licenciement pour insuffisance professionnelle.</p><p align='justify'></p><p align='justify'> « Le conseil supérieur comprend des représentants de l'administration et des représentants des organisations syndicales de fonctionnaires. Seuls ces derniers sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Le conseil supérieur est présidé par le ministre chargé de la fonction publique ou son représentant.</p><p align='justify'></p><p align='justify'> « Les sièges sont répartis entre les organisations syndicales proportionnellement aux voix obtenues par chaque organisation lors des dernières élections aux comités techniques. Toutefois un décret en Conseil d'Etat fixe, pour les organismes qui ne sont pas soumis aux dispositions de l'article 15 de la présente loi, les modalités de prise en compte des voix des fonctionnaires et des agents non titulaires qui en relèvent. »</p><p align='justify'></p><p align='center'><b> Article 7</b></p><p align='justify'></p><p align='justify'> L'article 14 de la loi du 11 janvier 1984 précitée est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les membres représentant le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. » ;</p><p align='justify'></p><p align='justify'> 2°<b></b> Les troisième à septième alinéas sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 8</b></p><p align='justify'></p><p align='justify'> L'article 15 de la loi du 11 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 15</i> . - I. - Dans toutes les administrations de l'Etat et dans tous les établissements publics de l'Etat ne présentant pas un caractère industriel ou commercial, il est institué un ou plusieurs comités techniques.</p><p align='justify'></p><p align='justify'> « Lorsque les effectifs sont insuffisants, la représentation des personnels d'un établissement public peut être assurée dans un comité technique ministériel ou dans un comité technique unique, commun à plusieurs établissements.</p><p align='justify'></p><p align='justify'> « II. - Les comités techniques connaissent des problèmes relatifs à l'organisation et au fonctionnement des services, des questions relatives aux effectifs, aux emplois et aux compétences, des projets de statuts particuliers ainsi que des questions prévues par un décret en Conseil d'Etat. Les incidences sur la gestion des emplois des principales décisions à caractère budgétaire font l'objet d'une information des comités techniques.</p><p align='justify'></p><p align='justify'> « Toutefois, les comités techniques établis dans les services occupant des personnels civils du ministère de la défense ne sont pas consultés sur les problèmes relatifs à l'organisation et au fonctionnement des services.</p><p align='justify'></p><p align='justify'> « III. - Ces comités comprennent des représentants de l'administration et des représentants du personnel. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Les représentants du personnel siégeant aux comités techniques sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p align='justify'></p><p align='justify'> « Toutefois, par dérogation aux dispositions de l'alinéa précédent :</p><p align='justify'></p><p align='justify'> « 1° Les représentants du personnel aux comités techniques de proximité peuvent, en cas d'insuffisance des effectifs, être désignés après une consultation du personnel ;</p><p align='justify'></p><p align='justify'> « 2° Les représentants du personnel siégeant aux comités techniques autres que les comités techniques ministériels et les comités techniques de proximité peuvent, lorsque des circonstances particulières le justifient, être désignés par référence au nombre de voix des agents représentés dans ces instances, obtenues aux élections des comités techniques d'autres niveaux.</p><p align='justify'></p><p align='justify'> « IV. - Un décret en Conseil d'Etat précise les conditions d'application du présent article. »</p><p align='justify'></p><p align='center'><b> Article 9</b></p><p align='justify'></p><p align='justify'> I. - Aux articles 12, 16, 17, 19, 21 et 43<i> bis</i> de la loi du 11 janvier 1984 précitée les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='justify'> II. - A l'article 80 de la même loi les mots : « comité technique paritaire » sont remplacés par les mots : « comité technique ».</p><p align='justify'></p><p align='center'> Chapitre III</p><p align='center'><b> Dispositions relatives à la fonction publique territoriale</b></p><p align='center'></p><p align='center'><b> Article 10</b></p><p align='justify'></p><p align='justify'> L'article 8 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° A la première phrase du deuxième alinéa, le mot : « paritairement » est supprimé ;</p><p align='justify'></p><p align='justify'> 2° Le troisième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les sièges attribués aux organisations syndicales sont répartis entre elles proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques ou aux instances qui en tiennent lieu en application du VI de l'article 120. Les organisations syndicales désignent leurs représentants. » ;</p><p align='justify'></p><p align='justify'> 3° Au sixième alinéa, les mots : « Premier ministre » sont remplacés par les mots : « ministre chargé de la fonction publique » ;</p><p align='justify'></p><p align='justify'> 4° Au huitième alinéa, les mots : « , ainsi que les dispositions nécessaires pour procéder à la première élection ou à la désignation des membres du conseil dans l'attente de la mise en place des commissions administratives paritaires » sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 11</b></p><p align='justify'></p><p align='justify'> A l'article 9 de la loi du 26 janvier 1984 précitée, il est inséré après le quatrième alinéa un alinéa ainsi rédigé :</p><p align='justify'></p><p align='justify'> « L'avis du conseil supérieur de la fonction publique territoriale est rendu lorsque ont été recueillis, d'une part, l'avis des représentants des organisations syndicales de fonctionnaires et, d'autre part, l'avis des employeurs des collectivités territoriales sur les questions dont il a été saisi. »</p><p align='justify'></p><p align='center'><b> Article 12</b></p><p align='justify'></p><p align='justify'> L'article 29 de la loi du 26 janvier 1984 précitée est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les membres représentants le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. » ;</p><p align='justify'></p><p align='justify'> 2° Les cinquième à dixième alinéas sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 13</b></p><p align='justify'></p><p align='justify'> Les sixième à quatorzième alinéas de l'article 32 de la loi du 26 janvier 1984 précitée sont remplacés par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les comités techniques comprennent des représentants de la collectivité ou de l'établissement et des représentants du personnel. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Les membres représentant le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p align='justify'></p><p align='justify'> « Les comités techniques sont présidés par l'autorité territoriale compétente ou son représentant, élu territorial.</p><p align='justify'></p><p align='justify'> « Un décret en Conseil d'Etat détermine les conditions dans lesquelles les membres de ces comités sont désignés et fixe la durée du mandat des membres ainsi que les conditions d'élection des représentants du personnel. »</p><p align='justify'></p><p align='center'><b> Article 14</b></p><p align='justify'></p><p align='justify'> Les premier à sixième alinéas de l'article 33 de la loi du 26 janvier 1984 précitée sont remplacés par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les comités techniques sont consultés pour avis sur les questions relatives :</p><p align='justify'></p><p align='justify'> « 1° A l'organisation et au fonctionnement des services ;</p><p align='justify'></p><p align='justify'> « 2° Aux évolutions des administrations ayant un impact sur les personnels ;</p><p align='justify'></p><p align='justify'> « 3° A la gestion des effectifs, des emplois et des compétences ;</p><p align='justify'></p><p align='justify'> « 4° Aux grandes orientations en matière de politique indemnitaire et de critères de répartition y afférents ;</p><p align='justify'></p><p align='justify'> « 5° A la formation, à l'insertion et à la promotion de l'égalité professionnelle ;</p><p align='justify'></p><p align='justify'> « 6° Aux conditions de travail, d'hygiène et de sécurité.</p><p align='justify'></p><p align='justify'> « Les comités techniques sont réunis par leur président à la suite de tout accident mettant en cause l'hygiène ou la sécurité ou ayant pu entraîner des conséquences graves.</p><p align='justify'></p><p align='justify'> Les incidences sur la gestion des emplois des principales décisions à caractère budgétaire font l'objet d'une information des comités techniques. »</p><p align='justify'></p><p align='center'><b> Article 15</b></p><p align='justify'></p><p align='justify'> I. - Après l'article 27-1 de la loi du 26 janvier 1984 précitée, au titre de la section 4, les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='justify'> II. - Après l'article 31 de la même loi, au titre de la sous-section 2, les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='justify'> III. - Aux articles 7-1, 32, 33, 35<i> bis</i> , 49, 62 et 97 de la même loi les mots : « comité technique paritaire » sont remplacés par les mots : « comité technique ».</p><p align='justify'></p><p align='justify'> IV. - Aux articles 12, 23, 32, 33 et 120 de la même loi les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='center'> Chapitre IV</p><p align='center'><b> Dispositions relatives à la fonction publique hospitalière</b></p><p align='justify'></p><p align='center'><b> Article 16</b></p><p align='justify'></p><p align='justify'> L'article 11 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le troisième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> 2°</i> Des représentants des employeurs des collectivités territoriales et des représentants des employeurs hospitaliers désignés par les organisations les plus représentatives des établissements mentionnés à l'article 2 ; »</p><p align='justify'></p><p align='justify'> 2° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> 3°</i> Des représentants des organisations syndicales représentatives des fonctionnaires des établissements mentionnés à l'article 2. Les sièges attribués aux organisations syndicales sont répartis entre elles proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques d'établissement. Les organisations syndicales désignent leurs représentants. » ;</p><p align='justify'></p><p align='justify'> 3° Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Seuls les représentants mentionnés aux 2° et 3° du présent article sont appelés à prendre part aux votes. »</p><p align='justify'></p><p align='center'><b> Article 17</b></p><p align='justify'></p><p align='justify'> L'article 20 de la loi du 9 janvier 1986 précitée est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<b></b> Les membres représentant le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. » ;</p><p align='justify'></p><p align='justify'> 2° Les cinquième à neuvième alinéas sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 18</b></p><p align='justify'></p><p align='justify'> I. - L'intitulé de la section 3 du chapitre II de la loi du 9 janvier 1986 précitée est remplacé par l'intitulé suivant : « Les comités consultatifs nationaux ».</p><p align='justify'></p><p align='justify'> II. - L'article 25 de la même loi est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 25.</i> - Un comité consultatif national est institué auprès des ministres compétents pour chaque corps de catégorie A recruté et géré au niveau national en application de l'avant dernier alinéa de l'article 4.</p><p align='justify'></p><p align='justify'> « Ce comité, présidé par un représentant des ministres compétents comprend des représentants des autres ministres intéressés et des représentants des personnels visés à l'alinéa précédent. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Il est consulté sur les problèmes spécifiques à ces corps.</p><p align='justify'></p><p align='justify'> « Les représentants du personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p align='justify'></p><p align='justify'> « Un décret en Conseil d'Etat fixe la compétence, la composition, l'organisation et le fonctionnement de ces comités. »</p><p align='justify'></p><p align='justify'> III. - L'article 26 de la même loi est abrogé.</p><p align='justify'></p><p align='center'><b> Article 19</b></p><p align='justify'></p><p align='justify'> A l'article 104 de la loi du 9 janvier 1986 précitée les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques d'établissement ».</p><p align='justify'></p><p align='center'><b> Article 20</b></p><p align='justify'></p><p align='justify'> L'article L. 6144-4 du code de la santé publique est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 6144.4. -</i> Le comité technique d'établissement est présidé par le directeur. Celui ci peut être suppléé par un membre du corps des personnels de direction de l'établissement.</p><p align='justify'></p><p align='justify'> « Le comité est composé de représentants de l'ensemble des personnels de l'établissement à l'exception des personnels mentionnés au dernier alinéa de l'article 2 de la loi n° 86-33 du 9 janvier 1986 modifiée portant dispositions statutaires relatives à la fonction publique hospitalière. Ces représentants sont élus par collèges définis en fonction des catégories mentionnées à l'article 4 de la même loi, dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. Toutefois, par dérogation, en cas d'insuffisance des effectifs, ces représentants peuvent être désignés après une consultation du personnel dans les conditions prévues par décret en Conseil d'Etat. »</p><p align='justify'></p><p align='center'><b> Article 21</b></p><p align='justify'></p><p align='justify'> L'article L. 315-13 du code de l'action sociale et des familles est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le premier alinéa est remplacé par les alinéas suivants :</p><p align='justify'></p><p align='justify'> «<b></b> Dans chaque établissement public social ou médico-social est institué un comité technique d'établissement présidé par le directeur. Celui-ci peut être suppléé par un membre des corps des personnels de direction.</p><p align='justify'></p><p align='justify'> « Le comité est composé de représentants de l'ensemble des personnels de l'établissement, à l'exception des personnels mentionnés au dernier alinéa de l'article 2 de la loi n° 86-33 du 9 janvier 1986 modifiée portant dispositions statutaires relatives à la fonction publique hospitalière. Ces représentants sont élus par collèges définis en fonction des catégories mentionnées à l'article 4 de ce titre, dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. Toutefois, par dérogation, en cas d'insuffisance des effectifs, ces représentants peuvent être désignés après une consultation du personnel dans les conditions prévues par décret en Conseil d'Etat. » ;</p><p align='justify'></p><p align='justify'> 2° Les deuxième et troisième alinéas sont supprimés.</p><p align='justify'></p><p align='center'> Chapitre V</p><p align='center'><b> Dispositions transitoires et finales</b></p><p align='center'></p><p align='center'><b> Article 22</b></p><p align='justify'></p><p align='justify'> Pendant une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, la validité d'un accord est subordonnée au respect de l'une ou l'autre des conditions suivantes :</p><p align='justify'></p><p align='justify'> 1° Il est signé par une organisation syndicale ayant réuni au moins 50 % des voix ;</p><p align='justify'></p><p align='justify'> 2° Il est signé par une ou plusieurs organisations syndicales ayant recueilli au total au moins 20 % des voix et ne rencontre pas l'opposition d'organisations syndicales parties prenantes à la négociation représentant au total une majorité des voix.</p><p align='justify'></p><p align='justify'> Pour l'application des alinéas précédents, sont prises en compte les voix obtenues par des organisations syndicales de fonctionnaires lors des dernières élections professionnelles au niveau où l'accord est négocié.</p><p align='justify'></p><p align='center'><b> Article 23</b></p><p align='justify'></p><p align='justify'> Les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique institué par l'article 4 de la présente loi sont attribués, jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis proportionnellement au nombre de voix prises en compte pour la désignation des représentants du personnel au sein des conseils supérieurs de chaque fonction publique ;</p><p align='justify'></p><p align='justify'> 2° Chaque organisation syndicale représentée au sein de l'un au moins de ces trois Conseils supérieurs, dispose d'un siège au moins au sein du conseil supérieur de la fonction publique.</p><p align='justify'></p><p align='center'><b> Article 24</b></p><p align='justify'></p><p align='justify'> Jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique de l'Etat sont attribués suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis entre les organisations syndicales proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux commissions administratives paritaires ;</p><p align='justify'></p><p align='justify'> 2° Toute organisation syndicale justifiant au sein de la fonction publique de l'Etat d'une influence réelle, caractérisée par son activité, son expérience et son implantation professionnelle et géographique, dispose au moins d'un siège.</p><p align='justify'></p><p align='justify'> Les présentes dispositions sont applicables à compter du prochain renouvellement de la composition de ce conseil.</p><p align='justify'></p><p align='center'><b> Article 25</b></p><p align='justify'></p><p align='justify'> Jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique territoriale sont attribués suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis entre les organisations proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques ;</p><p align='justify'></p><p align='justify'> 2° Toute organisation syndicale justifiant au sein de la fonction publique territoriale d'une influence réelle, caractérisée par son activité, son expérience et son implantation professionnelle et géographique, dispose au moins d'un siège ;</p><p align='justify'></p><p align='justify'> Les présentes dispositions sont applicables à compter du prochain renouvellement de la composition de ce conseil.</p><p align='justify'></p><p align='center'><b> Article 26</b></p><p align='justify'></p><p align='justify'> Jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique hospitalière sont attribués suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis entre les organisations proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques d'établissement, agrégées au niveau national ;</p><p align='justify'></p><p align='justify'> 2° Toute organisation syndicale justifiant au sein de la fonction publique hospitalière d'une influence réelle, caractérisée par son activité, son expérience et son implantation professionnelle et géographique, dispose au moins d'un siège ;</p><p align='justify'></p><p align='justify'> 3° Un des sièges est attribué à l'organisation syndicale la plus représentative des personnels de direction des établissements mentionnés aux 1° et 7° de l'article 2 de la loi du 9 janvier 1986 précitée.</p><p align='justify'></p><p align='justify'> Les présentes dispositions sont applicables à compter du prochain renouvellement de la composition de ce conseil.</p><p align='justify'></p><p align='center'><b> Article 27</b></p><p align='justify'></p><p align='justify'> Les règles relatives à la composition et au fonctionnement des instances consultatives prévues aux articles 6, 7, 8, 9, 11, 12, 13, 14, 15, 17, 18, 19, 21 de la présente loi, entrent en vigueur à compter du premier renouvellement de ces instances suivant la publication des dispositions réglementaires prises pour leur application et au plus tard au 31 décembre 2013.</p><p align='justify'></p><p align='center'><b> Article 28</b></p><p align='justify'></p><p align='justify'> Afin de permettre l'élection simultanée des organismes consultatifs dans la fonction publique à l'occasion du premier renouvellement de ces instances la durée du mandat des membres du conseil supérieur de la fonction publique, du conseil supérieur de la fonction publique de l'Etat, du conseil supérieur de la fonction publique territoriale et du conseil supérieur de la fonction publique hospitalière, des commissions administratives paritaires et des comités compétents en matière d'hygiène et de sécurité relevant des trois fonctions publiques, des comités techniques paritaires relevant de la fonction publique de l'Etat et de la fonction publique territoriale, des comités consultatifs nationaux et des comités techniques d'établissement relevant de la fonction publique hospitalière, peut être réduite ou prorogée, dans la limite de trois ans dans des conditions fixées par décret en Conseil d'Etat.</p><p align='justify'></p><p align='center'><b> Article 29</b></p><p align='justify'></p><p align='justify'> Dans toutes les dispositions législatives comportant les mots : « comité technique paritaire » ou « comités techniques paritaires » ces mots sont remplacés respectivement par : « comité technique » ou « comités techniques ».</p><p align='justify'></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions communes aux trois fonctions publiques</b></p><p align='center'><a shape='rect' name='OLE_LINK2' title='OLE_LINK2' target='_blank'></a></p><p align='center'><b> Article 1<sup> er</sup></b></p><p></p><p align='justify'> I. - Le troisième alinéa de l'article 8 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires est supprimé.</p><p align='justify'></p><p align='justify'> II. - Après l'article 8 de la même loi, il est inséré un article 8<i> bis</i> ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. 8 bis</i> . - I. - Les organisations syndicales de fonctionnaires ont qualité pour participer au niveau national à des négociations relatives à l'évolution des rémunérations et du pouvoir d'achat avec les représentants du Gouvernement, les représentants des employeurs des collectivités territoriales et les représentants des employeurs hospitaliers.</p><p align='justify'></p><p align='justify'> « II. - Les organisations syndicales de fonctionnaires ont également qualité pour participer, avec les autorités compétentes, à des négociations relatives :</p><p align='justify'></p><p align='justify'> « 1° Aux conditions et à l'organisation du travail ;</p><p align='justify'></p><p align='justify'> « 2° Au déroulement des carrières et à la promotion professionnelle ;</p><p align='justify'></p><p align='justify'> « 3° A la formation professionnelle et continue ;</p><p align='justify'></p><p align='justify'> « 4° A l'action sociale et à la protection sociale complémentaire ;</p><p align='justify'></p><p align='justify'> « 5° A l'hygiène, à la sécurité et à la santé au travail ;</p><p align='justify'></p><p align='justify'> « 6° A l'insertion professionnelle des personnes handicapées ;</p><p align='justify'></p><p align='justify'> « 7° A l'égalité professionnelle entre les hommes et les femmes.</p><p align='justify'></p><p align='justify'> « III. - Sont appelées à participer aux négociations mentionnées aux I et II ci-dessus les organisations syndicales disposant d'au moins un siège dans les organismes consultatifs au sein desquels s'exerce la participation des fonctionnaires et qui sont déterminées en fonction de l'objet et du niveau de la négociation.</p><p align='justify'></p><p align='justify'> « Une négociation dont l'objet est de mettre en œuvre à un niveau inférieur un accord conclu au niveau supérieur ne peut que le préciser ou en améliorer l'économie générale dans le respect de ses stipulations essentielles.</p><p align='justify'></p><p align='justify'> « IV. - Au terme de la période transitoire fixées par la loi n° .... du ...... relative à la rénovation du dialogue social dans la fonction publique, un accord est valide s'il est signé par une ou plusieurs organisations syndicales de fonctionnaires ayant recueilli au moins 50 % des voix lors des dernières élections professionnelles au niveau où l'accord est négocié. »</p><p align='justify'></p><p align='center'><b> Article 2</b></p><p align='justify'></p><p align='justify'> Après l'article 8<i> bis</i> de la loi du 13 juillet 1983 précitée, il est inséré un article 8<i> ter</i> ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. 8 ter.</i> - Les compétences acquises dans l'exercice d'un mandat syndical sont prises en compte au titre des acquis de l'expérience professionnelle. »</p><p align='justify'></p><p align='center'><b> Article 3</b></p><p align='justify'></p><p align='justify'> L'article 9<i> bis</i> de la loi du 13 juillet 1983 précitée est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 9 bis</i> . - Peuvent se présenter aux élections professionnelles :</p><p align='justify'></p><p align='justify'> « 1° Les organisations syndicales de fonctionnaires qui, dans la fonction publique où est organisée l'élection, sont légalement constituées depuis au moins deux ans et satisfont aux critères de respect des valeurs républicaines et d'indépendance;</p><p align='justify'></p><p align='justify'> « 2° Les organisations syndicales de fonctionnaires affiliées à une union de syndicats de fonctionnaires qui remplit les conditions mentionnées au 1°.</p><p align='justify'></p><p align='justify'> « Pour l'application des dispositions de l'alinéa précédent, ne sont prises en compte en qualité d'unions de syndicats de fonctionnaires que les unions de syndicats dont les statuts déterminent le titre et prévoient l'existence d'organes dirigeants propres désignés directement ou indirectement par une instance délibérante et de moyens permanents constitués notamment par le versement de cotisations par les membres.</p><p align='justify'></p><p align='justify'> « Les organisations affiliées à une même union ne peuvent présenter des listes concurrentes à une même élection. »</p><p align='justify'></p><p align='center'><b> Article 4</b></p><p align='justify'></p><p align='justify'> Après l'article 9<i> bis</i> de la loi du 13 juillet 1983 précitée, il est inséré un article 9<i> ter</i> ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. 9 ter</i> . - Le conseil supérieur de la fonction publique connaît de toute question d'ordre général commune aux trois fonctions publiques dont il est saisi.</p><p align='justify'></p><p align='justify'> « Il est saisi pour avis des projets de loi, d'ordonnance ou de décret communs aux trois fonctions publiques.</p><p align='justify'></p><p align='justify'> « La consultation du conseil supérieur de la fonction publique, lorsqu'elle est obligatoire en application des dispositions de l'alinéa précédent ou de toute autre disposition législative ou réglementaire, remplace celle des conseils supérieurs de la fonction publique de l'Etat, de la fonction publique territoriale et de la fonction publique hospitalière.</p><p align='justify'></p><p align='justify'> « Le conseil supérieur de la fonction publique est présidé par le ministre chargé de la fonction publique ou son représentant.</p><p align='justify'></p><p align='justify'> « Il comprend :</p><p align='justify'></p><p align='justify'> « 1° Des représentants des organisations syndicales de fonctionnaires désignés par celles ci ; les sièges sont répartis entre les organisations syndicales proportionnellement aux voix obtenues par chacune d'elles lors des dernières élections pour la désignation des membres des comités techniques dans les trois fonctions publiques et des organismes consultatifs permettant d'assurer la représentation des personnels en vertu de dispositions législatives spéciales ;</p><p align='justify'></p><p align='justify'> « 2° Des représentants des administrations et employeurs de l'Etat et de leurs établissements publics ;</p><p align='justify'></p><p align='justify'> « 3° Des représentants des employeurs des collectivités territoriales et de leurs établissements publics désignés par les représentants des communes, des départements et des régions au sein du conseil supérieur de la fonction publique territoriale, mentionnés à l'article 8 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale ;</p><p align='justify'></p><p align='justify'> « 4° Des représentants des employeurs hospitaliers désignés par les organisations les plus représentatives des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière ;</p><p align='justify'></p><p align='justify'> « L'avis du conseil supérieur de la fonction publique est rendu lorsque l'avis de chacune des catégories des représentants mentionnées au 1°, 3° et 4°, a été recueilli.</p><p align='justify'></p><p align='justify'> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. »</p><p align='justify'></p><p align='center'> Chapitre II</p><p align='center'><b> Dispositions relatives à la fonction publique de l'Etat</b></p><p align='center'></p><p align='center'><b> Article 5</b></p><p align='justify'></p><p align='justify'> Au deuxième alinéa de l'article 12 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat les mots : « organismes consultatifs » sont remplacés par les mots : « commissions administratives paritaires ».</p><p align='justify'></p><p align='center'><b> Article 6</b></p><p align='justify'></p><p align='justify'> L'article 13 de la loi du 11 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 13</i> . - Le conseil supérieur de la fonction publique de l'Etat connaît de toute question d'ordre général concernant la fonction publique de l'Etat dont il est saisi. Il est l'organe supérieur de recours en matière disciplinaire, en matière d'avancement et en cas de licenciement pour insuffisance professionnelle.</p><p align='justify'></p><p align='justify'> « Le conseil supérieur comprend des représentants de l'administration et des représentants des organisations syndicales de fonctionnaires. Seuls ces derniers sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Le conseil supérieur est présidé par le ministre chargé de la fonction publique ou son représentant.</p><p align='justify'></p><p align='justify'> « Les sièges sont répartis entre les organisations syndicales proportionnellement aux voix obtenues par chaque organisation lors des dernières élections aux comités techniques. Toutefois un décret en Conseil d'Etat fixe, pour les organismes qui ne sont pas soumis aux dispositions de l'article 15 de la présente loi, les modalités de prise en compte des voix des fonctionnaires et des agents non titulaires qui en relèvent. »</p><p align='justify'></p><p align='center'><b> Article 7</b></p><p align='justify'></p><p align='justify'> L'article 14 de la loi du 11 janvier 1984 précitée est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les membres représentant le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. » ;</p><p align='justify'></p><p align='justify'> 2°<b></b> Les troisième à septième alinéas sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 8</b></p><p align='justify'></p><p align='justify'> L'article 15 de la loi du 11 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 15</i> . - I. - Dans toutes les administrations de l'Etat et dans tous les établissements publics de l'Etat ne présentant pas un caractère industriel ou commercial, il est institué un ou plusieurs comités techniques.</p><p align='justify'></p><p align='justify'> « Lorsque les effectifs sont insuffisants, la représentation des personnels d'un établissement public peut être assurée dans un comité technique ministériel ou dans un comité technique unique, commun à plusieurs établissements.</p><p align='justify'></p><p align='justify'> « II. - Les comités techniques connaissent des problèmes relatifs à l'organisation et au fonctionnement des services, des questions relatives aux effectifs, aux emplois et aux compétences, des projets de statuts particuliers ainsi que des questions prévues par un décret en Conseil d'Etat. Les incidences sur la gestion des emplois des principales décisions à caractère budgétaire font l'objet d'une information des comités techniques.</p><p align='justify'></p><p align='justify'> « Toutefois, les comités techniques établis dans les services occupant des personnels civils du ministère de la défense ne sont pas consultés sur les problèmes relatifs à l'organisation et au fonctionnement des services.</p><p align='justify'></p><p align='justify'> « III. - Ces comités comprennent des représentants de l'administration et des représentants du personnel. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Les représentants du personnel siégeant aux comités techniques sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p align='justify'></p><p align='justify'> « Toutefois, par dérogation aux dispositions de l'alinéa précédent :</p><p align='justify'></p><p align='justify'> « 1° Les représentants du personnel aux comités techniques de proximité peuvent, en cas d'insuffisance des effectifs, être désignés après une consultation du personnel ;</p><p align='justify'></p><p align='justify'> « 2° Les représentants du personnel siégeant aux comités techniques autres que les comités techniques ministériels et les comités techniques de proximité peuvent, lorsque des circonstances particulières le justifient, être désignés par référence au nombre de voix des agents représentés dans ces instances, obtenues aux élections des comités techniques d'autres niveaux.</p><p align='justify'></p><p align='justify'> « IV. - Un décret en Conseil d'Etat précise les conditions d'application du présent article. »</p><p align='justify'></p><p align='center'><b> Article 9</b></p><p align='justify'></p><p align='justify'> I. - Aux articles 12, 16, 17, 19, 21 et 43<i> bis</i> de la loi du 11 janvier 1984 précitée les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='justify'> II. - A l'article 80 de la même loi les mots : « comité technique paritaire » sont remplacés par les mots : « comité technique ».</p><p align='justify'></p><p align='center'> Chapitre III</p><p align='center'><b> Dispositions relatives à la fonction publique territoriale</b></p><p align='center'></p><p align='center'><b> Article 10</b></p><p align='justify'></p><p align='justify'> L'article 8 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° A la première phrase du deuxième alinéa, le mot : « paritairement » est supprimé ;</p><p align='justify'></p><p align='justify'> 2° Le troisième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les sièges attribués aux organisations syndicales sont répartis entre elles proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques ou aux instances qui en tiennent lieu en application du VI de l'article 120. Les organisations syndicales désignent leurs représentants. » ;</p><p align='justify'></p><p align='justify'> 3° Au sixième alinéa, les mots : « Premier ministre » sont remplacés par les mots : « ministre chargé de la fonction publique » ;</p><p align='justify'></p><p align='justify'> 4° Au huitième alinéa, les mots : « , ainsi que les dispositions nécessaires pour procéder à la première élection ou à la désignation des membres du conseil dans l'attente de la mise en place des commissions administratives paritaires » sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 11</b></p><p align='justify'></p><p align='justify'> A l'article 9 de la loi du 26 janvier 1984 précitée, il est inséré après le quatrième alinéa un alinéa ainsi rédigé :</p><p align='justify'></p><p align='justify'> « L'avis du conseil supérieur de la fonction publique territoriale est rendu lorsque ont été recueillis, d'une part, l'avis des représentants des organisations syndicales de fonctionnaires et, d'autre part, l'avis des employeurs des collectivités territoriales sur les questions dont il a été saisi. »</p><p align='justify'></p><p align='center'><b> Article 12</b></p><p align='justify'></p><p align='justify'> L'article 29 de la loi du 26 janvier 1984 précitée est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les membres représentants le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. » ;</p><p align='justify'></p><p align='justify'> 2° Les cinquième à dixième alinéas sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 13</b></p><p align='justify'></p><p align='justify'> Les sixième à quatorzième alinéas de l'article 32 de la loi du 26 janvier 1984 précitée sont remplacés par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les comités techniques comprennent des représentants de la collectivité ou de l'établissement et des représentants du personnel. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Les membres représentant le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p align='justify'></p><p align='justify'> « Les comités techniques sont présidés par l'autorité territoriale compétente ou son représentant, élu territorial.</p><p align='justify'></p><p align='justify'> « Un décret en Conseil d'Etat détermine les conditions dans lesquelles les membres de ces comités sont désignés et fixe la durée du mandat des membres ainsi que les conditions d'élection des représentants du personnel. »</p><p align='justify'></p><p align='center'><b> Article 14</b></p><p align='justify'></p><p align='justify'> Les premier à sixième alinéas de l'article 33 de la loi du 26 janvier 1984 précitée sont remplacés par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les comités techniques sont consultés pour avis sur les questions relatives :</p><p align='justify'></p><p align='justify'> « 1° A l'organisation et au fonctionnement des services ;</p><p align='justify'></p><p align='justify'> « 2° Aux évolutions des administrations ayant un impact sur les personnels ;</p><p align='justify'></p><p align='justify'> « 3° A la gestion des effectifs, des emplois et des compétences ;</p><p align='justify'></p><p align='justify'> « 4° Aux grandes orientations en matière de politique indemnitaire et de critères de répartition y afférents ;</p><p align='justify'></p><p align='justify'> « 5° A la formation, à l'insertion et à la promotion de l'égalité professionnelle ;</p><p align='justify'></p><p align='justify'> « 6° Aux conditions de travail, d'hygiène et de sécurité.</p><p align='justify'></p><p align='justify'> « Les comités techniques sont réunis par leur président à la suite de tout accident mettant en cause l'hygiène ou la sécurité ou ayant pu entraîner des conséquences graves.</p><p align='justify'></p><p align='justify'> Les incidences sur la gestion des emplois des principales décisions à caractère budgétaire font l'objet d'une information des comités techniques. »</p><p align='justify'></p><p align='center'><b> Article 15</b></p><p align='justify'></p><p align='justify'> I. - Après l'article 27-1 de la loi du 26 janvier 1984 précitée, au titre de la section 4, les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='justify'> II. - Après l'article 31 de la même loi, au titre de la sous-section 2, les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='justify'> III. - Aux articles 7-1, 32, 33, 35<i> bis</i> , 49, 62 et 97 de la même loi les mots : « comité technique paritaire » sont remplacés par les mots : « comité technique ».</p><p align='justify'></p><p align='justify'> IV. - Aux articles 12, 23, 32, 33 et 120 de la même loi les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques ».</p><p align='justify'></p><p align='center'> Chapitre IV</p><p align='center'><b> Dispositions relatives à la fonction publique hospitalière</b></p><p align='justify'></p><p align='center'><b> Article 16</b></p><p align='justify'></p><p align='justify'> L'article 11 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le troisième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> 2°</i> Des représentants des employeurs des collectivités territoriales et des représentants des employeurs hospitaliers désignés par les organisations les plus représentatives des établissements mentionnés à l'article 2 ; »</p><p align='justify'></p><p align='justify'> 2° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> 3°</i> Des représentants des organisations syndicales représentatives des fonctionnaires des établissements mentionnés à l'article 2. Les sièges attribués aux organisations syndicales sont répartis entre elles proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques d'établissement. Les organisations syndicales désignent leurs représentants. » ;</p><p align='justify'></p><p align='justify'> 3° Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Seuls les représentants mentionnés aux 2° et 3° du présent article sont appelés à prendre part aux votes. »</p><p align='justify'></p><p align='center'><b> Article 17</b></p><p align='justify'></p><p align='justify'> L'article 20 de la loi du 9 janvier 1986 précitée est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<b></b> Les membres représentant le personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. » ;</p><p align='justify'></p><p align='justify'> 2° Les cinquième à neuvième alinéas sont supprimés.</p><p align='justify'></p><p align='center'><b> Article 18</b></p><p align='justify'></p><p align='justify'> I. - L'intitulé de la section 3 du chapitre II de la loi du 9 janvier 1986 précitée est remplacé par l'intitulé suivant : « Les comités consultatifs nationaux ».</p><p align='justify'></p><p align='justify'> II. - L'article 25 de la même loi est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 25.</i> - Un comité consultatif national est institué auprès des ministres compétents pour chaque corps de catégorie A recruté et géré au niveau national en application de l'avant dernier alinéa de l'article 4.</p><p align='justify'></p><p align='justify'> « Ce comité, présidé par un représentant des ministres compétents comprend des représentants des autres ministres intéressés et des représentants des personnels visés à l'alinéa précédent. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p align='justify'></p><p align='justify'> « Il est consulté sur les problèmes spécifiques à ces corps.</p><p align='justify'></p><p align='justify'> « Les représentants du personnel sont élus dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p align='justify'></p><p align='justify'> « Un décret en Conseil d'Etat fixe la compétence, la composition, l'organisation et le fonctionnement de ces comités. »</p><p align='justify'></p><p align='justify'> III. - L'article 26 de la même loi est abrogé.</p><p align='justify'></p><p align='center'><b> Article 19</b></p><p align='justify'></p><p align='justify'> A l'article 104 de la loi du 9 janvier 1986 précitée les mots : « comités techniques paritaires » sont remplacés par les mots : « comités techniques d'établissement ».</p><p align='justify'></p><p align='center'><b> Article 20</b></p><p align='justify'></p><p align='justify'> L'article L. 6144-4 du code de la santé publique est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 6144.4. -</i> Le comité technique d'établissement est présidé par le directeur. Celui ci peut être suppléé par un membre du corps des personnels de direction de l'établissement.</p><p align='justify'></p><p align='justify'> « Le comité est composé de représentants de l'ensemble des personnels de l'établissement à l'exception des personnels mentionnés au dernier alinéa de l'article 2 de la loi n° 86-33 du 9 janvier 1986 modifiée portant dispositions statutaires relatives à la fonction publique hospitalière. Ces représentants sont élus par collèges définis en fonction des catégories mentionnées à l'article 4 de la même loi, dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. Toutefois, par dérogation, en cas d'insuffisance des effectifs, ces représentants peuvent être désignés après une consultation du personnel dans les conditions prévues par décret en Conseil d'Etat. »</p><p align='justify'></p><p align='center'><b> Article 21</b></p><p align='justify'></p><p align='justify'> L'article L. 315-13 du code de l'action sociale et des familles est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° Le premier alinéa est remplacé par les alinéas suivants :</p><p align='justify'></p><p align='justify'> «<b></b> Dans chaque établissement public social ou médico-social est institué un comité technique d'établissement présidé par le directeur. Celui-ci peut être suppléé par un membre des corps des personnels de direction.</p><p align='justify'></p><p align='justify'> « Le comité est composé de représentants de l'ensemble des personnels de l'établissement, à l'exception des personnels mentionnés au dernier alinéa de l'article 2 de la loi n° 86-33 du 9 janvier 1986 modifiée portant dispositions statutaires relatives à la fonction publique hospitalière. Ces représentants sont élus par collèges définis en fonction des catégories mentionnées à l'article 4 de ce titre, dans les conditions définies à l'article 9<i> bis</i> de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. Toutefois, par dérogation, en cas d'insuffisance des effectifs, ces représentants peuvent être désignés après une consultation du personnel dans les conditions prévues par décret en Conseil d'Etat. » ;</p><p align='justify'></p><p align='justify'> 2° Les deuxième et troisième alinéas sont supprimés.</p><p align='justify'></p><p align='center'> Chapitre V</p><p align='center'><b> Dispositions transitoires et finales</b></p><p align='center'></p><p align='center'><b> Article 22</b></p><p align='justify'></p><p align='justify'> Pendant une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, la validité d'un accord est subordonnée au respect de l'une ou l'autre des conditions suivantes :</p><p align='justify'></p><p align='justify'> 1° Il est signé par une organisation syndicale ayant réuni au moins 50 % des voix ;</p><p align='justify'></p><p align='justify'> 2° Il est signé par une ou plusieurs organisations syndicales ayant recueilli au total au moins 20 % des voix et ne rencontre pas l'opposition d'organisations syndicales parties prenantes à la négociation représentant au total une majorité des voix.</p><p align='justify'></p><p align='justify'> Pour l'application des alinéas précédents, sont prises en compte les voix obtenues par des organisations syndicales de fonctionnaires lors des dernières élections professionnelles au niveau où l'accord est négocié.</p><p align='justify'></p><p align='center'><b> Article 23</b></p><p align='justify'></p><p align='justify'> Les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique institué par l'article 4 de la présente loi sont attribués, jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis proportionnellement au nombre de voix prises en compte pour la désignation des représentants du personnel au sein des conseils supérieurs de chaque fonction publique ;</p><p align='justify'></p><p align='justify'> 2° Chaque organisation syndicale représentée au sein de l'un au moins de ces trois Conseils supérieurs, dispose d'un siège au moins au sein du conseil supérieur de la fonction publique.</p><p align='justify'></p><p align='center'><b> Article 24</b></p><p align='justify'></p><p align='justify'> Jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique de l'Etat sont attribués suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis entre les organisations syndicales proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux commissions administratives paritaires ;</p><p align='justify'></p><p align='justify'> 2° Toute organisation syndicale justifiant au sein de la fonction publique de l'Etat d'une influence réelle, caractérisée par son activité, son expérience et son implantation professionnelle et géographique, dispose au moins d'un siège.</p><p align='justify'></p><p align='justify'> Les présentes dispositions sont applicables à compter du prochain renouvellement de la composition de ce conseil.</p><p align='justify'></p><p align='center'><b> Article 25</b></p><p align='justify'></p><p align='justify'> Jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique territoriale sont attribués suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis entre les organisations proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques ;</p><p align='justify'></p><p align='justify'> 2° Toute organisation syndicale justifiant au sein de la fonction publique territoriale d'une influence réelle, caractérisée par son activité, son expérience et son implantation professionnelle et géographique, dispose au moins d'un siège ;</p><p align='justify'></p><p align='justify'> Les présentes dispositions sont applicables à compter du prochain renouvellement de la composition de ce conseil.</p><p align='justify'></p><p align='center'><b> Article 26</b></p><p align='justify'></p><p align='justify'> Jusqu'au terme d'une période transitoire qui s'achèvera au plus tard le 31 décembre 2013, les sièges attribués aux organisations syndicales représentatives de fonctionnaires pour la composition du conseil supérieur de la fonction publique hospitalière sont attribués suivant les règles suivantes :</p><p align='justify'></p><p align='justify'> 1° Les sièges sont répartis entre les organisations proportionnellement au nombre de voix qu'elles ont obtenues aux élections organisées pour la désignation des représentants du personnel aux comités techniques d'établissement, agrégées au niveau national ;</p><p align='justify'></p><p align='justify'> 2° Toute organisation syndicale justifiant au sein de la fonction publique hospitalière d'une influence réelle, caractérisée par son activité, son expérience et son implantation professionnelle et géographique, dispose au moins d'un siège ;</p><p align='justify'></p><p align='justify'> 3° Un des sièges est attribué à l'organisation syndicale la plus représentative des personnels de direction des établissements mentionnés aux 1° et 7° de l'article 2 de la loi du 9 janvier 1986 précitée.</p><p align='justify'></p><p align='justify'> Les présentes dispositions sont applicables à compter du prochain renouvellement de la composition de ce conseil.</p><p align='justify'></p><p align='center'><b> Article 27</b></p><p align='justify'></p><p align='justify'> Les règles relatives à la composition et au fonctionnement des instances consultatives prévues aux articles 6, 7, 8, 9, 11, 12, 13, 14, 15, 17, 18, 19, 21 de la présente loi, entrent en vigueur à compter du premier renouvellement de ces instances suivant la publication des dispositions réglementaires prises pour leur application et au plus tard au 31 décembre 2013.</p><p align='justify'></p><p align='center'><b> Article 28</b></p><p align='justify'></p><p align='justify'> Afin de permettre l'élection simultanée des organismes consultatifs dans la fonction publique à l'occasion du premier renouvellement de ces instances la durée du mandat des membres du conseil supérieur de la fonction publique, du conseil supérieur de la fonction publique de l'Etat, du conseil supérieur de la fonction publique territoriale et du conseil supérieur de la fonction publique hospitalière, des commissions administratives paritaires et des comités compétents en matière d'hygiène et de sécurité relevant des trois fonctions publiques, des comités techniques paritaires relevant de la fonction publique de l'Etat et de la fonction publique territoriale, des comités consultatifs nationaux et des comités techniques d'établissement relevant de la fonction publique hospitalière, peut être réduite ou prorogée, dans la limite de trois ans dans des conditions fixées par décret en Conseil d'Etat.</p><p align='justify'></p><p align='center'><b> Article 29</b></p><p align='justify'></p><p align='justify'> Dans toutes les dispositions législatives comportant les mots : « comité technique paritaire » ou « comités techniques paritaires » ces mots sont remplacés respectivement par : « comité technique » ou « comités techniques ».</p><p align='justify'></p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi","contenuDossier":"<p align='center'> LETTRE RECTIFICATIVE AU PROJET DE LOI</p><p align='center'> relatif à la rénovation du dialogue social dans la fonction publique</p><p align='center'> -------</p><p align='center'> EXPOSÉ DES MOTIFS</p><p><br clear='none'/> A la suite de l'insertion de la nouvelle formation infirmière dans le dispositif « Licence Master Doctorat » (LMD), les infirmiers et les personnels paramédicaux des trois fonctions publiques, dont la durée d'études est d'au moins trois années après le baccalauréat et dont le diplôme sera reconnu par les universités et le ministère de l'enseignement supérieur et de la recherche dans le cadre du LMD, sont appelés à intégrer de nouveaux corps et cadres d'emplois. Classés en catégorie A, avec un niveau de rémunération indiciaire revalorisé, ils bénéficieront des règles de retraite de droit commun.</p><p> Cette réforme sera applicable aux personnels infirmiers et paramédicaux, actuellement classés en catégorie active pour la retraite, sur la base d'un choix individuel. Ils pourront ainsi opter pour l'entrée dans les nouveaux corps ou cadres d'emplois avec une revalorisation salariale importante et une ouverture de droits à la retraite à compter de soixante ans, sans majoration de durée d'assurance, ou bien conserver leur situation actuelle - possibilité d'un départ en retraite à compter de cinquante cinq ans et majoration de durée d'assurance - avec une revalorisation salariale plus faible.</p><p> La réforme, qui répond à un engagement du Président de la République, permet de reconnaître le niveau d'analyse et de technicité propres aux infirmiers et aux personnels paramédicaux et accompagne le développement de leurs missions. Elle offre aux personnels concernés des rémunérations et des pensions plus élevées et permet ainsi de renforcer l'attractivité de ces métiers. Elle est cohérente avec les évolutions démographiques constatées qui sont marquées par un recul effectif de l'âge moyen de fin d'activité, au-delà de l'âge de cinquante cinq ans et une espérance de vie comparable avec la population soumise au régime commun. Elle aligne l'âge de départ en retraite sur celui des personnels exerçant les mêmes métiers dans le secteur privé.</p><p></p><p></p><p align='center'> LETTRE RECTIFICATIVE AU PROJET DE LOI</p><p align='center'> relatif à la rénovation du dialogue social dans la fonction publique</p><p align='center'> -------</p><p><br clear='none'/> A. - Le titre du projet de loi est remplacé par le titre suivant : « Projet de loi relatif à la rénovation du dialogue social et comportant diverses dispositions relatives à la fonction publique ».</p><p> B. - Les chapitres Ier, II, III, IV et V sont regroupés dans un titre Ier intitulé comme suit : « Titre Ier - Dispositions relatives au dialogue social dans la fonction publique ».</p><p> C. - Il est inséré, après le titre Ier, un titre II rédigé comme suit :</p><p> « TITRE II<br clear='none'/> « DISPOSITIONS DIVERSES RELATIVES A LA FONCTION PUBLIQUE</p><p> « Art. 30. - I. - La limite d'âge des fonctionnaires régis par les statuts particuliers des corps et cadres d'emplois d'infirmiers et de personnels paramédicaux appartenant à la catégorie A, créés à compter de la date de publication de la présente loi, est fixée à soixante-cinq ans. Les emplois de ces corps et cadres d'emplois ne sont pas classés dans la catégorie active prévue au 1° du I de l'article L. 24 du code des pensions civiles et militaires de retraite.</p><p> « II. - Les fonctionnaires qui relèvent, à la date mentionnée au I, des corps et cadres d'emplois d'infirmiers et de personnels paramédicaux dont les emplois sont classés dans la catégorie active prévue au 1° du I de l'article L. 24 du code des pensions civiles et militaires de retraite peuvent, dans des conditions définies par les statuts particuliers des corps et cadres d'emplois, opter individuellement soit en faveur du maintien dans leurs corps ou cadres d'emplois associé au maintien des droits qu'ils tirent de ce classement, soit en faveur d'une intégration dans les corps et cadres d'emplois mentionnés au I.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020473042"}}