{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000043426698","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/43/42/66/JORFDOLE000043426698.xml","nature":null,"titre":"LOI n° 2021-689 du 31 mai 2021 relative à la gestion de la sortie de crise sanitaire","type":"LOI_PUBLIEE","dateCreation":1622505600000,"dateDerniereModification":1622505600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Afin de lutter contre l’épidémie de covid‑19, le régime de l’état d’urgence sanitaire a été créé par la loi du 23 mars 2020. Réactivé depuis le 17 octobre 2020, ce régime a permis de prendre jusqu’à ce jour les différentes mesures de police sanitaire requises face à l’évolution de la situation sanitaire, tout en faisant l’objet de régulières interventions du Parlement en vue d’autoriser sa prorogation.</p><p> Si la situation sanitaire tend à s’améliorer grâce à l’effet conjugué de la politique vaccinale menée depuis janvier dernier et de l’adoption de mesures de freinage, et permet d’envisager au courant du mois de mai un assouplissement d’une partie des mesures sanitaires en place, une vigilance particulière restera nécessaire dans les prochains mois pour assurer la protection des Français dans un contexte où le virus continue de circuler et où notre système hospitalier reste fortement mobilisé.</p><p> A l’instar du régime transitoire mis en place au début de l’été 2020 et en cohérence avec les orientations données par le Président de la République dans son discours du 31 mars, il est important de consacrer l’atténuation des mesures de police sanitaire par un dispositif intermédiaire à compter du mois de juin permettant d’accompagner de façon progressive la sortie de l’état d’urgence sanitaire et de répondre rapidement à une éventuelle reprise épidémique, tout en ouvrant la voie à un rétablissement des règles de droit commun.</p><p> Dans cette perspective,<strong> l’article 1er</strong> définit un régime de sortie de l’état d’urgence sanitaire applicable à compter du 2 juin jusqu’au 31 octobre 2021, reprenant les bases établies par la loi du 9 juillet 2020. Il permettra ainsi le maintien de mesures réglementaires par le Premier ministre relatives aux déplacements et moyens de transports, aux établissements recevant du public et aux rassemblements sur la voie publique, dans les mêmes conditions et avec les mêmes exigences que celles prises en application de l’article L. 3131‑15 du code de la santé publique. En cohérence avec les travaux en cours au niveau européen, l’une de ces mesures permettra de soumettre les déplacements à destination ou en provenance du territoire hexagonal, de la Corse ou des territoires ultramarins à la production d’un document justifiant de l’administration d’un vaccin ou attestant du rétablissement à la suite d’une contamination par ce virus, alternativement avec la possibilité d’exiger le résultat d'un examen de dépistage virologique ne concluant pas à une contamination par la covid-19, déjà prévue par la loi du 9 juillet 2020.</p><p> D’autres mesures relevant en état d’urgence sanitaire de l’article L. 3131‑15 du code de la santé publique ou des articles L. 3131‑16 et L. 3131‑17 pourront être reprises en tant que de besoin sur le fondement des dispositions de droit commun du code de la santé publique (articles L. 3131‑1 et suivants) ou du code de commerce (article L. 410‑2), dans les formes qu’elles imposent.</p><p><strong> L’article 2</strong> prévoit une règle particulière de délai pour le cas où, à compter du 2 juin et pour faire face à des dégradations localisées de la situation sanitaire et maîtriser les risques de circulation épidémique, l’état d’urgence viendrait à être déclaré dans des circonscriptions territoriales déterminées. A condition que ces circonscriptions, prises ensemble, représentent moins de 10 % de la population totale, le délai d’un mois prévu au troisième alinéa de l’article L. 3131-13 du code de la santé publique pour l’intervention du législateur aux fins d’une prorogation de l’état d’urgence sanitaire serait porté à deux mois.</p><p><strong> L’article 3</strong> habilite le Gouvernement à procéder par voie d’ordonnance pour adapter le dispositif de gestion de la sortie de la crise sanitaire défini aux articles 1er et 2 dans les collectivités régies par l'article 74 de la Constitution et en Nouvelle-Calédonie, dans le respect des compétences de ces collectivités.</p><p> Dans le contexte de la propagation, dans plusieurs pays, de variants faisant craindre un risque de transmissibilité accrue ou d’échappement vaccinal,<strong> l’article 4</strong> renforce le régime de la quarantaine et de l’isolement en donnant au représentant de l’Etat, comme c’est déjà le cas outre-mer, la possibilité de s’opposer au choix du lieu d’hébergement retenu par l’intéressé, s’il apparaît que ce lieu ne répond pas aux exigences visant à garantir l’effectivité de la mesure et à permettre son contrôle, et de déterminer, le cas échéant, un lieu d’hébergement.</p><p> Cet article apporte également des précisions relatives aux agents habilités à constater les infractions aux règles de police sanitaire, en y ajoutant les agents de douanes et en confortant l’habilitation accordée aux agents de la concurrence, consommation et répression des fraudes pour leur permettre de contrôler les prescriptions édictées en matière d’établissements recevant du public.</p><p> Au vu de l’importance des données recueillies dans les systèmes d’information mis en œuvre pour suivre et gérer efficacement l’évolution de la situation sanitaire,<strong> l’article 5</strong> prévoit qu’elles sont assemblées, sous forme anonymisée, au sein du système national des données de santé, dans les conditions et selon les garanties fixées par le code de la santé publique.</p><p><strong> L’article 6</strong> prolonge, jusqu’au 31 octobre 2021 sauf exceptions, la durée d’application de différentes mesures d’accompagnement nécessaires dans les prochains mois.</p><p> Le<strong> I</strong> prolonge des mesures prises en vertu de l’ordonnance n° 2020-304 du 25 mars 2020 portant adaptation des règles applicables aux juridictions de l'ordre judiciaire statuant en matière non pénale et aux contrats de syndic de copropriété, en permettant aux syndics de convoquer les assemblées générales selon des modalités sécurisées et aux syndicats de copropriétaires de prendre les décisions nécessaires au bon fonctionnement de la copropriété.</p><p> Le<strong> II</strong> et le<strong> III</strong> prolongent des mesures prises en vertu de l’ordonnance n° 2020-1400, 2020‑1401 et 2020-1402 du 18 novembre 2020, portant adaptation des règles applicables aux juridictions, qui autorisent notamment le recours, pour la tenue d’une audience ou d’une audition, à des moyens de télécommunication audiovisuelle ou de communication électronique, ainsi que le transfert de compétence d’une juridiction empêchée vers une autre juridiction, et qui déterminent les modalités d’accès et les conditions de fonctionnement particulières des juridictions en période de crise sanitaire.</p><p> Le<strong> IV</strong> prolonge les possibilités d'organisation des délibérations à distance des instances de délibération des établissements publics prévues par l’article 1er de l’ordonnance n° 2020-1507 du 2 décembre 2020, par l'utilisation des technologies de communication par voie électronique.</p><p> Les mesures portant adaptation des règles de convocation, d'information et de participation aux organes collégiaux des personnes morales et entités dépourvues de personnalité morale de droit privé, fixées par l'ordonnance n° 2020-321 du 25 mars 2020, sont prorogées en vertu du<strong> V</strong> .</p><p> Les<strong> VI</strong> et<strong> VII</strong> prolongent, d’une part, les mesures mises en place par l’article 6 de la loi n° 2020-1379 du 14 novembre 2020 pour permettre la tenue des réunions des organes délibérants des collectivités territoriales dans des conditions conformes aux règles sanitaires en vigueur et, d’autre part, le délai fixé au dernier alinéa de l’article 11 de l’ordonnance n° 2020-391 du 1er avril 2020 prévoyant notamment les règles de convocation de l'organe délibérant des collectivités territoriales et de leurs groupements et des conseils d'administration et bureaux des services d'incendie et de secours.</p><p> Le<strong> VIII</strong> prolonge la possibilité, résultant de l’article 41 de la loi n° 2020-734 du 17 juin 2020, de mener des négociations dans le cadre de l’entreprise sur les questions de délai de carence et sur le renouvellement des contrats courts. Cette prolongation apporte aux entreprises un outil de négociation leur permettant, d’une part, d’allonger les relations individuelles de travail qui n’ont pu se dérouler dans les conditions initialement prévues et, d’autre part, de fluidifier les successions de contrats dès lors que les conditions de l’activité le justifient.</p><p> Le<strong> IX</strong> proroge le dispositif de prêt de main d’œuvre à but non lucratif prévu à l’article 52 de la loi du 17 juin 2020. Un tel dispositif, particulièrement adapté à la situation économique actuelle dès lors qu’une entreprise rencontrant une baisse temporaire de son activité peut prêter un de ses salariés à une entreprise en manque de main-d'œuvre, permet de préserver l’emploi et la rémunération du salarié et de s’adapter aux variations d’activité en évitant ou limitant les licenciements.</p><p> Autorisées par l’ordonnance n° 2020-323 du 25 mars 2020, les conditions dérogatoires de prise des congés payés et des jours de repos sont prolongées et le plafond de jours de congés pouvant être imposés ou modifiés passe de six à huit jours sous réserve d’un accord d’entreprise, ou à défaut de branche, en vertu du<strong> X</strong> de l’article 6 afin de permettre aux entreprises de s’organiser face à l’ampleur et à la prolongation de la crise sanitaire.</p><p> Le<strong> XI</strong> reconduit le dispositif d’organisation des réunions du comité social et économique à distance qui permet le recours à la visioconférence, aux conférences téléphoniques et à la messagerie instantanée présentant l’intérêt d’assurer la continuité du fonctionnement de l’instance tout en respectant les gestes barrières, en évitant les déplacements en présentiel des membres convoqués.</p><p> Le<strong> XII</strong> proroge plusieurs dérogations relatives au fonctionnement des établissements et services médico-sociaux prévues au V de l’article 7 de l’ordonnance n° 2020-1553 du 9 décembre 2020. Une telle prorogation, permettant de sécuriser le fonctionnement de ces établissements et services confrontés à de fortes tensions en matière de ressources humaines, offrira notamment la possibilité d’adapter les conditions de qualification des professionnels ou de conclure dans un cadre plus souple des coopérations entre opérateurs, en vue d’assurer la continuité des accompagnements tout en veillant à maintenir des conditions de sécurité suffisantes. Elle permettra, en outre, à certains externats médico-sociaux de diversifier leurs condition d’activité de façon à pouvoir aussi accompagner les personnes qui seraient pendant cette période à leur domicile.</p><p> Le<strong> XIII</strong> vise à assurer les financements des centres d'hébergement et de réinsertion sociale, des établissements d'hébergement pour personnes âgées dépendantes et des établissements et services médico-sociaux accompagnant les personnes handicapées sous contrats pluriannuels d’objectifs et de moyens, en prévoyant l’absence de modulation des financements en cas de sous-activité due à la crise sanitaire. Ainsi, une autorité de tarification ne pourra pas moduler ses financements en 2022 en fonction d’une sous-activité constatée en 2021.</p><p> Le<strong> XIV</strong> prolonge l’application de l’ordonnance n° 2020-1502 du 2 décembre 2020 adaptant les conditions d'exercice des missions des services de santé au travail à l'urgence sanitaire, afin de permettre aux services de santé au travail de maintenir leur appui aux entreprises dans la lutte contre la progression de l'épidémie, notamment par la participation à la stratégie nationale de vaccination, par la prescription d'arrêts de travail et de certificats médicaux permettant d’accompagner les personnes vulnérables ainsi que par la prescription et la réalisation de tests de détection du SARS CoV-2.</p><p> Le<strong> XV</strong> prévoit que les décisions administratives individuelles applicables aux gens de mer, c’est-à-dire aux personnes salariées ou non salariées exerçant à bord d'un navire une activité professionnelle à quelque titre que ce soit, arrivant à échéance à compter du 12 mars 2020 et précédemment prorogées, continueront à produire leurs effets dans les conditions fixées par décret en Conseil d’Etat, jusqu’à une date ne pouvant excéder le 31 décembre 2021.</p><p> Le<strong> XVI</strong> propose également d’adapter, dans les secteurs de la culture et du sport, les dispositions de l’ordonnance n° 2020-1599 du 16 décembre 2020 relative aux aides exceptionnelles à destination des auteurs et titulaires de droits voisins touchés par les conséquences économiques, financières et sociales de la propagation du virus covid-19 et aux conditions financières de résolution de certains contrats dans les secteurs de la culture et du sport aux conditions de sortie progressive de l’état d’urgence sanitaire.</p><p> Cette ordonnance permet notamment aux organisateurs ayant une activité économique d’entrepreneur de spectacles vivantes, d’organisateur de manifestations sportives et d’exploitant d’établissements d’activités sportives de proposer à leurs clients des avoirs, valables entre 10, 12 et 18 mois, selon la nature de la prestation, en lieu et place du remboursement immédiat des billets de prestations annulées en raison des mesures sanitaires.</p><p> Afin, de préserver et stabiliser les effets de ce dispositif, il est proposé de prolonger, pour une période de six mois, la période initiale de validité de l’avoir proposé par ces acteurs, dès lors qu’ils n’ont pas été en mesure de proposer une nouvelle prestation du fait des règles sanitaires applicables.</p><p> En effet, si l’activité culturelle et sportive, notamment compétitive professionnelle, a pu se poursuivre sous condition durant la période de l’état d’urgence sanitaire, cette continuité a été limitée et soumise à des mesures d’interdiction d’accueil du public. Les acteurs de l’évènementiel culturel, sportif et du sport professionnel n’ont, à ce jour, pas connaissance de la date effective du retour du public et des conditions de ce retour. Il leur est donc difficile, à court terme, de proposer de nouvelles prestations de manière sécurisée.</p><p><strong> L’article 7</strong> habilite le Gouvernement à procéder par voie d’ordonnance, afin de prendre des mesures en matière d’activité partielle et de droit aux allocations chômage en vue d’accompagner la reprise progressive de l’activité, ainsi que d’ajuster en tant que de besoin le calendrier des trêves hivernale et cyclonique afin de protéger les populations en situation de précarité et adapter la période de calcul du préjudice subi par les bailleurs dès lors que la suspension des expulsions est prorogée durant cette période.</p><p><strong> L’article 8</strong> vise à faciliter l’organisation des élections départementales, régionales et des assemblées de Corse, de Guyane et de Martinique qui se dérouleront en juin 2021 conformément à la loi n° 2021-191 du 22 février 2021. La consultation des forces politiques, des associations d’élus locaux et des maires a permis de faire émerger des préconisations et propositions de nature à faciliter et sécuriser l’organisation de la campagne électorale et des opérations de vote. Les dispositions de ce chapitre visent ainsi à les retranscrire.</p><p> Le<strong> I</strong> comporte plusieurs mesures relatives à la campagne électorale. Un site internet public permettra aux électeurs de consulter les professions de foi de l’ensemble des candidats. En outre, le service public audiovisuel et radiophonique devra organiser un débat avant chaque tour entre les candidats têtes de liste aux élections régionales, des assemblées de Corse, de Guyane et de Martinique. Enfin, les panneaux d’affichage seront installés dès que l’état ordonné des listes des candidats aux élections aura été publié par le représentant de l’Etat, permettant ainsi aux candidats d’apposer leurs affiches avant le début de la campagne électorale officielle, fixée au troisième lundi précédant le premier tour du scrutin.</p><p> Le<strong> II</strong> prévoit certaines adaptations pour faciliter l’organisation matérielle des opérations de vote. Pour certaines communes, le dédoublement des opérations électorales rend en effet difficile l’identification de lieux adaptés suffisamment grands pour permettre que les mesures sanitaires puissent être respectées. Ainsi, dans certaines conditions, les opérations électorales pourront se dérouler en extérieur.</p><p> Le<strong> III</strong> assouplit les exigences s’agissant de matériel électoral – isoloirs et tables de décharges – notamment pour prévoir des facilités lorsque les deux scrutins sont organisés simultanément dans la même salle.</p>","arborescence":{"niveaux":[{"id":"1619622162011","libelle":"Dossiers législatifs","niveaux":[{"id":"1619622162012","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1619622847038","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/gestion_sortie_crise_sanitaire","data":""}]},{"id":"1619622162013","libelle":"Sénat","niveaux":[],"liens":[{"id":"1620826989901","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-571.html","data":""}]}],"liens":[]},{"id":"1619622162014","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1620221892552","libelle":"Rapport n° 4141 de M. Jean-Pierre Pont","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b4141_rapport-fond","data":""},{"id":"1620221858335","libelle":"Texte de la commission déposé le 5 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4141_texte-adopte-commission","data":""},{"id":"1621345944856","libelle":"Rapport n° 596 (2020-2021) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l20-596/l20-596.html","data":""},{"id":"1621345917784","libelle":"Texte de la commission déposé le 17 mai 2021","lien":"https://www.senat.fr/leg/pjl20-597.html","data":""},{"id":"1621524338900","libelle":"Rapport de MM. Jean-Pierre Pont (n° 4182 à l'Assemblée nationale) et Philippe Bas (n° 621 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/4105/l15b4182_rapport-fond","data":""},{"id":"1621524231905","libelle":"Texte de la CMP déposé le 20 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4182_texte-adopte-commission#","data":""}]},{"id":"1619622162015","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1619622162016","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1620805751135","libelle":"Compte rendu intégral des séances du 10 mai 2021","niveaux":[],"liens":[{"id":"1620805810503","libelle":"1ère séance du 10 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-lundi-10-mai-2021#2512877","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er."},{"id":"1620805847457","libelle":"2e séance du 10 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-lundi-10-mai-2021#2513642","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1620826700426","libelle":"Compte rendu intégral des séances du 11 mai 2021","niveaux":[],"liens":[{"id":"1620826776909","libelle":"2e séance du 11 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-11-mai-2021#2515483","data":": discussion des articles (suite) : art 1er (suite), art 2, art 3, art 4."},{"id":"1620996263703","libelle":"3e séance du 11 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/troisieme-seance-du-mardi-11-mai-2021#2516782","data":": discussion des articles (suite) : art 4 (suite), art 5, art 6, après l'art 6, art 6 bis, art 7, art 8, après l'art 8, art 9, art 10, art 11, après l'art 11, seconde délibération, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1619622162017","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1621427402437","libelle":"Compte rendu intégral de la séance du 18 mai 2021","lien":"https://www.senat.fr/seances/s202105/s20210518/s20210518_mono.html#Niv1_SOM2","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles : art 1er, art 2, art 3, art additionnel après l'art 3, art 4, art 4 bis, art 5, art 6, art additionnels après l'art 6, art 7, art additionnels après l'art 7, art 7 bis, art 8, art additionnels après l'art 8, art additionnel après l'art 9 (supprimé), art 12, art additionnel après l'art 12, explications de vote, vote sur l'ensemble."}]},{"id":"1622104504269","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1622104521565","libelle":"Compte rendu intégral des séances du 25 mai 2021","niveaux":[],"liens":[{"id":"1622104557762","libelle":"2e séance du 25 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-25-mai-2021#2530177","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1622188862909","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1622188937968","libelle":"Compte rendu intégral de la séance du 27 mai 2021","lien":"https://www.senat.fr/seances/s202105/s20210527/s20210527_mono.html#Niv1_SOM8","data":": discussion générale, texte élaboré par la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1619622766120","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2021/ei_prmx2111684l_cm_28.04.2021.pdf","data":": (PDF, 1,2 Mo)."},{"id":"1619622821044","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2021/avis_ce_prmx2111684l_cm_28.04.2021.pdf","data":": (PDF, 751 Ko)."},{"id":"1619711102014","libelle":"Communiqué de presse du Conseil des ministres du 28 avril 2021","lien":"https://www.gouvernement.fr/conseil-des-ministres/2021-04-28#gestion-de-la-sortie-de-crise-sanitaire","data":"Le Premier ministre a présenté un projet de loi relatif à la gestion de la sortie de crise sanitaire.\n\n Face à la reprise généralisée de l’épidémie de covid-19 à l’automne dernier, l’état d’urgence sanitaire a été déclaré à compter du 17 octobre 2020. La réactivation de ce régime a permis au Gouvernement de prendre les mesures nécessaires, y compris face au développement de nouveaux variants ces derniers mois.\n\n Grâce à ces mesures de freinage et aux progrès de la campagne vaccinale menée depuis janvier dernier, la situation tend aujourd’hui à s’améliorer. Néanmoins, les taux d’incidence et d’occupation des lits de réanimation par des patients atteints de covid-19 demeurent élevés et une grande vigilance reste nécessaire dans les mois à venir afin de conserver la maîtrise de l’épidémie.\n\n Dans ce contexte et en cohérence avec les orientations fixées par le Président de la République le 31 mars, le projet de loi instaure un régime transitoire à compter du 2 juin et jusqu’au 31 octobre 2021, qui permettra d’amorcer le rétablissement des règles de droit commun, tout en conservant la faculté de prendre des mesures de prévention adaptées à l’évolution de la situation sanitaire.\n\n Ce régime, repris de la loi n° 2020-856 du 9 juillet 2020 organisant la sortie de l’état d’urgence sanitaire, permet notamment de garder la possibilité de limiter les possibilités de déplacement et d’utilisation des moyens de transport, de restreindre les conditions d’ouverture de certains établissements recevant du public et de limiter les réunions et rassemblements sur la voie publique et dans les lieux ouverts au public. Ces dispositions sont essentielles à la mise en oeuvre concrète de la stratégie de réouverture progressive, comprenant plusieurs paliers, dans la continuité de ce qui avait été fait au printemps dernier. Ce régime porte par ailleurs à deux mois, compte tenu de la période estivale, la durée maximale de l’état d’urgence sanitaire s’il était déclaré par le Gouvernement dans un ou plusieurs territoires donnés ne représentant pas plus de 10 % de la population nationale, afin de faire face le cas échéant à une éventuelle résurgence de l’épidémie, avec la possibilité de mettre en place dans ces seules zones un confinement ou un couvre-feu.\n\n Toujours afin de faire face à de nouveaux variants et à la circulation hétérogène du virus sur le plan international, les règles relatives aux mesures d’isolement ou de quarantaine sont précisées et permettront de mieux garantir l’effectivité de ces mesures à l’arrivée sur le territoire, notamment des personnes en provenance de zones à risque. La faculté de subordonner les déplacements longue distance à certaines exigences sanitaires est également prévue, en cohérence avec les travaux européens sur le « certificat vert ».\n\n Par ailleurs, au vu de l’importance des données recueillies dans les systèmes d’information pour suivre et gérer efficacement l’évolution de la situation sanitaire, le projet de loi prévoit qu’elles seront rassemblées au sein du système national des données de santé dans les conditions et selon les garanties de droit commun fixées par le code de la santé publique.\n\n Le texte prévoit également de rétablir et d’adapter plusieurs mesures d’accompagnement économiques et sociales prises lors des étapes précédentes de l’épidémie, afin de limiter les conséquences de la crise sanitaire et d’accompagner la reprise progressive de l’activité.\n\n Enfin, le projet de loi aménage les règles d’organisation des élections départementales, régionales et des assemblées de Corse, Guyane et Martinique, qui se dérouleront en juin prochain, afin de sécuriser l’organisation de la campagne électorale et des opérations de vote compte tenu des contraintes liées au contexte sanitaire."},{"id":"1620805683905","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 11 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0609_texte-adopte-seance","data":""},{"id":"1621427263422","libelle":"Texte modifié en 1ère lecture par le Sénat le 18 mai 2021","lien":"https://www.senat.fr/leg/tas20-107.html","data":""},{"id":"1622032652398","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 25 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0614_texte-adopte-seance","data":""},{"id":"1622188837440","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 27 mai 2021","lien":"https://www.senat.fr/leg/tas20-118.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043567200","libelleTexte":"LOI n° 2021-689 du 31 mai 2021 relative à la gestion de la sortie de crise sanitaire","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : PRMX2111684L</p><p align='center'><strong> Article 1er</strong></p><p> I. – A compter du 2 juin 2021, et jusqu'au 31 octobre 2021 inclus, le Premier ministre peut, par décret pris sur le rapport du ministre chargé de la santé, dans l'intérêt de la santé publique et aux seules fins de lutter contre la propagation de l'épidémie de covid-19 :</p><p> 1° Réglementer ou, dans certaines parties du territoire dans lesquelles est constatée une circulation active du virus, interdire la circulation des personnes et des véhicules, ainsi que l'accès aux moyens de transport collectif et les conditions de leur usage et, pour les seuls transports aériens et maritimes, interdire ou restreindre les déplacements de personnes et la circulation des moyens de transport, sous réserve des déplacements strictement indispensables aux besoins familiaux, professionnels et de santé.</p><p> Dans ce cadre, le Premier ministre peut imposer aux personnes souhaitant se déplacer à destination ou en provenance du territoire hexagonal, de la Corse ou de l'une des collectivités mentionnées à l'article 72-3 de la Constitution de présenter le résultat d'un examen de dépistage virologique ne concluant pas à une contamination par la covid-19, un justificatif de l’administration d’un vaccin contre la covid-19 ou un document attestant de leur rétablissement à la suite d’une contamination par la covid-19 ;</p><p> 2° Réglementer l'ouverture au public, y compris les conditions d'accès et de présence, d'une ou de plusieurs catégories d'établissements recevant du public ainsi que des lieux de réunion, à l'exception des locaux à usage d'habitation, en garantissant l'accès des personnes aux biens et services de première nécessité.</p><p> La fermeture provisoire d'une ou de plusieurs catégories d'établissements recevant du public ainsi que des lieux de réunions peut, dans ce cadre, être ordonnée lorsqu'ils accueillent des activités qui, par leur nature même, ne permettent pas de garantir la mise en œuvre des mesures de nature à prévenir les risques de propagation du virus ou lorsqu'ils se situent dans certaines parties du territoire dans lesquelles est constatée une circulation active du virus ;</p><p> 3° Sans préjudice des articles L. 211-2 et L. 211-4 du code de la sécurité intérieure, réglementer les rassemblements de personnes, les réunions et les activités sur la voie publique et dans les lieux ouverts au public.</p><p> II. – Lorsque le Premier ministre prend des mesures mentionnées au I, il peut habiliter le représentant de l'Etat territorialement compétent à prendre toutes les mesures générales ou individuelles d'application de ces dispositions.</p><p> Lorsque les mesures prévues au I doivent s'appliquer dans un champ géographique qui n'excède pas le territoire d'un département, le Premier ministre peut habiliter le représentant de l'Etat dans le département à les décider lui-même. Les décisions sont prises par ce dernier après avis du directeur général de l'agence régionale de santé. Cet avis est rendu public.</p><p> Le Premier ministre peut également habiliter le représentant de l'Etat dans le département à ordonner, par arrêté pris après mise en demeure restée sans effet, la fermeture des établissements recevant du public qui ne mettent pas en œuvre les obligations qui leur sont imposées en application du 2° du I.</p><p> III. – Les mesures prescrites en application du présent article sont strictement proportionnées aux risques sanitaires encourus et appropriées aux circonstances de temps et de lieu. Il y est mis fin sans délai lorsqu'elles ne sont plus nécessaires. Les mesures individuelles font l'objet d'une information sans délai du procureur de la République territorialement compétent.</p><p> IV. - Les mesures prises en application du présent article peuvent faire l'objet, devant le juge administratif, des recours présentés, instruits et jugés selon les procédures prévues aux articles L. 521-1 et L. 521-2 du code de justice administrative.</p><p> V. – L'Assemblée nationale et le Sénat sont informés sans délai des mesures prises par le Gouvernement au titre du présent article. L'Assemblée nationale et le Sénat peuvent requérir toute information complémentaire dans le cadre du contrôle et de l'évaluation de ces mesures.</p><p> VI. – Par dérogation à la dernière phrase de l'article L. 3131-19 du code de la santé publique, le comité de scientifiques mentionné au même article L. 3131-19 se réunit pendant la période mentionnée au I du présent article et rend périodiquement des avis sur les mesures prescrites en application du même I ainsi que sur les mesures prises par le ministre chargé de la santé en application de l'article L. 3131-1 du code de la santé publique. Dès leur adoption, ces avis sont communiqués simultanément au Premier ministre, au président de l'Assemblée nationale et au président du Sénat par le président du comité. Ils sont rendus publics sans délai.</p><p> VII. ‒ Les troisième à dernier alinéas de l'article L. 3136-1 du code de la santé publique sont applicables aux mesures prises en application des I et II du présent article.</p><p> VIII. – Les I à VII du présent article s'appliquent sur tout le territoire de la République.</p><p> IX. – Les attributions dévolues au représentant de l'Etat par le présent article sont exercées à Paris et sur les emprises des aérodromes de Paris-Charles de Gaulle, du Bourget et de Paris-Orly par le préfet de police.</p><p align='center'><strong> Article 2</strong></p><p> I. – L'article 1er de la présente loi n’est pas applicable dans les territoires où l'état d'urgence sanitaire est en cours d'application.</p><p> II. – Lorsque, dans les conditions prévues à l’article L. 3131-13 du code de la santé publique et pour répondre à des dégradations localisées de la situation sanitaire, l’état d’urgence sanitaire est déclaré entre le 2 juin 2021 et le 31 août 2021 dans une ou plusieurs circonscriptions territoriales déterminées, le délai prévu au troisième alinéa de cet article est porté à deux mois pour autant que ces circonscriptions territoriales représentent moins de 10 % de la population nationale.</p><p align='center'><strong> Article 3</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par voie d'ordonnance, dans un délai d’un mois à compter de la publication de la présente loi, les mesures d'adaptation destinées à adapter le dispositif de gestion de la sortie de la crise sanitaire défini aux articles 1er et 2 dans les collectivités régies par l'article 74 de la Constitution et en Nouvelle-Calédonie, dans le respect des compétences de ces collectivités. Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p align='center'><strong> Article 4</strong></p><p> Le code de la santé publique est ainsi modifié :</p><p> 1° Au troisième alinéa du II de l’article L. 3131-15 :</p><p><em> a)</em> Les mots : « les lieux d’hébergement adapté » sont remplacés par les mots : « un autre lieu d’hébergement » ;</p><p><em> b)</em> Il est ajouté une phrase ainsi rédigée :</p><p> « Le représentant de l'Etat peut s'opposer au choix du lieu retenu par l'intéressé s'il apparaît que ce lieu ne répond pas aux exigences visant à garantir l’effectivité de la mesure de placement en quarantaine ou en isolement et à permettre le contrôle de son application. Dans ce cas, le représentant de l’Etat détermine le lieu de déroulement de la mesure. » ;</p><p> 2° A l’article L. 3136-1 :</p><p><em> a)</em> Au cinquième alinéa, après les mots : « du code de procédure pénale », sont insérés les mots : « et les agents des douanes » ;</p><p><em> b)</em> Au huitième alinéa, les mots : « prises en application des 8° » sont remplacés par les mots : « prises en application des 5°, 8° » ;</p><p> 3° Au premier alinéa des articles L. 3821-11, L. 3841-2 et L. 3841-3, la référence : « n° 2020-546 du 11 mai 2020 prorogeant l'état d'urgence sanitaire et complétant ses dispositions » est remplacée par la référence : « n° ….. du …. relative à la gestion de la sortie de crise sanitaire ».</p><p align='center'><strong> Article 5</strong></p><p> La loi n° 2020-546 du 11 mai 2020 prorogeant l'état d'urgence sanitaire et complétant ses dispositions est ainsi modifié :</p><p> 1° L’article 11 est complété par un alinéa ainsi rédigé :</p><p> « X. – Les données recueillies dans les traitements de données mis en œuvre en application du présent article et qui relèvent du champ du système national des données de santé défini au I de l’article L. 1461-1 du code de la santé publique sont rassemblées au sein de ce système et soumises aux dispositions du chapitre Ier du titre VI du livre IV de la première partie du code de la santé publique. » ;</p><p> 2° Le IV de l’article 12 est abrogé.</p><p align='center'><strong> Article 6</strong></p><p> I. – Au premier alinéa du I de l'article 22‑2, à l'article 22‑4 et à l'article 22‑5 de l'ordonnance n° 2020‑304 du 25 mars 2020 portant adaptation des règles applicables aux juridictions de l'ordre judiciaire statuant en matière non pénale et aux contrats de syndic de copropriété, les mots : « jusqu'à un mois après la fin de l'état d'urgence sanitaire déclaré par le décret n° 2020‑1257 du 14 octobre 2020 déclarant l'état d'urgence sanitaire, prorogé dans les conditions prévues à l'article L. 3131‑13 du code de la santé publique » sont remplacés par les mots : « jusqu'au 31 octobre 2021 ».</p><p> A l’article 23, la référence : « l'ordonnance n° 2020‑1400 du 18 novembre 2020 » est remplacée par la référence : « la loi n°….. du …..relative à la gestion de la sortie de crise sanitaire ».</p><p> II. – Sont applicables jusqu’au 31 octobre 2021 :</p><p> 1° Les articles 3, 5 et 7 de l’ordonnance n° 2020‑1400 du 18 novembre 2020 portant adaptation des règles applicables aux juridictions de l'ordre judiciaire statuant en matière non pénale et aux copropriétés ;</p><p> 2° Les articles 2 et 4 de l’ordonnance n° 2020‑1402 du 18 novembre 2020 portant adaptation des règles applicables aux juridictions de l'ordre administratif.</p><p> Ces dispositions sont applicables dans les îles Wallis et Futuna.</p><p> III. – Les dispositions des articles 3 à 9 de l’ordonnance n° 2020‑1401 du 18 novembre 2020 portant adaptation des règles applicables aux juridictions de l'ordre judiciaire statuant en matière pénale sont applicables jusqu’au 31 octobre 2021.</p><p> A l’article 3 de l’ordonnance n° 2020‑1401 du 18 novembre 2020 portant adaptation des règles applicables aux juridictions de l'ordre judiciaire statuant en matière pénale, les mots : « un mois après la cessation de l'état d'urgence sanitaire déclaré par le décret n° 2020‑1257 du 14 octobre 2020 déclarant l'état d'urgence sanitaire et prorogé dans les conditions prévues à l'article L. 3131‑13 du code de la santé publique » sont remplacés par les mots : « le 31 octobre 2021 ».</p><p> Ces dispositions sont applicables sur l'ensemble du territoire de la République.</p><p> IV. – L'ordonnance n° 2020-1507 du 2 décembre 2020 adaptant le droit applicable au fonctionnement des établissements publics et des instances collégiales administratives pendant l'état d'urgence sanitaire est ainsi modifiée :</p><p> 1° A l’article 1er, les mots : « Jusqu'à l'expiration de la période de l'état d'urgence sanitaire déclaré par le décret du 14 octobre 2020 susvisé et prorogé par la loi du 14 novembre 2020 susvisée, augmentée d'une durée d'un mois » sont remplacés par les mots : « Jusqu'au 31 octobre 2021 » ;</p><p> 2° Le premier alinéa de l’article 3 est complété par les mots suivants : « dans sa rédaction résultant de la loi n° ….. du …. relative à la gestion de la sortie de crise sanitaire ».</p><p> V. – L'ordonnance n° 2020-321 du 25 mars 2020 portant adaptation des règles de réunion et de délibération des assemblées et organes dirigeants des personnes morales et entités dépourvues de personnalité morale de droit privé en raison de l'épidémie de covid-19 est ainsi modifiée :</p><p> 1° A l'article 11, les mots : « et jusqu'au 1er avril 2021, sauf prorogation de tout ou partie de ses dispositions jusqu'à une date fixée par décret en Conseil d'Etat et qui ne peut être postérieure au 31 juillet 2021 » sont remplacés par les mots : « et jusqu'au 31 octobre 2021 » ;</p><p> 2° A l’article 12, la référence : « l'ordonnance n° 2020-1497 du 2 décembre 2020 » est remplacée par la référence : « la loi n°….. du ….relative à la gestion de la sortie de crise sanitaire ».</p><p> VI. – L’article 6 de la loi n° 2020‑1379 du 14 novembre 2020 autorisant la prorogation de l'état d'urgence sanitaire et portant diverses mesures de gestion de la crise sanitaire est ainsi modifié :</p><p> 1° Au III, les mots : « terme de l’état d’urgence sanitaire déclaré par le décret n° 2020‑1257 du 14 octobre 2020 déclarant l'état d'urgence sanitaire et prorogé dans les conditions prévues à l'article L. 3131‑14 du code de la santé publique » sont remplacés par les mots : « 31 octobre 2021 » ;</p><p> 2° Au IV, les mots : « terme de l’état d’urgence sanitaire déclaré par le décret n° 2020‑1257 du 14 octobre 2020 déclarant l'état d'urgence sanitaire et prorogé dans les conditions prévues à l'article L. 3131‑14 du code de la santé publique » sont remplacés par les mots : « 31 octobre 2021 » ;</p><p> 3° Le VI est complété par les mots suivants : « dans sa rédaction résultant de la loi n°….. du …. relative à la gestion de la sortie de crise sanitaire ».</p><p> VII. – L’ordonnance n° 2020‑391 du 1er avril 2020 visant à assurer la continuité du fonctionnement des institutions locales et de l'exercice des compétences des collectivités territoriales et des établissements publics locaux afin de faire face à l'épidémie de covid-19 est ainsi modifiée :</p><p> 1° Au dernier alinéa de l’article 11, les mots : « terme de l’état d’urgence sanitaire déclaré par le décret n° 2020‑1257 du 14 octobre 2020 déclarant l'état d'urgence sanitaire et prorogé dans les conditions prévues à l'article L. 3131‑14 du code de la santé publique » sont remplacés par les mots : « 31 octobre 2021 » ;</p><p> 2° L’article 12 est complété par un alinéa ainsi rédigé :</p><p> « L’article 6 est applicable aux communes, établissements publics de coopération intercommunale et syndicats mixtes de Polynésie française et aux communes, aux syndicats de communes et aux syndicats mixtes de Nouvelle-Calédonie jusqu’au 31 octobre 2021 dans les conditions prévues par le présent article. »</p><p> VIII. – L’article 41 de la loi n° 2020-734 du 17 juin 2020 relative à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes ainsi qu'au retrait du Royaume-Uni de l'Union européenne est ainsi modifié :</p><p> 1° Au premier alinéa du I et du II, les mots : « 30 juin 2021 » sont remplacés par les mots : « 31 octobre 2021 » ;</p><p> 2° Au III, les mots : « 30 juin 2021 » sont remplacés par les mots : « 31 octobre 2021 ».</p><p> IX. – Au premier alinéa de l’article 52 de la loi n° 2020-734 du 17 juin 2020 relative à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes ainsi qu'au retrait du Royaume-Uni de l'Union européenne, les mots : « 30 juin 2021 » sont remplacés par les mots : « 31 octobre 2021 ».</p><p> X. – L’ordonnance n° 2020-323 du 25 mars 2020 portant mesures d'urgence en matière de congés payés, de durée du travail et de jours de repos est ainsi modifiée :</p><p> 1° Au premier alinéa de l'article 1er, les mots : « six jours de congés » sont remplacés par les mots : « huit jours de congés » ;</p><p> 2° Au troisième alinéa de l'article 1er, au quatrième alinéa de l’article 2, au quatrième alinéa de l’article 3 et au second alinéa de l’article 4, les mots : « 30 juin 2021 » sont remplacés par les mots : « 31 octobre 2021 ».</p><p> XI. – Le V de l’article 1er de l’ordonnance n° 2020-1441 du 25 novembre 2020 portant adaptation des règles relatives aux réunions des instances représentatives du personnel est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes : « Les dispositions du présent article sont applicables jusqu’au 31 octobre 2021. » ;</p><p> 2° Au second alinéa, les mots : « en dehors de la période de l’état d’urgence sanitaire » sont remplacés par les mots : « après le 31 octobre 2021 ».</p><p> XII. – Le V de l’article 7 de l’ordonnance n° 2020-1553 du 9 décembre 2020 prolongeant, rétablissant ou adaptant diverses dispositions sociales pour faire face à l'épidémie de covid-19 est ainsi modifié :</p><p> 1° Après les mots : « Les dispositions », sont insérés les mots : « du IV » ;</p><p> 2° Après la première phrase, il est inséré une phrase ainsi rédigée : « Les dispositions des I, II et III du présent article sont applicables à compter du 11 octobre 2020 et jusqu’au 31 octobre 2021. »</p><p> XIII. – Par dérogation aux dispositions des articles L. 313-11-2, L. 313-12 IV ter, L. 313-12-2 et L. 314-2 du code de l’action sociale et des familles, l’effet sur les taux d’occupation des baisses d’activité liées à la crise sanitaire sur tout ou partie de l’année 2021 n’est pas pris en compte dans la fixation des financements pour l’exercice 2022.</p><p> XIV. – L'article 4 de l'ordonnance n° 2020-1502 du 2 décembre 2020 adaptant les conditions d'exercice des missions des services de santé au travail à l'urgence sanitaire est ainsi modifié :</p><p> 1° Au I, les mots : « 1er août 2021 » sont remplacés par les mots : « 31 octobre 2021 » ;</p><p> 2° Au II, les mots : « 2 août 2021 » sont remplacés par les mots : « 31 octobre 2021 ».</p><p> XV. – Les décisions administratives individuelles applicables aux gens de mer mentionnées aux articles L. 5521-1, L. 5521-2 et L. 5549-1 du code des transports arrivées à échéance à compter du 12 mars 2020 et dont la durée de validité a été prorogée en application de l’article 3 de l’ordonnance n° 2020-306 du 25 mars 2020 relative à la prorogation des délais échus pendant la période d'urgence sanitaire et à l'adaptation des procédures pendant cette même période, continuent à produire leurs effets, dans les conditions et jusqu’à une date fixées par décret en Conseil d’Etat, laquelle date ne peut excéder le 31 décembre 2021.</p><p> La durée de prorogation des effets des décisions administratives individuelles mentionnées au premier alinéa est déterminée selon des priorités tenant compte des circonstances, des impératifs de la sécurité maritime et de protection du milieu marin, des nécessités du service et des formalités d'instruction, de visite ou de contrôle préalables requises.</p><p> XVI – Au IV de l'article 4 de l’ordonnance n° 2020-1599 du 16 décembre 2020 relative aux aides exceptionnelles à destination des auteurs et titulaires de droits voisins touchés par les conséquences économiques, financières et sociales de la propagation de l’épidémie de covid-19 et aux conditions financières de résolution de certains contrats dans les secteurs de la culture et du sport, il est ajouté un dernier alinéa rédigé comme suit :</p><p> « 4° Au terme de la période initiale de validité de l’avoir mentionnée au 1°, au 2° et au 3°, les personnes morales mentionnées à l'article 3 qui n'ont pas été en mesure de proposer une nouvelle prestation selon les conditions prévues au III du présent article du fait des règles sanitaires applicables peuvent proposer une prolongation supplémentaire de six mois. »</p><p align='center'><strong> Article 7</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, jusqu’au 31 octobre 2021 :</p><p> 1° Toute mesure relevant du domaine de la loi permettant, afin de tenir compte de la situation sanitaire et de ses conséquences et d'accompagner la reprise d'activité, si nécessaire de manière territorialisée, l’adaptation et la prolongation des dispositions relatives :</p><p><em> a)</em> A l'activité partielle et à l’activité réduite pour le maintien en emploi mentionnée à l’article 53 de la loi n° 2020-734 du 17 juin 2020 relative à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes ainsi qu'au retrait du Royaume-Uni de l'Union européenne ;</p><p><em> b)</em> A la détermination de l’indemnité d’activité partielle des salariés des structures d’insertion par l’activité économique, prévues au II de l’article 5 de la loi n° 2020-734 du 17 juin 2020 mentionnée ci-dessus ;</p><p><em> c)</em> A la position d’activité partielle des salariés mentionnés à l’article 20 de la loi n° 2020‑473 du 25 avril 2020 de finances rectificative pour 2020 ;</p><p> 2° Toute mesure du domaine de la loi afin de faire face aux conséquences économiques, financières et sociales de la propagation de l’épidémie de covid-19 en permettant :</p><p><em> a)</em> D’adapter les dispositions de l’article L. 115-3 du code de l’action sociale et des familles, notamment pour prolonger ou anticiper le délai fixé à son troisième alinéa, pour l’année 2021 ;</p><p><em> b)</em> D’adapter les dispositions des articles L. 412-6, L. 611-1, L. 621-4, L. 631-6, L. 641-8 du code des procédures civiles d’exécution pour l’année 2021, notamment pour prolonger ou anticiper la période ou, le cas échéant, la durée fixée à leurs premiers alinéas ;</p><p><em> c)</em> D’aménager les conditions d’engagement de la responsabilité de l’Etat pour refus d’apporter le concours de la force publique à l’exécution d’une décision de justice ordonnant l’expulsion des occupants d’un logement, afin de permettre d’étendre la période de responsabilité de l'Etat retenue pour le calcul de la réparation du préjudice résultant d’un tel refus, ou d’un retard à apporter ce concours, pour y inclure le cas échéant la période ou la durée additionnelle mentionnée à l’alinéa précédent.</p><p> II. – Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et pour faire face aux conséquences de la propagation de l'épidémie de covid-19 et des mesures prises pour limiter cette propagation, à prendre par ordonnance, jusqu'au 31 août 2021, toute mesure relevant du domaine de la loi permettant la prorogation des dispositions relatives aux durées d’indemnisation prévues au deuxième alinéa de l’article 1er de l’ordonnance n° 2020-324 du 25 mars 2020 portant mesures d'urgence en matière de revenus de remplacement mentionnés à l'article L. 5421‑2 du code du travail, avec les adaptations nécessaires, afin de tenir compte de l’état de la situation sanitaire et d’accompagner la reprise d’activité.</p><p> III. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de chaque ordonnance.</p><p align='center'><strong> Article 8</strong></p><p> I. – Pour le renouvellement général des conseils départementaux, des conseils régionaux, de l’Assemblée de Corse et des assemblées de Guyane et de Martinique organisé conformément à l’article 1er de la loi n° 2021‑191 du 22 février 2021 portant report, de mars à juin 2021, du renouvellement général des conseils départementaux, des conseils régionaux et des assemblées de Corse, de Guyane et de Martinique :</p><p> 1° Les binômes et les listes de candidats peuvent fournir à la commission de propagande prévue aux articles L. 212, L. 354, L. 376 et L. 558‑26 du code électoral une version électronique de leur circulaire lorsqu’ils lui remettent les exemplaires imprimés. Si la circulaire est conforme aux prescriptions édictées pour l’élection, et que la version électronique de cette circulaire est identique aux exemplaires imprimés remis, la commission de propagande transmet sans délai au représentant de l’Etat dans le département, pour les élections départementales, ou au représentant de l’Etat dans la région ou la collectivité territoriale, pour les élections régionales, des assemblées de Corse, de Guyane et de Martinique, cette version électronique aux fins de publication sur un service de communication au public en ligne ;</p><p> 2° Par dérogation aux dispositions du code électoral selon lesquelles les opérations électorales se tiennent dans une salle, le maire peut décider que ces opérations peuvent, dans les limites de l’emprise du lieu de vote désigné par l’arrêté préfectoral mentionné à l’article R. 40, se dérouler à un emplacement, y compris à l’extérieur des bâtiments, permettant une meilleure sécurité sanitaire, à condition que l’ensemble des prescriptions régissant le déroulement de ces opérations puisse y être respecté ;</p><p> 3° Par dérogation au premier alinéa de l’article L. 51 du code électoral, des emplacements spéciaux sont réservés par l’autorité municipale pour l’apposition des affiches électorales dès la publication par le représentant de l’Etat de l’état ordonné des listes des binômes et des listes de candidats.</p><p> II. – Pour le renouvellement général des conseils régionaux, de l’Assemblée de Corse et des assemblées de Guyane et de Martinique organisé en juin 2021, le service public audiovisuel et radiophonique organise dans chaque circonscription un débat entre les candidats tête de liste, ou leur représentant, diffusé la semaine précédant chaque tour de scrutin. Ce débat reste accessible sur le site internet de la chaine de service public audiovisuel ou radiophonique qui l’a diffusé au moins jusqu’à la fin de la campagne électorale.</p><p> III. – Le code électoral est ainsi modifié :</p><p> 1° Au deuxième alinéa de l’article L. 62, après les mots : « Dans chaque bureau de vote, » sont insérés les mots : « y compris lorsque deux scrutins sont organisés simultanément dans la même salle, » ;</p><p> 2° Au premier alinéa de l’article L. 65, la phrase : « Le nombre de tables ne peut être supérieur au nombre d’isoloirs. » est supprimée.</p>"},{"idTexte":"JORFTEXT000043567220","libelleTexte":"Décision du Conseil constitutionnel n° 2021-819 du 31 mai 2021 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000043426698"}}