{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017883217","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/88/32/JORFDOLE000017883217.xml","nature":null,"titre":"LOI constitutionnelle n° 2008-103 du 4 février 2008 modifiant le titre XV de la Constitution","type":"LOI_PUBLIEE","dateCreation":1202169600000,"dateDerniereModification":1202169600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p></p><p dir='ltr'> Le 13 décembre 2007 a été signé à Lisbonne le traité modifiant le traité sur l'Union européenne et le traité instituant la Communauté européenne.</p><p dir='ltr'></p><p dir='ltr'> Ce traité fait suite à l'initiative du Président de la République en faveur d'un traité simplifié, c'est-à-dire d'un texte assurant la nécessaire réforme des institutions de l'Union en reprenant la méthode classique consistant à procéder par simples amendements aux traités en vigueur. Le traité de Lisbonne constitue l'aboutissement de plus de dix années de travaux sur la réforme des institutions de l'Union. Il donne un nouvel élan à la construction européenne, après plusieurs années de paralysie, et permet à notre pays de retrouver son rôle moteur en Europe.</p><p dir='ltr'></p><p dir='ltr'> Le jour même de la signature du traité, le Président de la République a saisi le Conseil constitutionnel, sur le fondement de l'article 54 de la Constitution, de la question de la conformité de ce traité à la Constitution du 4 octobre 1958.</p><p dir='ltr'></p><p dir='ltr'> Par sa décision du 20 décembre 2007, le Conseil constitutionnel a jugé que la ratification du traité devait être précédée d'une révision de la Constitution.</p><p dir='ltr'></p><p dir='ltr'> Il a, en effet, considéré, d'une part, que certaines des clauses du traité mettaient en cause les conditions essentielles d'exercice de la souveraineté nationale, dans la mesure où elles procèdent au transfert à l'Union européenne de nouvelles compétences dans des domaines touchant à l'exercice de la souveraineté nationale, ou modifient les conditions d'exercice de compétences déjà transférées relevant des mêmes domaines, ou encore prévoient qu'une telle modification pourra faire l'objet d'une décision ultérieure qui sera alors applicable sans ratification préalable.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> Le Conseil constitutionnel a estimé, d'autre part, que certaines des prérogatives reconnues par le traité aux Parlements nationaux ou aux assemblées qui les composent nécessitaient un aval préalable du Constituant, appelé en outre à en fixer les modalités de mise en œuvre. Il s'agit de la procédure permettant à chaque assemblée parlementaire de participer au contrôle du respect du principe de subsidiarité et de la faculté offerte au Parlement de s'opposer à la mise en œuvre d'une des procédure de révision simplifiée des traités ainsi que des décisions tendant à soumettre certains aspects du droit de la famille dans le cadre de la coopération judiciaire civile à la procédure législative ordinaire organisée par les traités.</p><p dir='ltr'></p><p dir='ltr'> Le présent projet de loi constitutionnelle entend, d'une part, permettre, par des dispositions destinées à entrer en vigueur immédiatement, d'engager la procédure de ratification du traité et, d'autre part, aménager, à compter de l'entrée en vigueur du traité, le titre XV de la Constitution pour permettre la mise en œuvre des nouveaux engagements de la France.</p><p dir='ltr'></p><p dir='ltr'> L'<b> article 1<sup> er</sup></b> a pour objet de lever les obstacles constitutionnels à la ratification du traité, avant que ne soit engagée la procédure parlementaire autorisant, conformément à l'article 53 de la Constitution, le Président de la République à ratifier le traité. Il se traduit par le remplacement du second alinéa de l'article 88-1 de la Constitution, qui avait été adopté en 2005 et qui est désormais dépourvu d'objet.</p><p dir='ltr'></p><p dir='ltr'> L'<b> article 2</b> a pour objet d'adapter le titre XV de la Constitution au nouveau traité, qui modifie les traités antérieurs, et de donner une assise constitutionnelle aux nouvelles prérogatives reconnues par le traité au Parlement.</p><p dir='ltr'></p><p dir='ltr'> Le traité signé à Lisbonne le 13 décembre 2007 ayant en particulier pour portée d'unifier les trois piliers de l'Union européenne et de substituer l'Union européenne, dotée d'une personnalité juridique unique, à la Communauté européenne, l'intitulé du titre XV est modifié en conséquence.</p><p dir='ltr'></p><p dir='ltr'> De même, l'article 88-1 est adapté en faisant disparaître la mention des Communautés européennes et pour faire référence au traité sur l'Union européenne et au traité sur le fonctionnement de l'Union européenne tels qu'ils résultent du traité signé le 13 décembre 2007. Il marque le consentement du Constituant aux transferts de compétences rendus nécessaire par ces traités, dans la mesure qui résulte du traité de Lisbonne.</p><p dir='ltr'></p><p dir='ltr'> Il devient, dès lors, inutile d'énumérer les transferts successifs opérés en vertu des traités qui ont précédé le traité du 13 décembre 2007. La rédaction de l'article 88-2 s'en trouve simplifiée. Seul, en effet, le dernier alinéa de l'actuel article 88-2 conserve une utilité, en ce qu'il permet de maintenir une base constitutionnelle aux dispositions législatives prises pour l'application d'une décision-cadre de l'Union européenne dont le Conseil d'Etat avait estimé qu'elle dérogeait à certains principes de valeur constitutionnelle régissant le droit de l'extradition.</p><p dir='ltr'></p><p dir='ltr'> L'article 88-4 fait l'objet d'un aménagement rédactionnel destiné en particulier à tenir compte de la substitution de l'Union européenne à la Communauté européenne. De même, la modification apportée à l'article 88-5 se borne à tirer les conséquences de la disparition des Communautés européennes à compter de l'entrée en vigueur du traité.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> Deux nouveaux articles sont ajoutés au titre XV pour permettre au Parlement d'exercer les prérogatives nouvelles qui lui sont reconnues par le traité signé le 13 décembre 2007.</p><p dir='ltr'></p><p dir='ltr'> L'article 88-6 met en œuvre les prérogatives reconnues à chacune des assemblées composant les Parlements nationaux en matière de subsidiarité. Rendue destinataire des projets d'actes législatifs européens, chaque assemblée pourra adopter un avis motivé par lequel elle portera à la connaissance des institutions européennes les raisons pour lesquelles elle estime que le projet est susceptible, s'il était adopté, de méconnaître le principe de subsidiarité. Elle pourra également, si un tel acte est adopté, demander son annulation à la Cour de justice de l'Union européenne. A ces fins, chaque assemblée pourra voter des résolutions dans les conditions qui seront fixées par leur règlement. Le Gouvernement sera informé des résolutions adressées par les présidents des assemblées aux institutions européennes. Dans le cas où une assemblée déciderait de saisir la Cour de justice de l'Union européenne, le recours sera transmis à la Cour par le Gouvernement, dans le cadre d'une compétence liée.</p><p dir='ltr'></p><p dir='ltr'> L'article 88-7 régit les conditions d'exercice du droit reconnu au Parlement de faire opposition à la modification des règles d'adoption d'actes de l'Union européenne dans les cas prévus par les traités tels qu'ils résultent du traité signé le 13 décembre 2007, en matière de révision simplifiée des traités et en matière de droit de la famille dans le cadre de la coopération judiciaire civile. Cette compétence, qui s'exerce au nom du Parlement, nécessitera le vote d'une motion en termes identiques par les deux assemblées.</p><p dir='ltr'></p><p dir='ltr'><b> L'article 3</b> du projet de loi procède à l'abrogation des dispositions de l'article 3 de la loi constitutionnelle n° 2005-204 du 1<sup> er</sup> mars 2005 qui avait, dans la perspective de la ratification du traité établissant une Constitution pour l'Europe, modifié le titre XV de la Constitution à compter de l'entrée en vigueur de ce traité : ces dispositions constitutionnelles ne sont pas entrées en vigueur et sont désormais dépourvues d'objet. Il procède, en outre, à une modification de l'article 4 de la loi constitutionnelle du 1<sup> er</sup> mars 2005, précisant les modalités d'application transitoire de l'article 88-5, pour y supprimer les mentions en relation avec le traité établissant une Constitution pour l'Europe.</p>","arborescence":{"niveaux":[{"id":"1200492792844","libelle":"Dossiers législatifs","niveaux":[{"id":"1200492792845","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1200495365130","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/titre_15constit.asp","data":""}]},{"id":"1200492792846","libelle":"Sénat","niveaux":[],"liens":[{"id":"1201686965761","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-170.html","data":""}]}],"liens":[]},{"id":"1200492792847","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1200495544393","libelle":"Rapport n° 568 de M. Warsmann","lien":"http://www.assemblee-nationale.fr/13/rapports/r0568.asp","data":""},{"id":"1201686836758","libelle":"Rapport n° 175 de M. Patrice GÉLARD","lien":"http://www.senat.fr/rap/l07-175/l07-175.html","data":""}]},{"id":"1200492792848","libelle":"Débats parlementaires","niveaux":[{"id":"1200492792849","libelle":"Assemblée nationale","niveaux":[{"id":"1200495692826","libelle":"Compte rendu intégral des séances du 15 janvier 2008:","niveaux":[],"liens":[{"id":"1200495770337","libelle":"- 2ème séance du 15 janvier 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080098.asp","data":""},{"id":"1200495895479","libelle":"- 3ème séance du 15 janvier 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080099.asp","data":""}]},{"id":"1200567130879","libelle":"Compte rendu intégral des séances du 16 janvier 2008 :","niveaux":[],"liens":[{"id":"1200567220790","libelle":"- 1ère séance du 16 janvier 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080100.asp","data":"Explications de vote, projet de loi adopté"}]}],"liens":[]},{"id":"1200492792850","libelle":"Sénat","niveaux":[],"liens":[{"id":"1201686768647","libelle":"Compte rendu intégral de la séance du 29 janvier 2008:","lien":"http://www.senat.fr/senint/crisom_pjl07-170_1.html","data":"Motion référendaire, discussion générale, discussion générale (suite), exception d'irrecevabilité, question prélable, renvoi en commission, discussion des articles, article additionnel, art 1er, art 2, interventions sur l'ensemble"}]},{"id":"1202202524430","libelle":"Congrès du Parlement","niveaux":[],"liens":[{"id":"1202202576511","libelle":"Discussion en séance publique le 4 février 2008","lien":"http://www.senat.fr/scrutin/cpjl07-170.html","data":""}]}],"liens":[]}],"liens":[{"id":"1343387990181","libelle":"Communiqué de presse du Conseil des ministres du 3 janvier 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/modification-du-titre-xv-de-la-constitution.html","data":"La garde des Sceaux, ministre de la Justice, a présenté un projet de loi constitutionnelle modifiant le titre XV de la Constitution. Ce projet de loi procède aux modifications de la Constitution que le Conseil constitutionnel, par sa décision du 20 décembre 2007, a déclaré nécessaires pour que puisse être ratifié le traité de Lisbonne modifiant le traité sur l'Union européenne et le traité instituant la Communauté européenne, signé le 13 décembre 2007. Il comporte, d'une part, des dispositions d'application immédiate qui permettront la ratification du traité par la France. Il adapte, d'autre part, la rédaction du titre XV de la Constitution au contenu du traité, par des dispositions qui deviendront applicables à partir de l'entrée en vigueur du traité. Cette adaptation permettra de mettre en cohérence, à compter de l'entrée en vigueur du traité de Lisbonne, les termes de la Constitution avec les modifications que le nouveau traité aura apportées aux traités européens. Elle reconnaîtra, en outre, des prérogatives nouvelles à l'Assemblée nationale et au Sénat conformément à ce que prévoit le traité de Lisbonne, en ajoutant à la Constitution de nouveaux articles 88-6 et 88-7. L'article 88-6 définit les conditions dans lesquelles chaque assemblée pourra s'assurer du respect, par les institutions de l'Union européenne, du principe de subsidiarité. Rendus destinataires de certains projets d'actes, l'Assemblée nationale et le Sénat pourront chacun adopter et adresser aux présidents des institutions européennes un avis motivé indiquant les raisons pour lesquelles le principe de subsidiarité pourrait être méconnu. Chaque assemblée pourra, en outre, saisir la Cour de justice de l'Union européenne d'un recours contre un acte adopté qu'elle estimerait contraire au principe de subsidiarité. L'article 88-7 organise la procédure permettant au Parlement, par le vote d'une motion adoptée en termes identiques par les deux Assemblées, de faire opposition à la modification des règles d'adoption de certains actes européens dans les cas prévus par les traités."},{"id":"1200568112926","libelle":"Projet de loi constitutionnelle adopté en 1ère lecture à l'Assemblée nationale le 16 janvier 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0080.asp","data":""},{"id":"1201686806127","libelle":"Petite loi ","lien":"http://ameli.senat.fr/publication_pl/2007-2008/170.html","data":""},{"id":"1202203145791","libelle":"Texte adopté par le Congrès le 4 février 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0-13.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000018071229","libelleTexte":"LOI constitutionnelle n° 2008-103 du 4 février 2008 modifiant le titre XV de la Constitution","contenuDossier":"<p></p><p align='center' dir='ltr'><b> Article 1<sup> er</sup></b></p><p dir='ltr'></p><p dir='ltr'> Le second alinéa de l'article 88-1 de la Constitution est remplacé par les dispositions suivantes :</p><p dir='ltr'></p><p dir='ltr'> « Elle peut participer à l'Union européenne dans les conditions prévues par le traité de Lisbonne modifiant le traité sur l'Union européenne et le traité instituant la Communauté européenne, signé le 13 décembre 2007. »</p><p dir='ltr'></p><p align='center' dir='ltr'><b> Article 2</b></p><p dir='ltr'></p><p dir='ltr'> A compter de l'entrée en vigueur du traité de Lisbonne modifiant le traité sur l'Union européenne et le traité instituant la Communauté européenne, signé le 13 décembre 2007, le titre XV de la Constitution est ainsi modifié :</p><p dir='ltr'></p><p dir='ltr'> 1° Il est intitulé : « De l'Union européenne » ;</p><p dir='ltr'></p><p dir='ltr'> 2° Les articles 88-1 et 88-2 sont remplacés par les dispositions suivantes :</p><p dir='ltr'></p><p dir='ltr'> «<i> Art. 88-1.</i> - La République participe à l'Union européenne constituée d'Etats qui ont choisi librement d'exercer en commun certaines de leurs compétences en vertu du traité sur l'Union européenne et du traité sur le fonctionnement de l'Union européenne, tels qu'ils résultent du traité signé à Lisbonne le 13 décembre 2007.</p><p dir='ltr'></p><p dir='ltr'> «<i> Art. 88-2.</i> - La loi fixe les règles relatives au mandat d'arrêt européen en application des actes pris par les institutions de l'Union européenne. » ;</p><p dir='ltr'></p><p dir='ltr'> 3° Au premier alinéa de l'article 88-4, les mots : « les projets ou propositions d'actes des Communautés européennes et de l'Union européenne comportant des dispositions de nature législative » sont remplacés par les mots : « les projets d'actes législatifs européens ainsi que les autres projets ou propositions d'actes de l'Union européenne comportant des dispositions qui sont du domaine de la loi » ;</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> 4° A l'article 88-5, les mots : « et aux Communautés européennes » sont supprimés ;</p><p dir='ltr'></p><p dir='ltr'> 5° Après l'article 88-5, sont ajoutés deux articles 88-6 et 88-7 ainsi rédigés :</p><p dir='ltr'></p><p dir='ltr'> «<i> Art. 88-6.</i> - L'Assemblée nationale ou le Sénat peuvent émettre un avis motivé sur la conformité d'un projet d'acte législatif européen au principe de subsidiarité. L'avis est adressé par le président de l'assemblée concernée aux présidents du Parlement européen, du Conseil et de la Commission européenne. Le Gouvernement en est informé.</p><p dir='ltr'></p><p dir='ltr'> « Chaque assemblée peut former un recours devant la Cour de justice de l'Union européenne contre un acte législatif européen pour violation du principe de subsidiarité. Ce recours est transmis à la Cour de justice de l'Union européenne par le Gouvernement.</p><p dir='ltr'></p><p dir='ltr'> « A ces fins, des résolutions peuvent être adoptées, le cas échéant en dehors des sessions, selon des modalités d'initiative et de discussion fixées par le règlement de chaque assemblée.</p><p dir='ltr'></p><p dir='ltr'> «<i> Art. 88-7.</i> - Par le vote d'une motion adoptée en termes identiques par l'Assemblée nationale et le Sénat, le Parlement peut s'opposer à une modification des règles d'adoption d'actes de l'Union européenne dans les cas prévus, au titre de la révision simplifiée des traités ou de la coopération judiciaire civile, par le traité sur l'Union européenne et le traité sur le fonctionnement de l'Union européenne, tels qu'ils résultent du traité signé à Lisbonne le 13 décembre 2007. »</p><p dir='ltr'></p><p align='center' dir='ltr'><b> Article 3</b></p><p dir='ltr'></p><p dir='ltr'> La loi constitutionnelle n° 2005-204 du 1<sup> er</sup> mars 2005 modifiant le titre XV de la Constitution est ainsi modifiée :</p><p dir='ltr'></p><p dir='ltr'> 1° L'article 3 est abrogé ;</p><p dir='ltr'></p><p dir='ltr'> 2° A l'article 4, les mots : « , dans sa rédaction en vigueur jusqu'à l'entrée en vigueur du traité établissant une Constitution pour l'Europe, et l'article 88-7 » sont supprimés et les mots : « ne sont pas applicables » sont remplacés par les mots : « n'est pas applicable ».</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017883217"}}