{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030963989","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/96/39/JORFDOLE000030963989.xml","nature":null,"titre":"LOI organique n° 2016-1090 du 8 août 2016 relative aux garanties statutaires, aux obligations déontologiques et au recrutement des magistrats ainsi qu'au Conseil supérieur de la magistrature","type":"LOI_PUBLIEE","dateCreation":1470873600000,"dateDerniereModification":1568073600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1, 2, 17, et 23</td><td> Articles 1, 2, 28, 8 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Insertion dans le corps judiciaire des magistrats exerçant à l’inspection; Modification de la dénomination des magistrats exerçant à l’IGJ. Modification du décret en Conseil d’État n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 2</td><td> Article 3 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Détermination de la liste des emplois des nouvelles fonctions spécialisées qui sont placés hors hiérarchie; création des 1er président de chambre de CA et 1er AG près lesdites cours; Création des nouvelles fonctions de 1er VP spécialisés. Modification du Décret en Conseil d’Etat n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 3</td><td> Article 14 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Prévoir l’extension de la compétence de l’ENM pour la formation des personnes n’appartenant pas au corps judiciaire et contribuant à l’activité judiciaire (assistants spécialisés ; juristes-assistants, CPH, ...). Modification du décret en CE n° 72-355 du 4 mai 1972 relatif à l'ENM</td><td><a href=\"/loda/id/JORFTEXT000034636537\"> Décret n° 2017-894 du 6/05/2017</a></td></tr><tr><td> Article 4, I, 1°</td><td> Article 16 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Auditorat : conditions dans lesquelles le diplôme produit par le candidat à l'auditorat est apprécié par le ministre de la justice, le cas échéant après avis de la commission d'équivalence des diplômes (reconnaissance de qualification au moins équivalente à un diplôme sanctionnant une formation d'une durée au moins égale à quatre années d'études après le baccalauréat pour les candidats à l'auditorat). Report de l’examen des conditions pour concourir. Modification du décret en CE n° 72-355 du 4 mai 1972 relatif à l'ENM</td><td><a href=\"/loda/id/JORFTEXT000034636537\"> Décret n° 2017-894 du 6/05/2017</a></td></tr><tr><td> Article 5, 1°</td><td> Article 18-I de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, 1°</td><td> Auditeurs de justice recrutés sur titre: conditions dans lesquelles le diplôme produit par le candidat est apprécié par le ministre de la justice, le cas échéant après avis de la commission d'équivalence des diplômes (reconnaissance de qualification au moins équivalente à un diplôme sanctionnant une formation d'une durée au moins égale à quatre années d'études après le baccalauréat pour être nommer directement auditeur de justice et reconnaissance de qualification au moins équivalente à un diplôme sanctionnant une formation égale à cinq années d'études pour personnes ayant exercé des fonctions d’enseignement ou de recherche en droit dans un établissement public d’enseignementsupérieur). Modification du décret en CE n° 72-355 du 4 mai 1972 relatif à l'ENM</td><td><a href=\"/loda/id/JORFTEXT000034636537\"> Décret n° 2017-894 du 6/05/2017</a></td></tr><tr><td> Article 5, 2°</td><td> Article 18-I de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, c</td><td> Auditeur de justice : reconnaissance de qualification au moins équivalente à un diplôme sanctionnant une formation d'une durée au moins égale à cinq années d'études après le baccalauréat et justifiant de trois années au moins d’exercice professionnel en qualité de juriste assistant. Modification du décret en CE n°72-355 du 4 mai 1942 relatif à l'ENM</td><td><a href=\"/loda/id/JORFTEXT000034636537\"> Décret n° 2017-894 du 6/05/2017</a></td></tr><tr><td> Article 5, 2°</td><td> Article 18-I de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, d</td><td> Auditeur de justice : reconnaissance de qualification au moins équivalente à un diplôme sanctionnant une formation d'une durée au moins égale à cinq années d'études pour personnes ayant exercé des fonctions d’enseignement ou de recherche en droit dans un établissement public d’enseignement supérieur. Modification du décret en CE n° 72-355 du 4 mai 1972 relatif à l'ENM</td><td><a href=\"/loda/id/JORFTEXT000034636537\"> Décret n° 2017-894 du 6/05/2017</a></td></tr><tr><td> Article 13</td><td> Article 12-1 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Prise en compte des nouvelles dispositions relatives à l'évaluation des magistrats et chefs de juridiction. Modification du Décret en Conseil d’Etat n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 18</td><td> Article 28-3 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Création de la fonction statutaire de JLD. Modification du décret en Conseil d’État n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 20, II, 3°</td><td> Article 36 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Conditions d'inscription au tableau d’avancement :  modalités de l’inscription automatique à la CAV en cas de demande de renouvellement. Modification du Décret en Conseil d’Etat n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 25, II</td><td> Article 72-2 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Reclassement indiciaire à l'issue du détachement d'un magistrat. Modification du Décret en Conseil d’État n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td> Publication envisagée en mars 2017</td></tr><tr><td> Article 26, I</td><td> Article 7-2, V de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Dispositions relatives à la déclaration d'intérêt du magistrat : modèle, contenu et conditions de remise, de mise à jour, de conservation et de consultation de la déclaration d’intérêts</td><td><a href=\"/loda/id/JORFTEXT000034567260\"> Décret n° 2017-713 du 2/05/2017</a></td></tr><tr><td> Article 26, I</td><td> Article 7-3, VIII de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Dispositions relatives à la déclaration de situation patrimoniale du magistrat : modèle, contenu et conditions de remise, de mise à jour, de conservation et de consultation de la déclaration d’intérêts. Ne concerne que les membres du Conseil supérieur de la magistrature.</td><td><a href=\"/loda/id/JORFTEXT000034330625\"> Décret n° 2017-465 du 31/03/2017</a></td></tr><tr><td> Article 27</td><td> Article 10-I, III de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Dispositions relatives au droit syndical du magistrat : conditions et limites dans lesquelles les décharges de service peuvent intervenir</td><td><a href=\"/loda/id/JORFTEXT000034567260\"> Décret n° 2017-713 du 2/05/2017</a></td></tr><tr><td> Article 28</td><td> Article 10-II, IV de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Préciser le fonctionnement et l'organisation du collège de déontologie des magistrats de l'ordre judiciaire</td><td><a href=\"/loda/id/JORFTEXT000034637019\"> Décret n° 2017-898 du 9/05/2017</a></td></tr><tr><td> Article 29</td><td> Article 11 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Conditions et limites de la prise en charge par l’Etat, au titre de la protection, des frais exposés par le magistrat dans le cadre d’instances civiles ou pénales, ou devant la commission d’admission des requêtes jusqu’au renvoi devant la formation disciplinaire compétente du Conseil supérieur de la magistrature. Modification du Décret en Conseil d’Etat n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td><a href=\"/loda/id/JORFTEXT000037737856\"> Décret n° 2018-1081 du 4/12/2018</a></td></tr><tr><td> Article 30</td><td> Article 12-2 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Gestion du dossier du magistrat sur support électronique</td><td> Publication envisagée fin 2017</td></tr><tr><td> Article 39, III</td><td> Article 41-12 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Stagiaires magistrats exerçant à titre temporaire, pour exercer des fonctions de juge d’instance, d’assesseur dans les formations collégiales des tribunaux de grande instance, de juge du tribunal de police ou de juge chargé de valider les compositions pénales : conditions de dépôt et d’instruction des dossiers de candidature, modalités d’organisation et durée de la formation, d'indemnisation et de protection sociale</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 40, I</td><td> Article 41-27 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Candidats magistrats honoraires exerçant les fonctions juridictionnelles mentionnées à l’article 41-25 : conditions de dépôt et d’instruction des dossiers de candidature, modalités d’organisation et durée de la formation, d'indemnisation et de protection sociale</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 40, I</td><td> Article 41-28 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Magistrats exerçant les fonctions juridictionnelles mentionnées à l’article 41-25 : condition d'indemnisation</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr><tr><td> Article 40, I</td><td> Article 41-32 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature</td><td> Déterminer conditions et modalités d’application des dispositions relatives aux magistrats honoraires d'activités non juridictionnelles de nature administrative ou d’aide à la décision au profit des magistrats en activité (correspond aux actuels magistrats réservistes). Modification du Décret en Conseil d’Etat n° 93-21 du 7 janvier 1993 pris pour l'application de l'ordonnance statutaire du 22 décembre 1958</td><td><a href=\"/loda/id/JORFTEXT000033723382\"> Décret n° 2016-1905 du 27/12/2016</a></td></tr></tbody></table>","exposeMotif":"<p> L'indépendance de la justice est une garantie pour nos concitoyens d'un service public de la justice impartial et assurant à chacun des décisions prises dans l'intérêt de la société. Le Président de la République a pris devant les Français des engagements clairs et renouvelés quant aux garanties qu'il entend apporter à l'indépendance de la justice dont il est le garant en application de l'article 64 de la Constitution. Depuis sa prise de fonction, la garde des sceaux, ministre de la justice, a assuré l'indépendance de la justice et a rappelé la confiance de l'Etat dans ses magistrats. La loi n° 2013-669 du 25 juillet 2013 a consacré dans le code de procédure pénale l'interdiction des instructions du ministre de la justice aux magistrats du ministère public dans des affaires individuelles. Les propositions de nomination aux plus hautes responsabilités du parquet sont publiées de manière transparente et les avis du Conseil supérieur de la magistrature sur ces propositions sont systématiquement suivis. Afin de consolider encore davantage l'indépendance de la justice et d'inscrire ces pratiques au niveau adéquat dans la hiérarchie des normes, une réforme des dispositions portant loi organique relatives à la magistrature est toutefois nécessaire.</p><p> Les quinze dernières années ont connu plusieurs réformes du statut de la magistrature. La loi organique n° 2001-539 du 25 juin 2001 relative au statut des magistrats et au Conseil supérieur de la magistrature a simplifié et amélioré le déroulement de carrière des magistrats, favorisé leur nécessaire mobilité et renforcé l'indépendance de la justice. La loi organique n° 2007-287 du 5 mars 2007 était relative au recrutement, à la formation et à la responsabilité des magistrats. La loi organique n° 2010-830 du 22 juillet 2010 relative à l'application de l'article 65 de la Constitution a tiré les conséquences de la réforme de la composition du Conseil supérieur de la magistrature en déterminant les règles applicables à sa saisine par les justiciables et a procédé à plusieurs modifications en matière disciplinaire.</p><p> La présente réforme du statut de la magistrature permettra non seulement de renforcer l'indépendance et l'impartialité des magistrats mais aussi d'ouvrir davantage la magistrature sur la société. Ainsi, le statut des magistrats du parquet et des juges du siège sera renforcé en supprimant la nomination des procureurs généraux en conseil des ministres, de même que le statut du juge des libertés et de la détention en raison de son rôle croissant en matière de protection des droits et des libertés. Par ailleurs, l'institution judiciaire doit participer à la République exemplaire appelée de ses vœux par le Président de la République, à l'instar de ce qui existe aujourd'hui pour les principaux responsables publics et les parlementaires. Il est par conséquent proposé de renforcer les obligations de transparence des magistrats afin de mieux prévenir les risques de conflit d'intérêts.</p><p> Cette réforme s'inscrit dans la réforme judiciaire « J21 - la justice du 21ème siècle » présentée par la garde des sceaux, ministre de la justice, le 10 septembre 2014 en conseil des ministres à partir d'un profond travail de réflexion associant l'ensemble des personnels et professionnels de justice et des parlementaires. Afin de répondre pleinement à l'enjeu de la modernisation de la justice et de son adaptation aux transformations de la société, quinze actions ont été présentées pour une justice plus proche, plus efficace et plus protectrice.</p><p> Le présent projet de loi organique modifie l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, l'ordonnance n° 58 1136 du 28 novembre 1958 portant loi organique concernant la nomination aux emplois civils et militaires de l'Etat et la loi organique n° 94-100 du 5 février 1994 relative au Conseil supérieur de la magistrature.</p><p> Le présent projet de loi organique tend, en premier lieu, à renforcer l'indépendance des magistrats de l'inspection générale des services judiciaires et à créer de nouvelles fonctions pour favoriser les perspectives de carrière des magistrats.</p><p><b> L'article 1er</b> modifie l'article 1er de l'ordonnance statutaire pour prévoir expressément que les magistrats exerçant des fonctions à l'inspection générale des services judiciaires font partie intégrante du corps judiciaire et l'<b> article 2</b> précise quels sont ceux d'entre eux qui sont placés hors hiérarchie. En outre, les<b> articles 13 et 18</b> modifient respectivement les articles 28 et 38 pour préciser que ces magistrats sont nommés dans les mêmes conditions que les magistrats du parquet.</p><p><b> L'article 2</b> modifie l'article 3 de l'ordonnance statutaire dans le souci d'améliorer le déroulement de carrière des magistrats en créant de nouvelles fonctions hors hiérarchie dans les cours d'appel et dans les tribunaux de grande instance. Cette création permettra de consolider la structure des emplois en renforçant les postes d'encadrement intermédiaire et supérieur dans les juridictions dont l'activité est la plus forte.</p><p> Le présent projet de loi organique tend, en deuxième lieu, à améliorer la formation des magistrats de l'ordre judiciaire et à faciliter leur recrutement.</p><p><b> L'article 3</b> modifie l'article 14 de l'ordonnance statutaire afin d'étendre les missions confiées à l'Ecole nationale de la magistrature et de lui permettre d'assurer la formation d'un plus large public. Ainsi, il est indiqué que l'Ecole nationale de la magistrature assure également la formation des candidats admis aux concours complémentaires et des candidats à une intégration directe, ainsi que celle des personnes n'appartenant pas au corps judiciaire mais exerçant des fonctions juridictionnelles ou contribuant étroitement à l'activité judiciaire. Cet article améliore aussi la formation des magistrats effectuant leur stage pratique à l'occasion d'un changement de fonction en leur permettant de participer à l'activité juridictionnelle sans toutefois recevoir délégation de signature. Cet article met ainsi en avant l'attachement du Gouvernement à ce que l'Ecole nationale de la magistrature, dont la qualité est largement reconnue, soit une école dynamique, ouverte et innovante permettant l'adaptation des pratiques aux évolutions techniques et de la société.</p><p><b> L'article 4</b> modifie l'article 16 de l'ordonnance statutaire afin de prévoir que les conditions dans lesquelles une qualification sera reconnue au moins équivalente au diplôme requis pour accéder à la magistrature seront fixées par décret en Conseil d'Etat et que la vérification des conditions requises pour être candidat à l'auditorat doit intervenir au plus tard à la date de la nomination. La condition d'aptitude physique est également modifiée pour l'aligner sur celle prévue pour les concours de la fonction publique. Enfin, l'article 17 de l'ordonnance statutaire est complété afin de préciser la position statutaire requise pour participer au concours interne d'accès à l'Ecole nationale de la magistrature.</p><p><b> L'article 5</b> modifie l'article 18-1 de l'ordonnance statutaire pour permettre l'accès au recrutement sur titre des auditeurs de justice aux personnes titulaires d'un diplôme sanctionnant une formation d'une durée au moins égale à quatre année d'études après le baccalauréat dans un domaine juridique ou justifiant d'une qualification reconnue au moins équivalente dans des conditions fixées par décret en Conseil d'Etat. Il vise en outre à faciliter le recrutement direct des docteurs en droit comme auditeurs à l'Ecole nationale de la magistrature en supprimant la condition de second diplôme ainsi que celui des enseignants-chercheurs en droit en assouplissant la condition de diplôme. L'excellence du recrutement des auditeurs de justice par concours doit aussi être une exigence pour ces recrutements latéraux afin de faire émerger, partout dans la société, les meilleurs profils méritant une intégration dans la magistrature.</p><p><b> L'article 6</b> fixe à six mois, dont trois mois au moins auprès d'un barreau ou d'un cabinet d'avocat, la durée des stages permettant aux auditeurs de justice de mieux connaître leur environnement judiciaire, administratif et économique.</p><p> Le présent projet de loi organique vise, en troisième lieu, à modifier les conditions de nomination des magistrats en améliorant leur indépendance et leur processus de nomination et en repensant les exigences statutaires de mobilité.</p><p> Dans le souci de renforcer l'indépendance des magistrats du parquet, l<b> 'article 7</b> modifie l'article 1er de l'ordonnance du 28 novembre 1958 précitée et supprime la nomination des procureurs généraux en conseil des ministres.</p><p><b> L'article 8</b> modifie les exigences statutaires de mobilité des magistrats afin de permettre un égal accès des femmes aux postes les plus importants de la hiérarchie judiciaire, prenant ainsi en compte les préconisations du rapport remis le 25 septembre 2013 par le groupe parité du Conseil supérieur de la magistrature constitué pour mener une réflexion autour de la féminisation de la magistrature. Il modifie l'article 2 de l'ordonnance statutaire en augmentant le délai d'autorisation d'élévation sur place au premier grade de cinq à sept ans.</p><p><b> L'article 9</b> modifie les dispositions relatives aux magistrats placés auprès des chefs de cour d'appel. Il s'agit essentiellement d'améliorer l'attractivité de ces fonctions en élargissant la priorité d'affectation des magistrats placés après deux ans d'exercice des fonctions, à l'ensemble des tribunaux du ressort de la cour d'appel à laquelle ils sont rattachés.</p><p><b> L'article 10</b> modifie l'article 12-1 de l'ordonnance statutaire pour prévoir que l'autorité qui procède à l'évaluation prend en compte les conditions d'organisation et de fonctionnement du service dans lequel le magistrat exerce ses fonctions. S'agissant des chefs de juridiction, elle vise notamment à apprécier, au-delà de leurs qualités juridictionnelles, leur capacité à gérer et à animer une juridiction.</p><p><b> L'article 11</b> assouplit l'obligation de résidence (article 13 de l'ordonnance statutaire) en l'étendant au ressort de la juridiction d'affectation et au ressort d'un tribunal de grande instance limitrophe, les dérogations étant accordées par le ministre de la justice après un avis simple des chefs de cour.</p><p><b> Les articles 12 et 17</b> modifient les articles 27-1 et 37-1 de l'ordonnance statutaire afin d'intégrer dans la loi le principe de la diffusion de l'ensemble des candidatures pour les projets de nominations des magistrats, pratique suivie tant par la garde des sceaux, ministre de la justice, depuis juillet 2012 que par le Conseil supérieur de la magistrature.</p><p><b> L'article 14</b> modifie l'article 28-3 de l'ordonnance statutaire afin d'entourer de garanties statutaires la fonction de juge des libertés et de la détention. L'extension du domaine de compétence de ce magistrat et l'importance de ses missions de protection des libertés individuelles justifient qu'il soit nommé par décret et pour une durée limitée, comme le sont les magistrats exerçant d'autres fonctions spécialisées.</p><p><b> L'article 15</b> modifie, afin d'alléger la tâche de la commission d'avancement, l'article 36 de l'ordonnance statutaire pour prévoir qu'après la première inscription au tableau d'avancement des magistrats remplissant les conditions pour accéder aux fonctions du premier grade qui relève de la compétence pleine et entière de la commission d'avancement, les inscriptions suivantes sont de droit dès lors qu'elles sont proposées par les chefs de cour. Cet article supprime également la référence obsolète aux listes d'aptitude et au règlement.</p><p><b> Les articles 16 et 19</b> modifient les articles 37 et 38-1 de l'ordonnance statutaire pour améliorer l'appréciation des qualités professionnelles des premiers présidents des cours d'appel et des procureurs généraux près lesdites cours. Ainsi, les chefs de cours devront d'une part, dans les six mois de leur prise de fonction, définir les objectifs qu'ils s'assignent notamment en considération des rapports sur l'état du fonctionnement des juridictions placées sous leur autorité et d'autre part, élaborer un rapport d'activité périodique. Ces documents seront versés au dossier du magistrat.</p><p> Enfin, l'<b> article 20</b> instaure des mécanismes propres aux magistrats pour les retours de détachement et de congé parental, car les dispositifs prévus dans le statut général de la fonction publique, actuellement applicables aux magistrats, sont inadaptés aux spécificités du processus de nomination de ces derniers. En outre, dans le but d'accompagner le retour de détachement des magistrats, il est prévu un dispositif de reclassement indiciaire s'inspirant de celui existant dans la fonction publique et adapté aux spécificités de la magistrature, dont les modalités seront fixées par décret en Conseil d'Etat.</p><p><b> Le présent projet de loi organique vise, en quatrième lieu, à renforcer les droits et obligations des magistrats.</b></p><p><b> L'article 21</b> ajoute à l'ordonnance statutaire les articles 7-1 à 7-4 afin de renforcer les obligations de transparence en fixant une définition des conflits d'intérêts et une obligation de les prévenir ou d'y mettre fin ainsi qu'en instaurant des dispositifs de prévention desdits conflits. Il instaure un entretien déontologique pour tous les magistrats du siège et du parquet ayant une activité juridictionnelle, lors de leur installation dans de nouvelles fonctions et une obligation de déclaration de situation patrimoniale auprès d'une commission<i> ad hoc</i> pour les plus hauts magistrats de l'ordre judiciaire (le premier président et les présidents de chambre de la Cour de cassation et le procureur général et les premiers avocats généraux près cette Cour).</p><p><b> L'article 22</b> consacre le principe de la liberté syndicale des magistrats, droit reconnu par la Constitution à tout citoyen, et consacré pour les magistrats par la jurisprudence administrative depuis 1972. Cet article prévoit expressément le droit des représentants des organisations syndicales représentatives de magistrats à bénéficier de décharges d'activité. Un crédit de temps syndical est également confirmé aux organisations syndicales de magistrats, utilisable sous forme de décharges de service ou de crédits d'heures selon les besoins de l'activité syndicale.</p><p><b> L'article 23</b> modifie l'article 11 de l'ordonnance statutaire afin de permettre l'octroi de la protection statutaire lorsqu'un magistrat fait l'objet d'une plainte par un justiciable devant la commission d'admission des requêtes, cette protection prenant fin lorsque l'examen de la plainte est renvoyée devant le Conseil supérieur de la magistrature statuant en matière disciplinaire. Cette protection statutaire est la contrepartie des droits nouveaux ouverts au justiciable pour engager la responsabilité des magistrats dans l'exercice de leurs fonctions.</p><p><b> L'article 24</b> prévoit, dans le souci d'accompagner l'évolution vers la gestion dématérialisée des dossiers administratifs, que le dossier administratif des magistrats sera géré sur support électronique. Les magistrats pourront, en outre, demander le retrait, dans leur dossier individuel, des pièces relatives à un non-lieu à sanction.</p><p><b> L'article 25</b> modifie l'article 44 de l'ordonnance statutaire et rétablit l'article 47 de celle ci afin d'encadrer la possibilité d'engager des poursuites disciplinaires et pré-disciplinaires dans un délai raisonnable en introduisant des délais de prescription. Il inscrit, en outre, le caractère contradictoire de la procédure d'avertissement dans l'ordonnance statutaire relative aux magistrats de l'ordre judiciaire.</p><p><b> L'article 26</b> fixe des délais aux autorités détenant un pouvoir disciplinaire pour statuer et garantir aux magistrats de l'ordre judiciaire le droit à être jugé pour leurs fautes disciplinaires dans des délais raisonnables et dans le souci d'une bonne administration de la justice.</p><p> Le présent projet de loi organique a également pour objectif le développement et la diversification du recrutement des magistrats exerçant à titre temporaire.</p><p><b> L'article 28</b> étend le détachement judiciaire aux militaires.</p><p><b> L'article 29</b> réduit à cinq années la durée d'exercice professionnel requise pour que les membres ou anciens membres des professions libérales juridiques et judiciaires soumises à un statut législatif ou réglementaire ou dont le titre est protégé soient recrutés en qualité de magistrat à titre temporaire. Cela permet de faciliter le recrutement des magistrats à titre temporaire et notamment de favoriser l'accès des avocats. Cet article permet aussi aux magistrats à titre temporaire de bénéficier d'une mobilité. La durée du mandat de ces derniers, ainsi que celle des juges de proximité, est allongée.</p><p><b> Les articles 29 et 30</b> prévoient que le mandat des magistrats à titre temporaire et des juges de proximité sera de cinq ans renouvelable une fois, le renouvellement, qui donnera lieu à une évaluation préalable, étant de droit dans la même juridiction sauf opposition de la formation compétente du Conseil supérieur de la magistrature tenant à l'inaptitude. S'agissant des juges de proximité, il est précisé l'absence de nécessité d'effectuer un nouveau stage probatoire lors du renouvellement de la deuxième période.</p><p><b> L'article 31</b> prévoit que le magistrat honoraire exerçant des fonctions juridictionnelles est nommé pour une durée de cinq ans non renouvelable dans les formes prévues par l'article 28 de l'ordonnance statutaire et qu'il ne peut pas exercer au-delà de soixante-douze ans. Cela permettra de confier aux magistrats honoraires, qui n'exercent actuellement des fonctions juridictionnelles que dans des cas très restreints, de plus larges fonctions juridictionnelles au sein des tribunaux de grande instance et des cours d'appel. Ils pourront ainsi être nommés pour exercer des fonctions d'assesseur dans les formations collégiales des tribunaux de grande instance et des cours d'appel ou des fonctions de substitut près les tribunaux de grande instance ou de substitut général près les cours d'appel.</p><p><b> L'article 32</b> modifie également l'article 10-1 de la loi organique du 5 février 1994 précitée afin de renforcer les garanties d'impartialité des membres du Conseil supérieur de la magistrature. En cas de manquement à leurs obligations déontologiques, la saisine de la formation plénière interviendra à l'initiative du président de l'une des formations du Conseil supérieur ou à celle de six de ses membres dont au moins un magistrat et une personnalité qualifiée. Il précise également que les membres du Conseil supérieur de la magistrature veillent à prévenir ou à faire cesser les situations de conflit d'intérêts dont la définition telle qu'issue de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence sur la vie publique.</p><p><b> L'article 33</b> prévoit, en outre, que l'ensemble des membres du Conseil supérieur de la magistrature sont soumis à l'obligation d'effectuer une déclaration de patrimoine.</p><p> Diverses dispositions sont introduites par les articles 34 et 35.<b> L'article 34</b> modifie le régime de maintien en activité des magistrats ayant atteint la limite d'âge afin de les soumettre à des conditions d'aptitude et d'intérêt du service qui seront appréciées par le Conseil supérieur de la magistrature, et permet aux magistrats du cadre de l'administration centrale du ministère de la justice et aux magistrats exerçant à l'Inspection des services judiciaires de bénéficier du maintien en activité.</p><p><b> L'article 35</b> prévoit des mesures spécifiques d'entrée en vigueur concernant la durée et le renouvellement des mandats des magistrats à titre temporaire et des juges de proximité, ainsi que pour les dispositions relatives à la prévention des conflits d'intérêts et à la déclaration de patrimoine. Cet article permet, enfin, un report de la mise en œuvre de l'obligation de mobilité statutaire pour l'accès aux emplois hors hiérarchie en prévoyant que l'article 76-4 de l'ordonnance du 22 décembre 1958 est applicable aux magistrats nommés dans leur premier poste à compter du 1er septembre 2020. Ce report permettra de mettre en œuvre cette réforme dans de meilleures conditions, lorsque les vacances de postes seront moindres grâce aux recrutements en cours.</p><p></p>","arborescence":{"niveaux":[{"id":"1438608166574","libelle":"Dossiers législatifs","niveaux":[{"id":"1438608166576","libelle":"Sénat","niveaux":[],"liens":[{"id":"1438609160708","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl14-660.html","data":""}]},{"id":"1438608166575","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1446741111851","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/independance_impartialite_magistrats.asp","data":""}]}],"liens":[{"id":"1568120102573","libelle":"Dossier législatif de la loi n° 2016-1547 du 18 novembre 2016 de modernisation de la justice du XXIe siècle","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000030962821&type=general&legislature=14","data":""}]},{"id":"1438608166577","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1446223272716","libelle":"Rapport n° 119 de M. François Pillet","lien":"http://www.senat.fr/rap/l15-119/l15-119.html","data":""},{"id":"1446223349402","libelle":"Texte de la commission déposé le 28 octobre 2015","lien":"http://www.senat.fr/leg/pjl15-120.html","data":"‎: changement de titre : \" Projet de loi organique relatif aux garanties statutaires, aux obligations ‎déontologiques et au ‎recrutement des magistrats ainsi qu'au conseil supérieur de la magistrature‎ \".‎"},{"id":"1462544064315","libelle":"Rapport n° 3716 de Mme Cécile Untermaier","lien":"http://www.assemblee-nationale.fr/14/rapports/r3716.asp","data":""},{"id":"1462544105733","libelle":"Texte de la commission déposé le 4 mai 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3716-a0.asp","data":""},{"id":"1466781911521","libelle":"Rapport de Mme Cécile Untermaier  (n° 3870 à l'Assemblée nationale) et de M. François Pillet (n° 715 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3870.asp","data":""},{"id":"1466781963113","libelle":"Texte de la CMP déposé le 22 juin 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3870-a0.asp","data":""}]},{"id":"1438608166578","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1438608166580","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1446567711311","libelle":"Compte rendu intégral de la séance du 3 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151103/s20151103_mono.html","data":": discussion générale commune avec le projet de loi portant application des mesures relatives à la justice du XXIe siècle‎, discussion des articles : art 2, art 4, art 5, art 6, art additionnels, art 7, art additionnel, art 9, art ‎additionnels, art 10, art additionnel, art 14, art 16, art 19, art 20, art 21, art additionnels, art 22, art 25, ‎art 25 bis, art 26.‎"},{"id":"1446740925171","libelle":"Compte rendu intégral de la séance du 4 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151104/s20151104_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 30, art additionnel, art 31, art additionnel, art 33, art 34, art 34 bis, art 34 ter, art additionnel, art 35, interventions sur l'ensemble."}]},{"id":"1438608166579","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1463578601021","libelle":"Compte rendu intégral des séances du 17 mai 2016","niveaux":[],"liens":[{"id":"1463578667313","libelle":"2ème séance du 17 mai 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160188.asp#P781981","data":"‎: présentation commune avec le projet de loi de modernisation de la justice du XXIe siècle‎, discussion ‎générale commune.‎"}]},{"id":"1463670229176","libelle":"Compte rendu intégral des séances du 18 mai 2016","niveaux":[],"liens":[{"id":"1463670907919","libelle":"1ère séance du 18 mai 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160189.asp#P783154","data":": discussion des articles : art 1 à 4, art 5, après l’art 5, art 6, après l’art 6, art 7 à 20, art 21, après l’art 21, art 22, art 22 bis, art 23 et 24, art 25, art 25 bis, art 25 ter, art 26, art 27 à 29, art 30 et 30 bis, art 31, avant l’art 32, art 32, art 32 bis, art 33, art 33 bis, art 34, art 34 bis A, art 34 ter, art 34 quater, art 34 quinquies, après l’art 34 quinquies, art 34 sexies, art 35."}]},{"id":"1464189949686","libelle":"Compte rendu intégral des séances du 24 mai 2016","niveaux":[],"liens":[{"id":"1464190097446","libelle":"2ème séance du 24 mai 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160194.asp#P789832","data":": explications de vote communes avec le projet de loi de modernisation de la justice du XXIème siècle, vote sur l'ensemble."}]}],"liens":[]},{"id":"1467824499872","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1467824660650","libelle":"Compte rendu intégral de la séance du 6 juillet 2016","lien":"http://www.senat.fr/seances/s201607/s20160706/s20160706_mono.html#Niv1_SOM3","data":": discussion générale, discussion du texte élaboré par la CMP, art 35, vote sur l'ensemble."}]},{"id":"1468336980930","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1468337005307","libelle":"Compte rendu intégral des séances du 11 juillet 2016","niveaux":[],"liens":[{"id":"1468337484005","libelle":"2ème séance du 11 juillet 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016-extra/20161009.asp#P839112","data":"‎: présentation, discussion générale, texte de la CMP, vote sur l’ensemble.‎"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1438608912068","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_independance_impartialite_magistrats_cm_31.07.2015.pdf.pdf","data":""},{"id":"1438608870198","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_jusb1514050l_cm_31.07.2015.pdf","data":""},{"id":"1438609124626","libelle":"Communiqué de presse du Conseil des ministres du 31 juillet 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-07-31/recrutement-des-magistrats-et-conseil-superieur-de-la-magist","data":"La garde des sceaux, ministre de la justice a présenté deux projets de loi s’inscrivant dans la réforme « J21 » pour une justice plus proche, plus efficace et plus protectrice.\n \nAfin de renforcer l’exemplarité de la justice, le projet de loi organique relatif à l’indépendance et l’impartialité des magistrats et à l’ouverture de la magistrature sur la société modifie l’ordonnance du 22 décembre 1958 relative au statut de la magistrature. Pour renforcer leur indépendance, les procureurs généraux ne seront plus nommés en conseil des ministres. Pour prendre en compte leur rôle en matière de protection des droits et des libertés, les magistrats exerçant les fonctions de juge des libertés et de la détention seront désormais nommés par décret du Président de la République. Le projet de loi organique organise la prévention des conflits d’intérêts des magistrats, pour répondre aux exigences de transparence de la vie publique et de l’éthique professionnelle, en prévoyant un entretien déontologique des magistrats ainsi que, pour les plus hauts magistrats, une déclaration de patrimoine.\nLe texte améliore les garanties et les obligations fondamentales accordées aux magistrats. Il consacre notamment le principe de la liberté syndicale des magistrats, droit reconnu par la Constitution à tout citoyen, et modernise les modalités d’évaluation des magistrats afin de renforcer la pertinence des décisions de nomination et de promotion.\nIl renforce l’ouverture de la magistrature sur la société en modifiant les modalités de recrutement par la voie des concours, en facilitant l’intégration directe, et en permettant le renouvellement des mandats de juge de proximité.\nCe texte s’inscrit dans un projet de réforme institutionnelle plus large comprenant également le projet de loi constitutionnelle relative au Conseil supérieur de la magistrature dont la discussion sera relancée à la rentrée parlementaire.\n \nPoursuivant l’objectif d’une justice plus protectrice et plus accessible, le projet de loi portant application des mesures relatives à la justice du XXIème siècle crée le service d’accueil unique des justiciables, qui permet au citoyen d’éviter de se déplacer à plusieurs kilomètres pour accomplir les démarches préparatoires à son audience. Il valorise le règlement amiable des litiges en rendant obligatoire la tentative de conciliation pour les petits litiges du quotidien avant la saisine du juge. Il renforce la protection des droits et la lutte contre les discriminations par la création, d’une part, d’un cadre légal commun aux actions de groupe en matière judiciaire et administrative, et d’autre part, d’une action de groupe en matière de discrimination. Il facilite l’accès à la justice des plus fragiles par la réforme des juridictions sociales et le transfert au tribunal de grande instance du contentieux traité par les tribunaux des affaires de la sécurité sociale, les tribunaux du contentieux de l’incapacité et par les commissions départementales d’aide sociale (s’agissant du contentieux de l’aide à l’acquisition d’une complémentaire santé et à la couverture maladie universelle complémentaire).\nIl simplifie l’organisation judiciaire et le traitement de certaines démarches des citoyens, notamment en confiant l’enregistrement des pactes civils de solidarité aux officiers de l’état civil. Il rend la répression de certaines infractions routières, comme le défaut d’assurance et le défaut de permis de conduire, plus systématique et plus homogène sur le territoire pour le premier fait. Il renforce les obligations déontologiques et de formation des juges consulaires et des administrateurs judiciaires afin que la justice commerciale soit mieux adaptée aux enjeux de la vie économique et de l’emploi.\nDes dispositions réglementaires viendront compléter, dès septembre 2015, le dispositif. L’accès au droit et à la justice sera ainsi renforcé. De même, les conseils de juridictions (lieu d’échange de la justice avec les élus) en cours d’expérimentation seront consacrés. La réforme du statut des fonctionnaires de justice, qui sera mise en œuvre à compter du 1er novembre 2015, permettra d’accompagner ces évolutions. Enfin, une plateforme informative sera mise en place en décembre prochain afin d’orienter le justiciable et de lui permettre de suivre son dossier en ligne.\n \nEn répondant ainsi aux évolutions de la société, qu’il s’agisse d’enjeux éthiques ou techniques, la réforme judiciaire « J21 » met en œuvre les engagements du Président de la République en matière de justice et inscrit l’institution judiciaire dans le mouvement de modernisation et de simplification des institutions publiques voulu par le Gouvernement."},{"id":"1446741067222","libelle":"Texte adopté en 1ère lecture par le Sénat le 4 novembre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/120.html","data":""},{"id":"1464190149838","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 24 mai 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0737.asp","data":""},{"id":"1467824718408","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 6 juillet 2016 (lecture texte CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/716.html","data":""},{"id":"1468337594520","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 6 juillet 2016 (lecture texte CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0790.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000033011065","libelleTexte":"LOI organique n° 2016-1090 du 8 août 2016 relative aux garanties statutaires, aux obligations déontologiques et au recrutement des magistrats ainsi qu'au Conseil supérieur de la magistrature","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique relatif à l’indépendance et l’impartialité des magistrats et à l’ouverture de la magistrature sur la société","contenuDossier":"<p></p><p align='center'> NOR : JUSB1514050L</p><p></p><p></p><p align='center'> TITRE IER<br clear='none'/><b> DISPOSITIONS RELATIVES AU STATUT DE LA MAGISTRATURE</b></p><p></p><p></p><p align='center'> Chapitre Ier<br clear='none'/><b> DISPOSITIONS RELATIVES A LA COMPOSITION DU CORPS JUDICIAIRE</b></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Après le deuxième alinéa de l'article 1er de l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, il est inséré un alinéa ainsi rédigé :</p><p> « 1° bis Les magistrats exerçant les fonctions d'inspecteur général des services judiciaires, d'inspecteur général adjoint des services judiciaires et d'inspecteur des services judiciaires ; ».</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> L'article 3 de la même ordonnance est ainsi modifié :</p><p> 1° Au deuxième alinéa, le mot : « et » est remplacé par une virgule et les mots : « et des auditeurs » sont ajoutés après les mots : « des avocats généraux référendaires » ;</p><p> 2° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « 2° bis Les premiers présidents de chambre des cours d'appel et les premiers avocats généraux près lesdites cours ; »</p><p> 3° Après le quatrième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « 4° Les magistrats exerçant les fonctions d'inspecteur général des services judiciaires et d'inspecteur général adjoint des services judiciaires. » ;</p><p> 4° Au dernier alinéa, le mot : « et » précédant les mots : « de premier vice-président de tribunal de grande instance » est remplacé par une virgule et les mots : « de premier vice président chargé de l'instruction, de premier vice-président chargé des fonctions de juge des enfants, de premier vice-président chargé de l'application des peines, de premier vice-président chargé du service d'un tribunal d'instance, de premier vice-président chargé des fonctions de juge des libertés et de la détention, » sont insérés après les mots : « premier vice-président de tribunal de grande instance, ».</p><p></p><p></p><p align='center'> Chapitre II<br clear='none'/><b> DISPOSITIONS RELATIVES AU RECRUTEMENT ET A LA FORMATION PROFESSIONNELLE</b></p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> L'article 14 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « auditeurs de justice », sont insérés les mots : « , des candidats admis aux concours de recrutement de magistrats prévus par l'article 21-1 et des candidats à une intégration directe dans le corps judiciaire au titre des articles 22 et 23 » ;</p><p> 2° Au deuxième alinéa, est ajoutée une phrase ainsi rédigée : « Les magistrats en stage de formation continue peuvent participer à l'activité juridictionnelle, sous la responsabilité des magistrats de la juridiction les accueillant, sans pouvoir toutefois recevoir délégation de signature. » ;</p><p> 3° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « L'école peut également contribuer à la formation professionnelle de personnes n'appartenant pas au corps judiciaire et amenées, soit à exercer dans l'ordre judiciaire des fonctions juridictionnelles, soit à concourir étroitement à l'activité judiciaire. »</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> I. - L'article 16 de la même ordonnance est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « que ce diplôme soit national, reconnu par l'État ou délivré par un État membre de la Communauté européenne et considéré comme équivalent par le ministre de la justice après avis d'une commission dans les conditions prévues par un décret en Conseil d'État, ou d'un diplôme délivré par un institut d'études politiques, ou encore avoir obtenu le certificat attestant la qualité d'ancien élève d'une école normale supérieure » sont remplacés par les mots : « ou justifiant d'une qualification reconnue au moins équivalente dans des conditions fixées par décret en Conseil d'État » ;</p><p> 2° Au sixième alinéa, les mots : « et être reconnus indemnes ou définitivement guéris de toute affection donnant droit à un congé de longue durée » sont remplacés par les mots : « compte tenu des possibilités de compensation du handicap » ;</p><p> 3° Il est ajouté un alinéa ainsi rédigé :</p><p> « Sous réserve des dispositions des articles 17 et 21-1, les candidats aux concours doivent remplir les conditions requises pour être candidat à l'auditorat au plus tard à la date de la première épreuve du concours. La vérification de ces conditions doit intervenir au plus tard à la date de la nomination en qualité d'auditeur de justice. »</p><p> II. - Au troisième alinéa de l'article 17 de la même ordonnance, après les mots : « , des collectivités territoriales et de leurs établissements publics » sont insérés les mots : « , en activité, en détachement, en congé parental ou accomplissement du service national, ».</p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> L'article 18-1 de la même ordonnance est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « Peuvent être nommées directement auditeurs de justice les personnes que quatre années d'activité dans le domaine juridique, économique ou social qualifient pour l'exercice des fonctions judiciaires :</p><p> « - si elles sont titulaires d'un diplôme sanctionnant une formation d'une durée au moins égale à quatre années d'études après le baccalauréat dans un domaine juridique ou justifiant d'une qualification reconnue au moins équivalente dans des conditions fixées par décret en Conseil d'État ;</p><p> « - et si elles remplissent les autres conditions fixées aux 2° à 5° de l'article 16. » ;</p><p> 2° Au deuxième alinéa, les mots : « qui possèdent, outre les diplômes requis pour le doctorat, un autre diplôme d'études supérieures » sont supprimés et les mots « de la maîtrise en droit et possédant un diplôme d'études supérieures dans une discipline juridique » sont remplacés par les mots : « d'un diplôme sanctionnant une formation d'une durée au moins égale à cinq années d'études après le baccalauréat dans un domaine juridique ou justifiant d'une qualification reconnue au moins équivalente dans des conditions fixées par décret en Conseil d'État. » ;</p><p> 3° Au troisième alinéa, les mots : « auditeurs issus des concours prévus à l'article 17 et figurant dans la promotion à laquelle ils seront intégrés » sont remplacés par les mots : « places offertes aux concours prévus à l'article 17 pour le recrutement des auditeurs de justice de la promotion à laquelle ils seront intégrés ».</p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> Au dernier alinéa de l'article 19 de la même ordonnance, les mots : « six mois auprès d'un barreau ou comme collaborateur d'un avocat inscrit au barreau » sont remplacés par les mots : « six mois leur permettant de mieux connaitre l'environnement judiciaire, administratif et économique, incluant un stage d'une durée de trois mois au moins auprès d'un barreau ou comme collaborateur d'un avocat inscrit au barreau ».</p><p></p><p></p><p></p><p align='center'> Chapitre III<br clear='none'/><b> DISPOSITIONS RELATIVES AUX CONDITIONS DE NOMINATION</b></p><p></p><p></p><p></p><p align='center'><b> Article 7</b></p><p></p><p></p><p> Le deuxième alinéa de l'article 1er de l'ordonnance n° 58-1136 du 28 novembre 1958 portant loi organique concernant les nominations aux emplois civils et militaires de l'État est remplacé par les dispositions suivantes :</p><p> « A l'emploi de procureur général près la Cour des comptes. »</p><p></p><p></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> Au deuxième alinéa de l'article 2 de l'ordonnance du 22 décembre 1958 mentionnée ci dessus, le mot : « cinq » est remplacé par le mot : « sept ».</p><p></p><p></p><p align='center'><b> Article 9</b></p><p></p><p></p><p> L'article 3-1 de la même ordonnance est ainsi modifié :</p><p> 1° Au neuvième alinéa :</p><p> a) Dans la première phrase, les mots : « au tribunal de grande instance du siège de la cour d'appel à laquelle ils sont rattachés ou au tribunal de grande instance le plus important du département où est située ladite cour » sont remplacés par les mots : « à l'un des tribunaux de grande instance du ressort de la cour d'appel à laquelle ils sont rattachés » ;</p><p> b) Dans la deuxième phrase, sont insérés après les mots : « premier vice-président adjoint, » les mots : « premier vice-président chargé de l'instruction, premier vice-président chargé des fonctions de juge des enfants, premier vice-président chargé de l'application des peines, premier vice-président chargé du service d'un tribunal d'instance, premier vice-président chargé des fonctions de juge des libertés et de la détention » et les mots : « ou premier vice procureur de la République des tribunaux de grande instance » sont remplacés par les mots : « premier vice-procureur de la République des tribunaux de grande instance ou premier vice procureur de la République financier près le tribunal de grande instance de Paris » ;</p><p> 2° Au dixième alinéa, les mots : « celle des deux juridictions mentionnées » sont remplacés par les mots : « l'un des tribunaux de grande instance mentionnés ».</p><p></p><p></p><p> Article 10</p><p></p><p></p><p> L'article 12-1 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « au cas d'une présentation à l'avancement », sont ajoutés les mots : « et à l'occasion d'une candidature au renouvellement des fonctions » ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Cette évaluation est précédée de la rédaction par le magistrat d'un bilan de son activité et d'un entretien avec le chef de la juridiction où le magistrat est nommé ou rattaché ou avec le chef du service dans lequel il exerce ses fonctions. S'agissant des juges de proximité et des magistrats exerçant à titre temporaire, elle est précédée d'un entretien avec, selon le cas, le président du tribunal de grande instance ou le magistrat du siège de ce tribunal chargé de l'administration du service du tribunal d'instance dans le ressort duquel est située la juridiction de proximité ou auprès duquel le magistrat exerçant à titre temporaire est affecté. L'évaluation est intégralement communiquée au magistrat qu'elle concerne » ;</p><p> 3° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « L'autorité qui procède à l'évaluation prend en compte les conditions d'organisation et de fonctionnement du service dans lequel le magistrat exerce ses fonctions. S'agissant des chefs de juridiction, l'évaluation apprécie, au-delà des qualités juridictionnelles, leur capacité à gérer et à animer une juridiction. »</p><p></p><p></p><p align='center'><b> Article 11</b></p><p></p><p></p><p> L'article 13 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « au siège » sont remplacés par les mots : « dans le ressort » et après les mots : « sont rattachés » sont insérés les mots : « ou dans le ressort d'un tribunal de grande instance limitrophe » ;</p><p> 2° Au second alinéa, les mots : « sur avis favorable des chefs de cour par le ministre de la justice » sont remplacés par les mots : « par le ministre de la justice après avis des chefs de cour ».</p><p></p><p></p><p align='center'><b> Article 12</b></p><p></p><p></p><p> L'article 27-1 de la même ordonnance, est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « et organisations professionnelles » sont supprimés ;</p><p> 2° Au quatrième alinéa, les mots : « ne s'appliquent pas aux projets de nomination de substitut chargé du secrétariat général d'une juridiction. Elles » sont supprimés.</p><p></p><p></p><p align='center'><b> Article 13</b></p><p></p><p></p><p> Au deuxième alinéa de l'article 28 de la même ordonnance, après les mots : « aux magistrats du cadre de l'administration centrale du ministère de la justice » sont insérés les mots : « et aux magistrats exerçant les fonctions d'inspecteur des services judiciaires ».</p><p></p><p></p><p align='center'><b> Article 14</b></p><p></p><p></p><p> L'article 28-3 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « Les fonctions de » sont insérés les mots : « juge des libertés et de la détention, de » ;</p><p> 2° Au deuxième alinéa, après les mots : « en qualité de » sont insérés les mots : « juge des libertés et de la détention, de » ;</p><p> 3° Au troisième alinéa, après les mots : « Nul ne peut exercer plus de dix années la fonction de » sont insérés les mots : « juge des libertés et de la détention, de ».</p><p></p><p></p><p align='center'><b> Article 15</b></p><p></p><p></p><p> I. - L'article 34 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « ainsi que les listes d'aptitude aux fonctions » sont supprimés ;</p><p> 2° Au troisième alinéa, les mots : « sur une des listes d'aptitude ou » sont supprimés.</p><p> II. - L'article 36 de la même ordonnance est ainsi modifié :</p><p> 1° Après le premier alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « La commission d'avancement statue sur l'inscription au tableau d'avancement des magistrats du second grade dont la liste est adressée chaque année à son secrétariat dans les conditions de l'article 27 et qui remplissent les conditions fixées par décret pour accéder aux fonctions du premier grade. Le renouvellement de l'inscription est de droit sur proposition de l'autorité chargée de l'établissement de la liste mentionnée à l'article 27.</p><p> « Les magistrats non présentés peuvent saisir la commission d'avancement. » ;</p><p> 2° Les deuxième et troisième alinéas sont supprimés ;</p><p> 3° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p> « Un décret en Conseil d'État détermine les conditions exigées pour figurer au tableau d'avancement ainsi que les modalités d'élaboration et d'établissement du tableau annuel et des tableaux supplémentaires éventuels. Il fixe les conditions pour exercer et examiner les recours. » ;</p><p> 4° Au cinquième alinéa, le mot : « règlement » est remplacé par le mot : « décret ».</p><p></p><p></p><p align='center'><b> Article 16</b></p><p></p><p></p><p> Après le troisième alinéa de l'article 37 de la même ordonnance, il est inséré un alinéa ainsi rédigé :</p><p> « Dans les six mois de son installation dans ses fonctions, le premier président définit les objectifs de son action, notamment en considération des rapports sur l'état du fonctionnement de la cour d'appel et des juridictions de son ressort qui ont pu être établis par l'inspection générale des services judiciaires et par son prédécesseur ou par les présidents des tribunaux du ressort. Il élabore, tous les deux ans, un bilan de ses activités, de l'animation et de la gestion de la cour et des juridictions de son ressort ainsi que de l'administration des services judiciaires dans ce ressort. Ces éléments sont versés au dossier du magistrat. »</p><p></p><p></p><p align='center'><b> Article 17</b></p><p></p><p></p><p> L'article 37-1 de la même ordonnance est remplacé par les dispositions suivantes :</p><p> « Art. 37-1. - Les dispositions de l'article 27-1 sont applicables à la nomination aux fonctions hors hiérarchie, à l'exception des fonctions d'inspecteur général des services judiciaires. »</p><p></p><p></p><p align='center'><b> Article 18</b></p><p></p><p></p><p> A l'article 38 de la même ordonnance, après les mots : « Les magistrats du parquet placés hors hiérarchie » sont insérés les mots : « et les magistrats exerçant les fonctions d'inspecteur général des services judiciaires et d'inspecteur général adjoint des services judiciaires ».</p><p></p><p></p><p align='center'><b> Article 19</b></p><p></p><p></p><p> Après le deuxième alinéa de l'article 38-1 de la même ordonnance, il est inséré un alinéa ainsi rédigé :</p><p> « Dans les six mois de son installation dans ses fonctions, le procureur général, sous réserve des dispositions afférentes à la détermination de la politique pénale, définit les objectifs de son action, notamment en considération des rapports sur l'état du fonctionnement du parquet général et des parquets de son ressort qui ont pu être établis par l'inspection générale des services judiciaires et par son prédécesseur ou par les procureurs de la République du ressort. Il élabore, tous les deux ans, un bilan de ses activités et de l'animation du ministère public dans son ressort ainsi que de l'administration des services judiciaires dans ce ressort. Ces éléments sont versés au dossier du magistrat. »</p><p></p><p></p><p align='center'><b> Article 20</b></p><p></p><p></p><p> I. - Au dernier alinéa de l'article 72 de la même ordonnance, les références : « 28, 37 et 38 » sont remplacées par les références : « 28, 37, 38, 72-1 et 72-1-1 ».</p><p> II. - Après l'article 72 de la même ordonnance, sont insérés trois articles ainsi rédigés :</p><p> « Art. 72-1. - Neuf mois au plus tard avant l'expiration du détachement, le magistrat placé en position de détachement fait connaître au garde des sceaux, ministre de la justice, sa décision de solliciter le renouvellement du détachement ou de réintégrer le corps judiciaire.</p><p> « Entre neuf et sept mois au plus tard avant l'expiration du détachement, l'administration ou l'organisme d'accueil fait connaître au magistrat concerné et au garde des sceaux, ministre de la justice, sa décision de renouveler ou non le détachement.</p><p> « Dans les cas où le renouvellement n'est pas sollicité par le magistrat, n'est pas décidé par l'administration ou l'organisme d'accueil ou est refusé par le garde des sceaux, ministre de la justice, et au plus tard sept mois avant l'expiration du détachement, le magistrat fait connaître au garde des sceaux, ministre de la justice, l'affectation qu'il désirerait recevoir dans trois juridictions au moins appartenant à des ressorts de cours d'appel différents.</p><p> « Pour les magistrats du second grade inscrits au tableau d'avancement, seules deux demandes peuvent porter sur des emplois du premier grade, lesquelles ne peuvent porter exclusivement sur des emplois de président d'une juridiction, de procureur de la République près une juridiction, ou de premier vice-président, premier vice-président adjoint, procureur de la République adjoint ou premier vice-procureur de la République des tribunaux de grande instance. Pour les magistrats du premier grade remplissant les conditions prévues à l'article 39 pour l'accès à un emploi hors hiérarchie, seules deux demandes peuvent porter sur un emploi placé hors hiérarchie, lesquelles ne peuvent porter exclusivement sur des emplois de premier président de cour d'appel ou de procureur général près une cour d'appel.</p><p> « Lorsque le magistrat concerné, qui occupait un emploi du siège de la Cour de cassation, de premier président de cour d'appel ou de président de tribunal de grande instance au moment de son détachement, souhaite réintégrer le corps judiciaire sur un tel emploi, il adresse sa candidature au Conseil supérieur de la magistrature sept mois au plus tard avant l'expiration du détachement.</p><p> « Six mois au plus tard avant l'expiration du détachement ou à défaut de proposition d'affectation du Conseil supérieur de la magistrature dans un délai de deux mois à compter de la candidature prévue à l'alinéa précédent, le garde des sceaux, ministre de la justice, peut inviter le magistrat à présenter trois demandes supplémentaires d'affectation dans trois autres juridictions appartenant à des ressorts de cour d'appel différents.</p><p> « A l'expiration du détachement, le magistrat est réintégré immédiatement dans le corps judiciaire et nommé dans l'une des fonctions qui ont fait l'objet de ses demandes dans les conditions prévues au troisième ou au sixième alinéa du présent article.</p><p> « Si le magistrat n'a pas exprimé de demande dans les conditions prévues au troisième ou au sixième alinéa du présent article, ou si aucune des demandes ainsi formulées ne peut être satisfaite, le garde des sceaux, ministre de la justice, lui propose une affectation dans trois juridictions. À défaut d'acceptation dans le délai d'un mois, le magistrat est, à l'expiration du détachement, nommé dans l'une de ces juridictions aux fonctions qui lui ont été offertes.</p><p> « Les dispositions des alinéas 3 à 7 du présent article s'appliquent aux magistrats placés en position de détachement en application de l'article 76-4, sans préjudice de leur droit à retrouver une affectation dans la juridiction dans laquelle ils exerçaient précédemment leurs fonctions prévu au sixième alinéa de l'article 76-4. Le magistrat qui souhaite bénéficier de ce droit fait connaître sa décision au garde des sceaux au plus tard sept mois avant l'expiration du détachement.</p><p> « Les dispositions du présent article ne s'appliquent pas aux magistrats détachés dans les emplois de directeur, de chef de service, de directeur adjoint ou de sous-directeur dans les administrations centrales de l'État ou de directeur de l'École nationale de la magistrature.</p><p> « Art. 72-1-1. - Il est tenu compte, lors de la réintégration du magistrat dans le grade qu'il occupe au sein du corps judiciaire, de l'échelon qu'il a atteint dans le corps ou cadre d'emplois de détachement, sous réserve qu'il lui soit plus favorable. Un décret en Conseil d'État détermine les conditions d'application du présent article.</p><p> « Art. 72-2. - La réintégration des magistrats après un congé parental est prononcée conformément aux dispositions des articles 28, 37 et 38.</p><p> « Six mois au plus tard avant l'expiration du congé parental, le magistrat concerné fait connaître au garde des sceaux, ministre de la justice, sa décision de solliciter le renouvellement du congé parental ou de réintégrer le corps judiciaire.</p><p> « Dans les cas où le renouvellement n'est pas sollicité par le magistrat ou est refusé par le garde des sceaux, ministre de la justice, et au plus tard cinq mois avant l'expiration du congé parental, le magistrat fait connaître au garde des sceaux, ministre de la justice, l'affectation qu'il désirerait recevoir dans trois juridictions au moins. Pour les magistrats du second grade inscrits au tableau d'avancement, seules deux demandes peuvent porter sur des emplois du premier grade, lesquelles ne peuvent porter exclusivement sur des emplois de président d'une juridiction, de procureur de la République près une juridiction, ou de premier vice-président, premier vice président adjoint, procureur de la République adjoint ou premier vice-procureur de la République des tribunaux de grande instance. Pour les magistrats du premier grade remplissant les conditions prévues à l'article 39 pour l'accès à un emploi hors hiérarchie, seules deux demandes peuvent porter sur un emploi placé hors hiérarchie, lesquelles ne peuvent porter exclusivement sur des emplois de premier président de cour d'appel ou de procureur général près une cour d'appel.</p><p> « Quatre mois au plus tard avant l'expiration du congé parental, le garde des sceaux, ministre de la justice, peut inviter le magistrat à présenter trois demandes supplémentaires d'affectation dans trois autres juridictions appartenant à des ressorts de cour d'appel différents, selon des modalités identiques à celles prévues à l'alinéa précédent.</p><p> « A l'expiration du congé parental, le magistrat est réintégré immédiatement dans le corps judiciaire et nommé, sans préjudice du sixième alinéa du présent article, dans l'une des fonctions qui ont fait l'objet de ses demandes dans les conditions prévues au troisième et, le cas échéant, au quatrième alinéa du présent article.</p><p> « Si le magistrat n'a pas exprimé de demande dans les conditions prévues au troisième et, le cas échéant, au quatrième alinéa du présent article, ou si aucune des demandes ainsi formulées ne peut être satisfaite, le garde des sceaux, ministre de la justice, propose au magistrat concerné une affectation dans trois juridictions. À défaut d'acceptation dans le délai d'un mois, le magistrat est, à l'expiration du congé parental, nommé dans l'une de ces juridictions aux fonctions qui lui ont été offertes.</p><p> « Les dispositions des troisième, quatrième, cinquième et sixième alinéas s'appliquent aux magistrats qui sollicitent leur réintégration à l'issue d'un congé parental sans préjudice de leur droit à retrouver une affectation dans la juridiction dans laquelle ils exerçaient précédemment leurs fonctions, le cas échéant, en surnombre de l'effectif budgétaire du grade auquel appartient le magistrat et, s'il y a lieu, en surnombre de l'effectif organique de la juridiction. L'intéressé est nommé au premier poste, correspondant aux fonctions exercées, dont la vacance vient à s'ouvrir dans la juridiction où il a été nommé en surnombre. »</p><p></p><p></p><p align='center'> Chapitre IV<br clear='none'/><b> DISPOSITIONS RELATIVES AUX DROITS ET OBLIGATIONS DES MAGISTRATS</b></p><p></p><p></p><p align='center'><b> Article 21</b></p><p></p><p></p><p> Après l'article 7 de la même ordonnance, sont insérés quatre articles ainsi rédigés :</p><p> « Art. 7-1. - Les magistrats veillent à prévenir ou à faire cesser immédiatement les situations de conflits d'intérêts.</p><p> « Constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à influencer ou paraître influencer l'exercice indépendant, impartial et objectif d'une fonction.</p><p> « Art. 7-2. - A l'occasion de leur installation dans leurs fonctions, les magistrats ont un entretien déontologique. Cet entretien a pour objet de prévenir tout éventuel conflit d'intérêts.</p><p> « Cet entretien déontologique peut être renouvelé à l'initiative de l'intéressé ou à la demande des autorités mentionnées aux troisième, quatrième et cinquième alinéas.</p><p> « Il se déroule, pour les magistrats du siège et du parquet des cours et tribunaux de première instance avec le premier président de la cour à laquelle ils sont affectés ou le procureur général près cette cour, ou avec le président du tribunal auquel ils sont affectés ou le procureur près ce tribunal.</p><p> « Pour les présidents de tribunaux de première instance et les procureurs de la République près ces tribunaux, l'entretien se déroule respectivement avec le premier président de la cour à laquelle ils sont affectés, ou le procureur général près cette cour.</p><p> « Pour les magistrats du siège et du parquet nommés à la Cour de cassation et les personnes visées à l'article 40-1, cet entretien se déroule avec le premier président de la Cour de cassation ou le procureur général près cette Cour.</p><p> « Art. 7-3. - Le premier président et les présidents de chambre de la Cour de cassation, le procureur général et les premiers avocats généraux près cette Cour ainsi que les premiers présidents des cours d'appel et les procureurs généraux près ces cours déclarent leur situation patrimoniale dans les deux mois qui suivent leur installation dans leurs fonctions à la commission de recueil des déclarations de patrimoine des magistrats de l'ordre judiciaire.</p><p> « Dans les deux mois qui suivent la cessation de leurs fonctions, les personnes mentionnées au premier alinéa transmettent une nouvelle déclaration de situation patrimoniale à la commission.</p><p> « Celle-ci apprécie la variation de la situation patrimoniale de l'intéressé entre la déclaration effectuée au moment de l'installation et celle transmise après la cessation des fonctions.</p><p> « Lorsque les évolutions patrimoniales constatées n'appellent pas d'observation ou lorsqu'elles sont justifiées, la commission en donne acte à l'intéressé.</p><p> « Dans le cas où la commission, après une procédure contradictoire, constate des évolutions patrimoniales pour lesquelles elle ne dispose pas d'explications satisfaisantes, elle transmet le dossier de l'intéressé à l'administration fiscale.</p><p> « La déclaration de situation patrimoniale n'est ni versée au dossier du magistrat, ni communicable aux tiers.</p><p> « Un décret en Conseil d'État fixe les conditions d'application du présent article, notamment le modèle et le contenu de la déclaration, et ses modalités de dépôt de mise à jour et de conservation.</p><p> « Art. 7-4. - La commission de recueil des déclarations de patrimoine des magistrats de l'ordre judiciaire visée à l'article 7-3 est présidée par un magistrat honoraire de l'ordre judiciaire, ou son suppléant magistrat honoraire de l'ordre judiciaire, élus par l'assemblée générale des magistrats du siège et du parquet de la Cour de cassation.</p><p> « Elle comprend en outre :</p><p> « 1° Un conseiller d'État ou son suppléant, élus par l'assemblée générale du Conseil d'État ;</p><p> « 2° Un conseiller maître à la Cour des comptes ou son suppléant, élus par la chambre du conseil de cette cour ;</p><p> « 3° Deux personnalités qualifiées ou leurs suppléants, nommés par le Président de la République.</p><p> « Les membres de la commission sont nommés pour trois ans renouvelables une fois.</p><p> « Un décret en Conseil d'État fixe les conditions d'application du présent article. »</p><p></p><p></p><p align='center'><b> Article 22</b></p><p></p><p></p><p> Après l'article 10 de la même ordonnance, il est inséré un article 10-1 ainsi rédigé :</p><p> « Art. 10-1. - I. - Le droit syndical est garanti aux magistrats qui peuvent librement créer des organisations syndicales, y adhérer et y exercer des mandats.</p><p> « II. - Les dispositions législatives et réglementaires applicables, en ce domaine, aux fonctionnaires sont applicables aux magistrats de l'ordre judiciaire, sous réserve des dispositions suivantes.</p><p> « Sont considérées comme représentatives au sens de l'article 27-1, les organisations syndicales de magistrats ayant obtenu au moins un siège à la commission d'avancement prévue à l'article 34 parmi les sièges attribués aux magistrats des cours et tribunaux ou ayant obtenu au moins un pourcentage, fixé par le décret en Conseil d'Etat mentionné au III, des suffrages exprimés lors de l'élection du collège des magistrats des cours et tribunaux et du ministère de la justice qui élit les magistrats du corps judiciaire appelés à siéger à la commission d'avancement prévu aux articles 13-1 à 13-5.</p><p> « Les représentants syndicaux, titulaires et suppléants appelés à siéger à la commission d'avancement ainsi qu'à la commission permanente d'études se voient accorder une autorisation d'absence sur simple présentation de leur convocation. Ils bénéficient des mêmes droits lorsqu'ils prennent part, en cette qualité, à des réunions de travail convoquées par l'administration.</p><p> « Sous réserve des nécessités de service, des décharges d'activités peuvent être accordées aux représentants des organisations syndicales représentatives de magistrats.</p><p> « Un crédit de temps syndical, utilisable sous forme de décharges de service ou de crédits d'heures selon les besoins de l'activité syndicale, est attribué aux organisations syndicales de magistrats et est déterminé à l'issue du renouvellement de la commission d'avancement.</p><p> « Les organisations syndicales de magistrats désignent librement parmi leurs représentants les bénéficiaires de crédits de temps syndical.</p><p> « Dans la mesure où la désignation d'un magistrat se révèle incompatible avec la bonne administration de la justice, le ministre motive son refus et invite l'organisation syndicale à porter son choix sur un autre magistrat. Le Conseil supérieur de la magistrature doit être informé de cette décision.</p><p> « III. - Un décret en Conseil d'État fixe les conditions d'application du présent article et notamment les conditions et les limites dans lesquelles les décharges d'activité de service peuvent intervenir. »</p><p></p><p></p><p align='center'><b> Article 23</b></p><p></p><p></p><p> A l'article 11 de la même ordonnance, il est ajouté un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d'État précise les conditions et limites de la prise en charge par la collectivité publique, au titre de la protection, des frais exposés par le magistrat dans le cadre d'instances civiles ou pénales, ou devant la commission d'admission des requêtes jusqu'au renvoi devant la formation disciplinaire compétente du Conseil supérieur de la magistrature. »</p><p></p><p></p><p align='center'><b> Article 24</b></p><p></p><p></p><p> L'article 12-2 de la même ordonnance est ainsi modifié :</p><p> 1° Au deuxième alinéa est ajoutée une phrase ainsi rédigée : « Il peut demander le retrait des pièces relatives à un non lieu à sanction. » ;</p><p> 2° Il est ajouté un alinéa ainsi rédigé :</p><p> « Dans les conditions fixées par décret en Conseil d'État pris après avis de la Commission nationale de l'informatique et des libertés, le dossier du magistrat peut être géré sur support électronique. »</p><p></p><p></p><p align='center'><b> Article 25</b></p><p></p><p></p><p> I. - Après le premier alinéa de l'article 44 de la même ordonnance, il est inséré deux alinéas ainsi rédigés :</p><p> « Dès sa convocation en vue d'un entretien préalable, le magistrat a droit à la communication de son dossier et des pièces qui fondent l'engagement de la procédure d'avertissement.</p><p> « Aucun avertissement ne peut être délivré au-delà d'un délai de deux ans à compter du jour où l'inspecteur général des services judiciaires, le chef de cour, le directeur ou le chef de service de l'administration centrale a eu connaissance des faits susceptibles de justifier une telle mesure. »</p><p> II. - Il est rétabli dans la même ordonnance un article 47 ainsi rédigé :</p><p> « Art. 47. - Les titulaires de l'action disciplinaire ne peuvent engager une procédure disciplinaire au-delà d'un délai de trois ans à compter du jour où l'un d'eux a eu connaissance des faits susceptibles de recevoir une qualification disciplinaire. »</p><p></p><p></p><p align='center'><b> Article 26</b></p><p></p><p></p><p> I. - A l'article 50 de la même ordonnance, il est ajouté un alinéa ainsi rédigé :</p><p> « Le Conseil supérieur de la magistrature se prononce sur la situation du magistrat ayant fait l'objet d'une interdiction temporaire d'exercice dans le délai de huit mois à compter du jour où il a été saisi à cette fin. Il peut, par décision motivée, proroger ce délai pour une durée de quatre mois. Si, à l'expiration de ce délai, aucune décision n'a été prise, l'intéressé est rétabli dans ses fonctions. Si l'intéressé fait l'objet de poursuites pénales, le Conseil peut décider de maintenir l'interdiction temporaire d'exercice jusqu'à la décision définitive sur les poursuites disciplinaires. »</p><p> II. - Après l'article 50-3 de la même ordonnance, il est inséré un article 50-4 ainsi rédigé :</p><p> « Art. 50-4. - Le Conseil supérieur de la magistrature se prononce dans le délai de douze mois à compter du jour où il a été saisi en vertu des articles 50-1 à 50-3, sauf prorogation pour une durée de six mois renouvelable par décision motivée. »</p><p> III. - A l'article 58-1 de la même ordonnance, il est ajouté deux alinéas ainsi rédigés :</p><p> « Si, à l'expiration d'un délai de huit mois à compter du jour où le Conseil supérieur de la magistrature a été saisi dans les conditions prévues aux deux premiers alinéas de l'article 63 pour rendre son avis sur la situation du magistrat ayant fait l'objet d'une interdiction temporaire d'exercice, aucune décision n'a été prise par le garde des sceaux, l'intéressé est rétabli dans ses fonctions, sauf prorogation pour une durée de quatre mois après avis motivé du Conseil.</p><p> « Si l'intéressé fait l'objet de poursuites pénales, le garde des sceaux, ministre de la justice, peut, après avis du Conseil, maintenir l'interdiction temporaire d'exercice jusqu'à la décision définitive sur les poursuites disciplinaires. »</p><p> IV. - Après l'article 63, il est inséré un article 63-1 ainsi rédigé :</p><p> « Art. 63-1. - Le Conseil supérieur de la magistrature doit, sauf prorogation pour une durée de six mois renouvelable par décision motivée, se prononcer dans le délai de douze mois à compter du jour où il a été saisi en application de l'article 63. »</p><p></p><p></p><p align='center'> Chapitre V<br clear='none'/><b> DISPOSITIONS RELATIVES AUX AUTRES MODALITES DE RECRUTEMENT DES MAGISTRATS</b></p><p></p><p></p><p align='center'><b> Article 27</b></p><p></p><p></p><p> La même ordonnance est ainsi modifiée :</p><p> 1° L'intitulé du chapitre V bis est remplacé par l'intitulé suivant : « De l'intégration provisoire dans le corps judiciaire ». Dans ce chapitre, il est inséré, avant l'article 40-1, les mentions suivantes :</p><p> « Section 1<br clear='none'/> « De l'intégration provisoire à temps plein</p><p> « Sous-section 1<br clear='none'/> « Des conseillers et des avocats généraux à la Cour de cassation en service extraordinaire. »</p><p> 2° Le chapitre V ter devient une sous-section 2, intitulée : « du détachement judiciaire », de la section 1 du chapitre V bis mentionné au 1° ;</p><p> 3° Après l'article 41-9 est insérée la mention suivante : « Section 2 : De l'intégration provisoire à temps partiel » ;</p><p> 4° Le chapitre V quater devient une sous-section 1, intitulée : « Des magistrats exerçant à titre temporaire. », de la section 2 du chapitre V bis mentionné au 1° ;</p><p> 5° Le chapitre V quinquies devient une sous-section 2 intitulée : « Des juges de proximité. », de la section 2 du chapitre V bis, créée au 3° ;</p><p> 6° Il est créé, dans la section 2 du chapitre V bis créée au 3°, une sous-section 3intitulée : « Des magistrats honoraires exerçant des fonctions juridictionnelles. »</p><p></p><p></p><p align='center'><b> Article 28</b></p><p></p><p></p><p> Au deuxième alinéa de l'article 41 de la même ordonnance, après les mots : « et hospitaliers » sont ajoutés les mots : « , aux militaires ».</p><p></p><p></p><p align='center'><b> Article 29</b></p><p></p><p></p><p> I. - Au deuxième alinéa de l'article 41-10 de la même ordonnance, le mot : « sept » est remplacé par le mot : « cinq ».</p><p> II. - Au deuxième alinéa de l'article 41-12 de la même ordonnance, les mots : « sept ans non renouvelable » sont remplacés par les mots : « cinq ans renouvelable une fois » et il est ajouté deux phrases ainsi rédigées :</p><p> « Six mois au moins avant l'expiration de leur premier mandat, ils peuvent demander à être renouvelés, dans les mêmes formes. Le renouvellement est de droit, sauf opposition de la formation compétente du Conseil supérieur de la magistrature tenant à l'inaptitude de l'intéressé. Il est de droit dans la même juridiction. »<br clear='none'/> III. - Après le deuxième alinéa de l'article 41-13 de la même ordonnance, il est inséré un alinéa ainsi rédigé :</p><p> « Ils ne peuvent pas être mutés sans leur consentement. »</p><p></p><p></p><p align='center'><b> Article 30</b></p><p></p><p></p><p> L'article 41-19 de l'ordonnance du 22 décembre 1958 précitée est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « sept ans non renouvelable » sont remplacés par les mots : « cinq ans renouvelable une fois » ;</p><p> 2° Après le premier alinéa est inséré un alinéa ainsi rédigé :</p><p> « Six mois au moins avant l'expiration de leur premier mandat, ils peuvent demander à être renouvelés, dans les mêmes formes. Le renouvellement est de droit, sauf opposition de la formation compétente du Conseil supérieur de la magistrature tenant à l'inaptitude de l'intéressé. Il est de droit dans la même juridiction. » ;</p><p> 3° Au troisième alinéa, après les mots : « son avis », sont insérés les mots : « sur le projet de nomination pour la première période de cinq ans ».</p><p></p><p></p><p align='center'><b> Article 31</b></p><p></p><p></p><p> Dans la sous-section 3 du chapitre V bis résultant de l'article 27 sont insérés sept articles ainsi rédigés :</p><p> « Art. 41-25. - Des magistrats honoraires peuvent être nommés pour exercer des fonctions d'assesseur dans les formations collégiales des tribunaux de grande instance et des cours d'appel ou des fonctions de substitut près les tribunaux de grande instance ou de substitut général près les cours d'appel.</p><p> « Art. 41-26. - Lorsqu'ils sont affectés en qualité d'assesseurs dans une formation collégiale du tribunal de grande instance ou de la cour d'appel, ces magistrats sont répartis dans les différentes formations de la juridiction selon les modalités fixées par l'ordonnance annuelle prévue par le code de l'organisation judiciaire et traitent des contentieux civil et pénal. La formation collégiale de la cour d'appel ne peut comprendre plus d'un assesseur choisi parmi les magistrats recrutés dans le cadre du présent chapitre. La formation collégiale du tribunal de grande instance ne peut comprendre plus d'un assesseur choisi parmi les magistrats recrutés dans le cadre de la présente section.</p><p> « Art. 41-27. - Les magistrats honoraires exerçant les fonctions mentionnées à l'article 41-25 sont nommés pour une durée de cinq ans non renouvelable, dans les formes prévues à l'article 28.</p><p> « L'article 27-1 ne leur est pas applicable.</p><p> « Lorsqu'ils sont nommés à des fonctions qu'ils n'ont jamais exercées avant d'être admis à la retraite, ou à leur demande, ces magistrats suivent, dans les deux mois à compter de leur installation, une formation en vue de la prise de ces fonctions.<br clear='none'/> « Un décret en Conseil d'État détermine les conditions de dépôt et d'instruction des dossiers de candidature, les modalités d'organisation et la durée de la formation, ainsi que les conditions dans lesquelles sont assurées l'indemnisation et la protection sociale des candidats mentionnés au présent article.</p><p> « Art. 41-28. - Les magistrats exerçant les fonctions mentionnées à l'article 41-25 sont soumis au présent statut.</p><p> « Toutefois, ils ne peuvent être membres du Conseil supérieur de la magistrature ni de la commission d'avancement, ni participer à la désignation des membres de ces instances.</p><p> « Ils ne peuvent recevoir aucun avancement de grade. Ils ne peuvent pas être mutés sans leur consentement.</p><p> « Les articles 13 et 76 ne leur sont pas applicables.</p><p> « Ces magistrats sont indemnisés dans des conditions fixées par décret en Conseil d'État.</p><p> « Art. 41-29. - Par dérogation au premier alinéa de l'article 8, les magistrats honoraires exerçant les fonctions mentionnées à l'article 41-25 peuvent exercer une activité professionnelle concomitamment à leurs fonctions judiciaires, sous réserve que cette activité ne soit pas de nature à porter atteinte à la dignité de la fonction et à son indépendance. Ces magistrats ne peuvent exercer une profession libérale juridique et judiciaire soumise à un statut législatif ou réglementaire ou dont le titre est protégé et être salarié d'un membre d'une telle profession dans le ressort du tribunal de grande instance ou de la cour d'appel où ils exercent leurs fonctions ; ils ne peuvent effectuer aucun acte de leur profession dans le ressort de la juridiction à laquelle ils sont affectés.</p><p> « Sans préjudice de l'application des dispositions du deuxième alinéa de l'article 8, les magistrats honoraires exerçant les fonctions mentionnées à l'article 41-25 ne peuvent exercer concomitamment aucune activité d'agent public, à l'exception de celle de professeur et de maître de conférences des universités.</p><p> « En cas de changement d'activité professionnelle, les magistrats honoraires exerçant les fonctions mentionnées à l'article 41-25 en informent le premier président de la cour d'appel ou le procureur général près la cour d'appel dans le ressort de laquelle ils sont affectés, qui leur fait connaître, le cas échéant, que leur nouvelle activité n'est pas compatible avec l'exercice de leurs fonctions judiciaires.</p><p> « Les magistrats honoraires exerçant les fonctions mentionnées à l'article 41-25 ne peuvent mentionner cette qualité ni en faire état dans les documents relatifs à l'exercice de leur activité professionnelle, tant pendant la durée de leurs fonctions que postérieurement.</p><p> « Art. 41-30. - Le pouvoir d'avertissement et le pouvoir disciplinaire à l'égard des magistrats honoraires exerçant les fonctions mentionnées à l'article 41-25 sont mis en œuvre dans les conditions définies au chapitre VII. Indépendamment de l'avertissement prévu à l'article 44 et de la sanction prévue au 1° de l'article 45, peut seule être prononcée, à titre de sanction disciplinaire, la fin des fonctions.</p><p> « Art. 41-31. - Les magistrats honoraires exerçant les fonctions mentionnées à l'article 41-25 ne peuvent demeurer en fonction au-delà de l'âge de soixante-douze ans.</p><p> « Il ne peut être mis fin aux fonctions de ces magistrats qu'à leur demande ou au cas où aurait été prononcée à leur encontre la sanction prévue à l'article 41-15. »</p><p></p><p></p><p align='center'> TITRE II<br clear='none'/><b> DISPOSITIONS RELATIVES AU CONSEIL SUPERIEUR DE LA MAGISTRATURE</b></p><p></p><p></p><p align='center'><b> Article 32</b></p><p></p><p></p><p> L'article 10-1 de la loi organique n° 94-100 du 5 février 1994 sur le Conseil supérieur de la magistrature est ainsi modifié :</p><p> 1° Au premier alinéa, après la première phrase, est insérée la phrase ainsi rédigée : « Ils veillent à prévenir ou à faire cesser immédiatement les situations de conflits d'intérêts. Constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à influencer ou à paraître influencer l'exercice indépendant, impartial et objectif d'une fonction. » ;</p><p> 2° Au deuxième alinéa, après les mots : « du Conseil supérieur de la magistrature» sont insérés les mots : « ou par six autres membres d'une de ces formations dont au moins un magistrat et une personnalité qualifiée ».</p><p></p><p></p><p align='center'><b> Article 33</b></p><p></p><p></p><p> Après l'article 10-1 de la même loi, il est inséré un article 10-1-1 ainsi rédigé :</p><p> « Art. 10-1-1. - Les membres du Conseil supérieur de la magistrature, s'ils ne sont pas soumis à une obligation de déclaration similaire en application d'autres dispositions législatives ou réglementaires, déclarent leur situation patrimoniale dans les deux mois qui suivent leur entrée en fonctions à la commission de recueil des déclarations de patrimoine des magistrats de l'ordre judiciaire mentionnée à l'article 7-4 de l'ordonnance n° 58-1270 du 22 décembre 1958.</p><p> « Dans les deux mois qui suivent la cessation de leurs fonctions, les personnes mentionnées au premier alinéa transmettent une nouvelle déclaration de situation patrimoniale à cette commission. »</p><p></p><p></p><p align='center'> TITRE III<br clear='none'/><b> DISPOSITIONS DIVERSES ET TRANSITOIRES</b></p><p></p><p></p><p align='center'><b> Article 34</b></p><p></p><p></p><p> I. - Au deuxième alinéa de l'article 21 de l'ordonnance du 22 décembre 1958 mentionnée ci-dessus, les mots : « d'études » sont remplacés par les mots : « de formation ».</p><p> II. - Au quatorzième alinéa de l'article 21-1 et à l'article 25 de la même ordonnance, les mots : « recrutements intervenus » sont remplacés par les mots : « premières nominations intervenues ».</p><p> III. - Au deuxième alinéa de l'article 35 de la même ordonnance après les mots : « de sous-directeur » sont insérés les mots : « ou de sous-directeur adjoint ».<br clear='none'/> IV. - L'article 76-1-1 de la même ordonnance est ainsi modifié :</p><p> 1° Après le premier alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « S'agissant des magistrats du siège, leur demande est transmise à la formation compétente du Conseil supérieur de la magistrature qui se prononce en considération de leur aptitude et de l'intérêt du service.</p><p> « S'agissant des magistrats du parquet, leur demande est transmise à la formation compétente du Conseil supérieur de la magistrature qui donne un avis en considération de leur aptitude et de l'intérêt du service. »</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Les magistrats du siège et du parquet des cours d'appel et des tribunaux de grande instance, les magistrats du cadre de l'administration centrale et les magistrats exerçant à l'inspection des services judiciaires lorsqu'ils atteignent la limite d'âge prévue par le premier alinéa de l'article 76 sont, sur leur demande et sous réserve de l'appréciation par la formation compétente du Conseil supérieur de la magistrature de leur aptitude et de l'intérêt du service, maintenus en activité jusqu'à l'âge de soixante-huit ans pour exercer les fonctions de conseiller ou de juge, ou les fonctions de substitut général ou de substitut. Les magistrats en position de détachement ne peuvent être maintenus en activité. » ;</p><p> 3° Après le quatrième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « II bis. - Les magistrats du cadre de l'administration centrale et les magistrats exerçant à l'inspection des services judiciaires, lorsqu'ils atteignent la limite d'âge prévue par le premier alinéa de l'article 76 sont, sur leur demande, maintenus en activité dans leur fonction en surnombre, sous réserve de leur aptitude et de l'intérêt du service. »</p><p></p><p></p><p align='center'><b> Article 35</b></p><p></p><p></p><p> I. - Les dispositions de l'article 41-12 de la même ordonnance, dans leur rédaction résultant du II de l'article 29 de la présente loi, s'appliquent aux nominations intervenant à compter de la publication de celle-ci. Toutefois, les magistrats à titre temporaire nommés antérieurement à cette date peuvent être nommés pour un second mandat d'une durée de trois ans suivant les modalités de renouvellement prévues par les dispositions précitées.</p><p> II. - Les dispositions de l'article 41-19 de la même ordonnance, dans la rédaction résultant de l'article 30 de la présente loi, s'appliquent aux nominations intervenant à compter de la publication de celle-ci. Toutefois, les juges de proximité nommés antérieurement à cette date peuvent être nommés pour un second mandat d'une durée de trois ans suivant les modalités de renouvellement prévues par les dispositions précitées.</p><p> III. - Dans l'année qui suit la date de la publication de la présente loi, les magistrats en fonction à cette date ont un entretien déontologique dans les conditions prévues à l'article 7-2 de la même ordonnance.</p><p> IV. - Dans les deux mois qui suivent la date d'entrée en vigueur du décret mentionné à l'article 7-3, les magistrats mentionnés à cet article établissent une déclaration patrimoniale selon les modalités prévues par le même article.</p><p> V. - Le IV de l'article 36 de la loi organique n° 2007-287 du 5 mars 2007 relative au recrutement, à la formation et à la responsabilité des magistrats est abrogée.</p><p> VI. - L'article 76-4 de l'ordonnance du 22 décembre 1958 mentionnée ci-dessus est applicable aux magistrats nommés dans leur premier poste à compter du 1er septembre 2020.</p><p></p>"},{"idTexte":"JORFTEXT000033011324","libelleTexte":"Décision du Conseil constitutionnel n° 2016-732 DC du 28 juillet 2016  (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030963989"}}