{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022820518","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/82/05/JORFDOLE000022820518.xml","nature":null,"titre":"LOI n° 2011-302 du 22 mars 2011 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière de santé, de travail et de communications électroniques","type":"LOI_PUBLIEE","dateCreation":1300838400000,"dateDerniereModification":1300838400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, I, 2°</td><td> Article L5212-1, code de la santé publique</td><td> Attestation justifiant de la maintenance régulière et du maintien des performances d’un dispositif médical d'occasion</td><td> Publication envisagée en août 2011</td></tr><tr><td> Article 4</td><td> Article L5222-2, code de la santé publique</td><td> Attestation justifiant de la maintenance régulière et du maintien des performances d’un dispositif médical de diagnostic in vitro</td><td> Publication envisagée en août 2011</td></tr><tr><td> Article 5, I</td><td> Article L312-8, code de l'action sociale et des familles</td><td> Déclaration préalable d'activité à l'Agence nationale de l'évaluation et de la qualité des établissements et services sociaux et médico-sociaux.</td><td><a href=\"/loda/id/JORFTEXT000025195789\"> Décret n° 2012-82 du 23/01/2012</a></td></tr><tr><td> Article 6</td><td> Article L2223-23, code général des collectivités territoriales</td><td> Service extérieur des pompes funèbres : contrôle de la conformité des installations techniques et des véhicules par le représentant de l'Etat dans le département</td><td><a href=\"/loda/id/JORFTEXT000024668673\"> Décret n° 2011-1304 du 14/10/2011</a></td></tr><tr><td> Article 8, I, 4°</td><td> Article L4211‑9‑1, code de la santé publique</td><td> Modalités relatives aux autorisations à assurer la préparation, la conservation, la distribution et la cession des médicaments de thérapie innovante</td><td><a href=\"/loda/id/JORFTEXT000026588856\"> Décret n° 2012-1236 du 6/11/2012</a></td></tr><tr><td> Article 12, 4°</td><td> Article L7122-11, code du travail</td><td> Conditions d'exercice pour les entrepreneurs de spectacles vivants légalement établis dans un autre État membre de l’Union européenne</td><td> Publication envisagée  au 2ème semestre 2011</td></tr><tr><td> Article 12, 4°</td><td> Article L7122-11, code du travail</td><td> Conditions d'exercice pour les entrepreneurs de spectacles vivants pas établis dans un État membre de l’Union européenne</td><td> Publication envisagée  au 2ème semestre 2011</td></tr><tr><td> Article 14, 4°</td><td> Article L7123-14, code du travail</td><td> Pièces à fournir à l’appui de la demande de licence d’agence de mannequin ou de la déclaration de libre prestation de services</td><td><a href=\"/loda/id/JORFTEXT000024502159\"> Décret n° 2011-1001 du 24/08/2011</a></td></tr><tr><td> Article 14, 5°</td><td> Article L7123-15, code du travail</td><td> Conditions dans lesquelles les agences de mannequins rendent publiques les autres activités professionnelles exercées par leurs dirigeants, dirigeants sociaux, associés et salariés</td><td><a href=\"/loda/id/JORFTEXT000024502159\"> Décret n° 2011-1001 du 24/08/2011</a></td></tr><tr><td> Article 19, I, 2°</td><td> Art. L45, code des postes et des communications électroniques,</td><td> Désignation de l'office d’enregistrement de chaque domaine</td><td><a href=\"/loda/id/JORFTEXT000024425287\"> Décret n° 2011-926 du 01/08/2011</a></td></tr><tr><td> Article 19, I, 3°</td><td> Art. L 45-7, code des postes et des communications électroniques,</td><td> Modalités relatives aux noms de domaine</td><td><a href=\"/loda/id/JORFTEXT000024425287\"> Décret n° 2011-926 du 01/08/2011</a></td></tr></tbody></table>","exposeMotif":"<p> Le respect du droit de l'Union européenne est un impératif pour la France, mais aussi une préoccupation devenue majeure.</p><p> Depuis que la participation de la France à l'Union européenne est inscrite dans la Constitution, à l'article 88-1, il en résulte une obligation constitutionnelle d'application du droit de l'Union européenne et de transposition des directives européennes, ainsi que l'a confirmé le Conseil constitutionnel dans sa décision n° 2004-496 DC du 10 juin 2004 sur la loi pour la confiance dans l'économie numérique.</p><p> Or, la France est actuellement confrontée à une charge particulièrement importante de transposition des directives, notamment dans des domaines liés au marché intérieur. Les dernières estimations du tableau de transposition des directives liées à la construction du marché intérieur rendent compte d'un retard de transposition pour une quinzaine de directives, soit un taux de 1,2 % supérieur au plafond de 1 % fixé par le Conseil européen.</p><p> La situation est d'autant plus critique que ces retards risquent de peser à court terme sur les finances publiques. En effet, des changements significatifs ont été introduits par le traité de Lisbonne, avec la nouvelle rédaction des articles 258 et 260 du traité sur le fonctionnement de l'Union européenne (TFUE). Désormais, un retard de transposition peut s'assortir, dès le premier arrêt en manquement, d'amendes forfaitaires et, le cas échéant, d'astreintes journalières, exposant les Etats membres à de rapides sanctions financières.</p><p> La Commission européenne a publiquement fait part de sa détermination à utiliser ce nouveau levier pour sanctionner tout retard de transposition des directives européennes, la procédure contentieuse s'engageant d'ailleurs de façon automatique, sans délai à compter de la date d'échéance de la transposition. L'impact financier d'un retard de transposition risque donc de s'avérer considérable pour les finances publiques.</p><p> Pour rappel, la France a été condamnée en décembre 2008 à payer une amende d'un montant de 10 millions d'euros pour le retard de transposition de la directive 2001/18/CE du Parlement européen et du Conseil du 12 mars 2001 relative à la dissémination volontaire d'organismes génétiquement modifiés dans l'environnement, alors même que la transposition avait été achevée à la date de l'arrêt.</p><p> La directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur comportait une échéance de transposition fixée au 28 décembre 2009.</p><p> Compte tenu de la spécificité de ce texte, qui embrasse un champ particulièrement vaste d'activités économiques, le Gouvernement a décidé en 2006 de désigner le ministère de l'économie comme chef de file pour piloter les travaux. Pendant les trois années qui viennent de s'écouler, une mission interministérielle a travaillé, sous l'autorité de ce ministère, avec le secrétariat général du Gouvernement, le secrétariat général des affaires européennes, les administrations concernées et, notamment, une mission confiée à l'inspection générale des affaires sociales présidée par Michel THIERRY. Plus d'une année a été nécessaire pour recenser et passer au crible des exigences de la directive toutes les réglementations relevant de son champ.</p><p> Cet examen a conduit à proposer la modification de certaines réglementations de niveau législatif, au terme d'un travail réalisé secteur d'activité par secteur d'activité, pour tenir compte des situations spécifiques de chacun d'entre eux. Le Gouvernement a veillé à ce que le Parlement tienne dans ces travaux toute la place qui lui revient. Une grande partie des dispositions devant être transposées l'ont d'ores et déjà été dans le cadre de plusieurs textes de loi, comme la loi n° 2008-776 du 4 août 2008 de modernisation de l'économie ou encore la loi n° 2009-888 du 22 juillet 2009 de développement et de modernisation des services touristiques notamment, mais d'autres n'ont pas encore pu faire l'objet d'une adoption législative définitive.</p><p> Or, la Commission européenne a adopté un avis motivé à l'encontre de la France le 23 juin 2010, dernière étape avant la saisine de la Cour de justice de l'Union européenne pour manquement à nos obligations de transposition. Il est à craindre que cette saisine ne se réalise d'ici la fin de l'année 2010, avec un risque sérieux de condamnation à amendes et éventuellement à astreintes en 2011.</p><p> S'agissant de la directive 2005/36/CE du Parlement européen et du Conseil du 7 septembre 2005 relative à la reconnaissance des qualifications professionnelles, il convient de rappeler que la France a déjà été condamnée par la Cour de justice le 1er octobre 2009 pour retard de transposition, mais avant l'entrée en vigueur du traité de Lisbonne et donc sans sanction pécuniaire. Il nous incombe à présent de répondre à des critiques formulées par la Commission sur certains aspects de la transposition.</p><p> Enfin, les directives 2009/136/CE et 2009/140/CE du 25 novembre 2009 du paquet dit « télécom » doivent être transposées à une échéance très rapprochée, avant le 25 mai 2011. Il y a lieu de prendre au plus vite les mesures de transposition nécessaires pour éviter d'être une nouvelle fois exposé à une procédure en manquement.</p><p> Au vu de l'urgence de ces transpositions et faute d'avoir pu les adosser à un vecteur législatif existant susceptible d'être définitivement adopté avant la fin de l'année, le présent projet de loi portant diverses dispositions d'adaptation au droit communautaire constitue la solution privilégiée pour remédier à cette situation.</p><p> *</p><p> Le projet de loi comporte onze articles.</p><p> Le titre Ier comprend les dispositions relatives à la santé.</p><p> L'article 1er porte transposition de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur pour le débit de boisson.</p><p> Il étend la procédure de déclaration administrative des débits de boissons à consommer sur place, qui consiste en une simple déclaration à la mairie ou à la préfecture de police, et dont le récépissé matérialise la licence, aux restaurants et aux débits de boissons à emporter vendant des boissons alcooliques.</p><p> Il s'agit de tenir compte, pour les restaurants (mentionnés à l'article L. 3331-2 du code de la santé publique) et les débits de boissons à emporter (qui figurent à l'article L. 3331-3 du même code) de la suppression de l'obligation fiscale de déclaration de profession auprès de la recette locale des douanes pour la vente à emporter, qui seule matérialise l'entrée en exercice pour ces commerces et qui ne reposait plus sur aucune nécessité fiscale, le droit de licence ayant été supprimé depuis le 1er janvier 2003 par l'article 27 de la loi de finances pour 2003.</p><p> L'instauration de la déclaration administrative à la mairie ou à la préfecture de police pour les restaurants et les débits de boissons à emporter, dont il est donné récépissé, permettra ainsi de palier cette suppression et de « matérialiser » la licence pour lesdits commerces.</p><p> Une telle mesure permettra par ailleurs d'encadrer de manière harmonisée l'ensemble des lieux de vente de boissons alcooliques, dans le souci de garantir la santé et l'ordre publics.</p><p> L'article 2 porte transposition de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur pour les dispositifs médicaux.</p><p> Le I de cet article a pour objet de garantir le principe de reconnaissance mutuelle vis-à-vis des dispositifs médicaux dont les certificats de conformité ont été délivrés par des organismes agrées dans d'autres Etats membres de la communauté européenne, conformément aux directives communautaires applicables à ces produits (90/385/CEE et 93/42/CEE modifiées). En effet, l'actuel article L. 5211-3 du code de la santé publique dispose que la certification de conformité nécessaire à la mise sur le marché national des dispositifs médicaux est établie par le fabricant lui-même ou par les organismes désignés par l'Agence française de sécurité sanitaire des produits de santé (AFSSAPS), et omet ainsi de reconnaître la certification établie par les organismes désignés par les autres Etats membres. Il s'agit donc de rendre cette législation compatible avec les dispositions de la directive 2006/123/CE du 12 décembre 2006 relative aux services dans le marché intérieur.</p><p> Le II de cet article a pour objet de simplifier les modalités encadrant la revente des dispositifs médicaux d'occasion telles qu'elles sont prévues par le troisième alinéa de l'article L. 5212-1 du code de la santé publique afin de rendre cette législation compatible avec les dispositions de la directive 2006/123/CE du 12 décembre 2006 relative aux services dans le marché intérieur.</p><p> L'article 3 porte transposition de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur pour l'évaluation des établissements sociaux et médico-sociaux.</p><p> L'article L. 312-8 du code de l'action sociale et des familles dispose que l'activité des établissements et services sociaux et médico-sociaux fait l'objet d'évaluations par des organismes extérieurs habilités pour ce faire par l'Agence nationale de l'évaluation et de la qualité des établissements et services sociaux. Cet article aménage ainsi ce dispositif et simplifie les procédures applicables aux opérateurs communautaires intervenant à titre temporaire ou occasionnel sur le territoire national en introduisant un régime déclaratif.</p><p> L'article 4 porte transposition de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur pour les services funéraires.</p><p> Le nombre restreint d'établissements en mesure d'effectuer les contrôles prévus par l'article L. 2223-23 du code général des collectivités territoriales (CGCT) ne nécessitait pas, jusqu'à présent, la détermination de normes permettant d'accéder à ces activités. L'ouverture des services dans le marché intérieur par le biais de la transposition de la directive 2006/123/CE constitue l'occasion de clarifier ces normes. La transformation du dispositif d'agrément prévu par le code général des collectivités territoriales en accréditation permet, d'une part, de répondre aux exigences communautaires et, d'autre part, de simplifier l'accès, en termes de lisibilité du droit, aux activités de contrôle des installations techniques funéraires. Il convient également de noter que cette mesure renforce l'uniformité et la fiabilité des contrôles effectués sur les installations techniques funéraires.</p><p> L'article 5 modifie la disposition transitoire introduite par le II de l'article 2 de l'ordonnance n° 2007-613 du 26 avril 2007 prise pour la transposition de la directive 2004/24/CE du Parlement européen et du Conseil du 31 mars 2004 modifiant, en ce qui concerne les médicaments traditionnels à base de plantes, la directive 2001/83/CE instituant un code communautaire relatif aux médicaments à usage humain.</p><p> Il apparaît que les délais prévus par cette disposition seront difficiles à tenir en raison du concours de plusieurs circonstances.</p><p> D'une part, le travail d'élaboration des monographies communautaires de plantes médicinales et de la liste des substances végétales, des préparations à base de plantes et associations de celles-ci, établies en vue de l'utilisation desdites plantes, préparations et associations dans des médicaments traditionnels à base de plantes, est en cours au niveau communautaire.</p><p> D'autre part, le nombre de dossiers est important. Il s'élève à environ six cents dossiers. La première étape d'instruction de ces dossiers correspond à une validation de l'ensemble des médicaments à base de plantes et non uniquement des seuls médicaments traditionnels à base de plantes. En effet, cette instruction a pour objet de clarifier le régime et la procédure auxquels ces médicaments sont soumis. A l'issue de l'instruction, le demandeur obtient, soit la confirmation de l'autorisation de mise sur le marché, soit la délivrance d'un enregistrement, soit un refus.</p><p> Enfin, les laboratoires ne respectent pas le calendrier de dépôt des dossiers mis en place et publié par l'agence via un avis aux demandeurs en 2008. C'est pourquoi, il est proposé de rendre le calendrier de dépôt opposable à ces derniers. Les demandes pourront ainsi être instruites dans les meilleurs délais après réception.</p><p> Le titre II comprend diverses dispositions relatives à d'autres professions et activités réglementées.</p><p> L'article 6 porte transposition de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur pour les entrepreneurs de spectacle.</p><p> La présente directive prohibe les obligations pour les prestataires communautaires déjà établis dans un Etat membre de l'Union européenne d'obtenir une autorisation des autorités compétentes pour l'accès ou l'exercice temporaire d'une activité de services sur le territoire d'un autre Etat membre. Or, pour exercer leurs activités en France, les entrepreneurs de spectacles établis à l'étranger doivent justifier soit :</p><p> - d'un titre équivalent à la licence française, pour les ressortissants de l'Union européenne (article L. 7122-10 du code du travail) ;</p><p> - d'une licence temporaire pour la durée des représentations publiques envisagées (article L. 7122-11) ;</p><p> - d'un contrat de prestation de services conclu avec un entrepreneur de spectacles titulaire d'une licence (article R. 7122-10 du code du travail).</p><p> La réforme proposée permet de lever cette difficulté et de simplifier les procédures applicables aux opérateurs communautaires et assimilés intervenant à titre temporaire ou occasionnel sur le territoire national en introduisant un régime déclaratif. Elle nécessitera l'adoption de mesures d'application par la voie d'un décret en Conseil d'Etat.</p><p> L'article 7 porte transposition de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur pour les sociétés d'architecture.</p><p> Ces modifications ont pour conséquence de dispenser les sociétés d'architecture d'un Etat membre de l'Union européenne des restrictions tenant à l'établissement de leurs associés en France, tout en maintenant les conditions de qualification requises pour l'exercice de la profession d'architecte conformément à la directive 2005/36/CE du Parlement européen et du Conseil du 7 septembre 2005 relative à la reconnaissance des qualifications professionnelles.</p><p> L'article 8 porte transposition de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur pour les agences de mannequin.</p><p> La réforme proposée permet d'introduire un régime déclaratif pour les agences intervenant dans le cadre de la libre prestation de service. De même, elle supprime les incompatibilités professionnelles pour les salariés, dirigeants et associés des agences mais leur impose de prendre toutes mesures nécessaires pour garantir la défense des intérêts des mannequins qu'elles emploient et éviter les situations de conflit d'intérêts. Les agences sont également soumises à une obligation de déclaration publique des autres activités professionnelles exercées par leurs dirigeants, dirigeants sociaux, associés et salariés, ainsi que des mesures prises pour garantir la défense des intérêts des mannequins et éviter les conflits d'intérêt.</p><p> Les garanties morales, administratives, juridiques et financières requises seront vérifiées lors de l'instruction de la demande de licence d'agences de mannequins. L'obligation de détenir une licence est en effet maintenue pour toute personne souhaitant s'établir en France en tant qu'agence de mannequins.</p><p> L'article 9 porte transposition de la directive 2005/36/CE du Parlement européen et du Conseil du 7 septembre 2005 relative à la reconnaissance des qualifications professionnelles pour l'exercice de la profession de professeur de danse.</p><p> Cette modification a pour objectif de compléter la transposition de la directive 2005/36/CE du 7 septembre 2005 relative à la reconnaissance des qualifications professionnelles pour l'exercice de la profession de professeur de danse par des personnes ayant acquis des qualifications professionnelles dans un Etat membre de l'Union européenne ou d'un autre Etat partie à l'Espace économique européen autre que la France.</p><p> Selon l'article 13 paragraphe 2 de la directive, lorsque la profession n'est pas réglementée dans l'Etat d'origine du demandeur, celui-ci doit justifier l'exercice de cette activité à temps plein pendant deux ans au cours des dix dernières années dans un Etat membre ou un autre Etat partie à l'accord sur l'Espace économique européen. Toutefois, selon le sixième alinéa de l'article précité, lorsque la formation qui a été suivie par le demandeur pour exercer cette activité est une formation dite réglementée, les deux ans d'expérience professionnelle ne sont pas requis.</p><p> Or, le 3° de l'article 362-1-1 du code de l'éducation nationale ne mentionne pas cette dérogation. Par conséquent, pour une transposition complète de la directive, cet article doit être complété.</p><p> L'article 10 porte transposition de la directive 2005/36/CE du Parlement européen et du Conseil du 7 septembre 2005 relative à la reconnaissance des qualifications professionnelles pour les assistants de service social.</p><p> Il est proposé de compléter les dispositions de l'article L. 411-1 du code de l'action sociale et des familles en vue de prendre en compte les dispositions de la présente directive. Il s'agit d'une mise en cohérence juridique.</p><p> Dans le cadre du libre établissement, cette insertion permettra de ne pas exiger des demandeurs une expérience professionnelle de deux ans pour l'exercice de la profession d'assistant de service social lorsque le ou les titres de formation détenus par ces derniers sanctionnent une formation réglementée telle que définie au 1.e de l'article 3 de la directive précitée.</p><p> Le titre III comprend les dispositions relatives aux communications électroniques devant être prises avant le 25 mai 2011 pour la transposition du nouveau cadre réglementaire européen des communications électroniques, adopté le 25 novembre 2009.</p><p> L'article 11 autorise le Gouvernement à transposer ce nouveau cadre réglementaire des communications électroniques par voie d'ordonnance, dans les conditions de l'article 38 de la Constitution.</p><p> Son 1° et son 2° autorisent la transposition de la directive 2009/140/CE du 25 novembre 2009 « mieux légiférer » et de la directive 2009/136/CE du 25 novembre 2009 « droits des citoyens ».</p><p> Le 3° autorise le Gouvernement à prendre les meures législatives nécessaires à l'accroissement de l'efficacité de la gestion des fréquences radioélectriques.</p><p> Le 4° autorise le Gouvernement à prendre les meures législatives nécessaires au renforcement de la lutte contre les infractions susceptibles de porter atteinte à la vie privée et au secret des correspondances dans les réseaux et services de communications électroniques ainsi qu'à adapter la législation afin de répondre aux menaces et prévenir et réparer les atteintes à a sécurité des systèmes d'informations.</p><p> Le 5° permet au Gouvernement de rectifier des erreurs et de clarifier certaines dispositions du code des postes et des communications électroniques.</p><p> Le délai d'habilitation pour prendre l'ordonnance est de six mois à compter de la date de publication de la loi. Le projet de loi de ratification devra être déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1284558166172","libelle":"Dossiers législatifs","niveaux":[{"id":"1284558166173","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1286201198039","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/sante_travail_communicationselectroniques.asp","data":""}]},{"id":"1284558166174","libelle":"Sénat","niveaux":[],"liens":[{"id":"1295357871559","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-225.html","data":""}]}],"liens":[]},{"id":"1284558166175","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1294065589079","libelle":"Rapport n° 3036 de Mme Cécile Dumoulin","lien":"http://www.assemblee-nationale.fr/13/rapports/r3036.asp","data":""},{"id":"1294065645029","libelle":"Texte de la commission déposé le 15 décembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3036-a0.asp","data":""},{"id":"1296745274392","libelle":"Rapport n° 256 de Mme Colette Giudicelli","lien":"http://www.senat.fr/rap/l10-256/l10-256.html","data":""},{"id":"1296143779365","libelle":"Texte de la commission déposé le 26 janvier 2011","lien":"http://www.senat.fr/leg/pjl10-257.html","data":""},{"id":"1299495729175","libelle":"Rapport de Mme Cécile Dumoulin (n° 3183 à l'Assemblée nationale) et de Mme Colette Giudicelli (n° 318 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r3183.asp","data":""}]},{"id":"1284558166176","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1284558166177","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1295358289609","libelle":"Compte rendu intégral des séances du 13 janvier 2011","niveaux":[],"liens":[]}],"liens":[{"id":"1295357818829","libelle":"3ème séance du 13 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110097.asp","data":": motion de rejet préalable, discussion générale, discussion des articles : art 1er, art 2, art 2 bis, art 3, art 4, art 5, après l'art 5, art 6, art 7, art 8, art 9, art 10, art 11, art 12, après l’art 12, explications de vote, vote sur l’ensemble."}]},{"id":"1284558166178","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1297442798726","libelle":"Compte rendu intégral de la séance du 10 février 2011","lien":"http://www.senat.fr/seances/s201102/s20110210/s20110210_mono.html#SOM5","data":": discussion générale, art 1er, art 2, art additionnel, art 2 bis, art 3, art 5 bis, art 5 quinquies, art 6, art 8, art 10, art 11, art additionnel, art 12, art additionnels, art 12 bis, art additionnels, art 13, art additionnels, art 14, art additionnel, vote sur l'ensemble."}]},{"id":"1299495620826","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1299671034657","libelle":"Compte rendu intégral des séances du 8 mars 2011","niveaux":[],"liens":[{"id":"1299670879857","libelle":"1ère séance du 8 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110134.asp#P510_96248","data":": discussion générale, vote sur l’ensemble."}]},{"id":"1299671006687","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1299692050139","libelle":"Compte rendu intégral de la séance du 9 mars 2011","lien":"http://www.senat.fr/seances/s201103/s20110309/s20110309_mono.html","data":": discussion générale, interventions sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1284558484240","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_dda_ue_sante.pdf.pdf","data":""},{"id":"1284558579540","libelle":"Communiqué de presse du Conseil des ministres du 15 septembre 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/adaptation-de-la-legislation-au-droit-de-l-union-europeenne-en-matiere-de-sante-de-trav.html","data":"Ce projet de loi doit permettre d'achever la transposition de quatre directives de l'Union européenne d'importance majeure : la directive 2006/123/CE relative aux services dans le marché intérieur, la directive 2005/36/CE relative à la reconnaissance des qualifications professionnelles et les directives 2009/136/CE et 2009/140/CE dites du nouveau « paquet télécom ». Ces directives doivent être transposées dans les meilleurs délais. Le ministère de la santé et des sports a été chargé du pilotage et de la coordination de ce projet de loi, qui comporte 11 articles dont un grand nombre relève de ses compétences : sur les débits de boissons, les dispositifs médicaux, les services funéraires et les médicaments traditionnels à base de plantes. Le projet de loi permettra également d'adapter les régimes des entrepreneurs de spectacles, des architectes et des agences de mannequin, pour les mettre en conformité avec les prescriptions de la directive services, sans pour autant renoncer aux garanties qui peuvent légitimement être exigées des personnes souhaitant exercer ces professions. Enfin, grâce à ce texte, la transposition du « paquet télécom » devrait pouvoir être menée à bien dans les délais laissés aux autorités françaises pour ce faire, soit avant le 25 mai 2011."},{"id":"1295357967689","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 13 janvier 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0594.asp","data":""},{"id":"1297442977826","libelle":"Texte modifié en 1ère lecture par le Sénat le 10 février 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/257.html","data":""},{"id":"1299670972947","libelle":"Texte adopté en CMP par l'Assemblée nationale le 8 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0613.asp","data":""},{"id":"1299692096739","libelle":"Texte adopté en CMP par le Sénat le 9 mars 2011 ","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/319.html","data":""},{"id":"1325866665561","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 4 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-302.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000023751262","libelleTexte":"LOI n° 2011-302 du 22 mars 2011 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière de santé, de travail et de communications électroniques","contenuDossier":""},{"idTexte":"JORFTEXT000023776875","libelleTexte":"LOI n° 2011-302 du 22 mars 2011 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière de santé, de travail et de communications électroniques (rectificatif)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> CHAPITRE IER<br clear='none'/> DISPOSITIONS RELATIVES A LA SANTE</p><p align='center'> Article 1er</p><p> I. - Le code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 3331-2 est ainsi modifié :</p><p> a) Au premier alinéa, après le mot : « doivent », sont insérés les mots : « , pour vendre des boissons alcooliques, » ;</p><p> b) Au deuxième alinéa, les mots : « des deux premiers groupes » sont remplacés par les mots : « du deuxième groupe » ;</p><p> 2° L'article L. 3331-3 est ainsi modifié :</p><p> a) Au deuxième alinéa, les mots : « sont répartis en deux catégories, selon l'étendue de la licence dont ils sont assortis » sont remplacés par les mots : « doivent, pour vendre des boissons alcooliques, être pourvus de l'une des deux catégories de licences ci-après : » ;</p><p> b) Au troisième alinéa, les mots : « des deux premiers groupes » sont remplacés par les mots : « du deuxième groupe » ;</p><p> 3° Après l'article L. 3332-4, il est inséré un article L. 3332-4-1 ainsi rédigé :</p><p> « Art. L. 3332-4-1. - Une personne qui veut ouvrir un débit de boissons mentionné à l'article L. 3331-2 ou à l'article L. 3331-3 est tenue de faire, dans les conditions prévues aux alinéas un à sept de l'article L. 3332-3, une déclaration, qui est transmise conformément au neuvième alinéa du même article. Les services de la préfecture de police ou de la mairie lui en délivrent immédiatement un récépissé qui justifie de la possession de la licence de la catégorie sollicitée.</p><p> « Toute modification de la personne du propriétaire ou du gérant ou de la situation du débit doit faire l'objet d'une déclaration identique, qui est reçue et transmise dans les mêmes conditions. Toutefois, en cas de mutation par décès, la déclaration est valablement souscrite dans le délai d'un mois à compter du décès. » ;</p><p> 4° Au premier alinéa de l'article L. 3332-5, les mots : « et L. 3332-4 » sont remplacés par les mots : « à L. 3332-4-1 » ;</p><p> 5° A l'article L. 3332-6, après les mots : « par l'article L. 3332-3 », sont insérés les mots : « ou par l'article L. 3332-4-1 » ;</p><p> 6° Après l'article L. 3352-4, il est inséré un article L. 3352-4-1 ainsi rédigé :</p><p> « Art. L. 3352-4-1. - Est punie de 3 750 euros d'amende :</p><p> « 1° L'ouverture d'un débit de boissons mentionné aux articles L. 3331-2 ou L. 3331-3 sans faire quinze jours au moins à l'avance et par écrit la déclaration prévue au premier alinéa de l'article L. 3332-4-1 ;</p><p> « 2° La modification de la personne du propriétaire ou du gérant ou de la situation d'un débit de boissons mentionné aux articles L. 3331-2 ou L. 3331-3 sans faire dans le délai prévu et par écrit la déclaration prévue au second alinéa de l'article L. 3332-4-1. »</p><p> II. - Le code général des impôts est ainsi modifié :</p><p> 1° L'article 502 est remplacé par les dispositions suivantes :</p><p> « Art. 502. - Toute personne se livrant à la vente au détail de boissons ne provenant pas de sa récolte exerce son activité en qualité de débitant de boissons et est soumise à la législation des contributions indirectes.</p><p> « Elle doit justifier toute détention de boissons par un document mentionné au II de l'article 302 M ou une quittance attestant du paiement des droits. » ;</p><p> 2° Les articles 482 et 501 sont abrogés.</p><p> III. - Les dispositions du présent article entrent en vigueur le premier jour du troisième mois qui suit la publication de la présente loi. Les débits de boissons mentionnés aux articles L. 3331-2 ou L. 3331-3 qui, à cette date, avaient fait la déclaration mentionnée à l'article 502 du code général des impôts sont réputés avoir accompli la formalité mentionnée à l'article L. 3332-4-1 du code de la santé publique.</p><p> IV. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi nécessaires pour adapter les dispositions du présent article à Mayotte.</p><p> L'ordonnance doit être prise dans un délai de six mois suivant la publication de la présente loi. Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de cette ordonnance.</p><p align='center'> Article 2</p><p> I. - Le deuxième alinéa de l'article L. 5211-3 du code de la santé publique est ainsi rédigé :</p><p> « La certification de conformité est établie, selon la classe dont relève le dispositif, soit par le fabricant lui-même, soit par un organisme désigné à cet effet par l'Agence française de sécurité sanitaire des produits de santé ou par l'autorité compétente d'un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen. »</p><p> II. - Le troisième alinéa de l'article L. 5212-1 du code de la santé publique est ainsi rédigé :</p><p> « La personne physique ou morale responsable de la revente d'un dispositif médical d'occasion figurant sur une liste fixée par arrêté du ministre chargé de la santé, pris sur proposition du directeur général de l'Agence française de sécurité sanitaire des produits de santé, établit, selon des modalités fixées par décret en Conseil d'Etat, une attestation justifiant de la maintenance régulière et du maintien des performances du dispositif médical concerné. »</p><p> III. - Le présent article est applicable à Wallis-et-Futuna.</p><p align='center'> Article 3</p><p> I. - L'article L. 312-8 du code de l'action sociale et des familles est complété par un alinéa ainsi rédigé :</p><p> « Les personnes légalement établies dans un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen pour y exercer une activité de même nature peuvent exercer l'activité d'évaluation mentionnée au troisième alinéa de façon temporaire et occasionnelle sur le territoire national sous réserve du respect du cahier des charges précité et de la déclaration préalable de leur activité à l'Agence nationale de l'évaluation et de la qualité des établissements et services sociaux et médico-sociaux. Cette déclaration entraîne l'inscription sur la liste établie par l'agence. Un décret précise les conditions d'application du présent alinéa. »</p><p> II. - Le présent article est applicable à Mayotte.</p><p align='center'> Article 4</p><p> L'article L. 2223-23 du code général des collectivités territoriales est complété par un alinéa ainsi rédigé :</p><p> « Le contrôle de la conformité aux prescriptions mentionnées aux 3° et 5° est assuré par des organismes accrédités dans des conditions fixées par décret.»</p><p align='center'> Article 5</p><p> Le II de l'article 2 de l'ordonnance n° 2007-613 du 26 avril 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament est ainsi modifié :</p><p> 1° Au premier alinéa, après le mot : « article » sont ajoutés les mots : «, conformément au calendrier établi par le directeur général de l'Agence française de sécurité sanitaire des produits de santé et au plus tard le 30 avril 2011. » ;</p><p> 2° Au second alinéa, les mots : « et au plus tard jusqu'au 30 avril 2011 » sont remplacés par les mots : « dans la limite de la durée de validité de leur autorisation de mise sur le marché ».</p><p align='center'> CHAPITRE II<br clear='none'/> DISPOSITIONS DIVERSES RELATIVES A D'AUTRES PROFESSIONS<br clear='none'/> ET ACTIVITES REGLEMENTEES</p><p align='center'> Article 6</p><p> Le chapitre II du titre II du livre Ier de la septième partie du code du travail est ainsi modifié :</p><p> 1° A l'article L. 7122-3, les mots : « L'exercice de l'activité » sont remplacés par les mots : « Toute personne établie sur le territoire national qui se livre à une activité » et les mots : « est soumis à la délivrance d'une » sont remplacés par les mots : « doit détenir une » ;</p><p> 2° A l'article L. 7122-9, les mots : « Lorsque l'entrepreneur de spectacles vivants est établi en France, » sont supprimés ;</p><p> 3° A l'article L. 7122-10, les mots : « la Communauté européenne » sont remplacés par les mots : « l'Union européenne » et les mots : « exercer, sans licence, » sont remplacés par les mots : « s'établir, sans licence, pour exercer » ;</p><p> 4° L'article L. 7122-11 est remplacé par les dispositions suivantes :</p><p> « Art. L. 7122-11. - Les entrepreneurs de spectacles vivants autres que ceux mentionnés aux articles L. 7122-3 et L. 7122-10 peuvent exercer cette activité de façon temporaire et occasionnelle, sous réserve :</p><p> « 1° S'ils sont légalement établis dans un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, d'avoir préalablement déclaré leur activité dans des conditions fixées par voie réglementaire ;</p><p> « 2° S'ils ne sont pas établis dans un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, d'avoir obtenu une licence pour la durée des représentations publiques envisagées ou d'avoir préalablement déclaré ces représentations et conclu un contrat avec un entrepreneur de spectacles détenteur d'une licence mentionnée à l'article L. 7122-3, dans des conditions fixées par voie réglementaire. » ;</p><p> 5° Au premier alinéa de l'article L. 7122-16, les mots : « à l'article L. 7122-3 » sont remplacés par les mots : « à l'article L. 7122-3 ou au 2° de l'article L. 7122-11 ou d'un titre d'effet équivalent conformément à l'article L. 7122-10 ou sans avoir procédé à la déclaration prévue au 1° ou au 2° de l'article L. 7122-11 ».</p><p align='center'> Article 7</p><p> La loi n° 77-2 du 3 janvier 1977 sur l'architecture est ainsi modifiée :</p><p> 1° L'article 12 est ainsi modifié :</p><p> A la première phrase du premier alinéa de l'article 12, après le mot : « architectes », sont insérés les mots : « et les personnes physiques établies dans un autre Etat membre de l'Union européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen et exerçant légalement la profession d'architecte dans les conditions définies aux 1° à 4° de l'article 10 ou à l'article 10-1 » ;</p><p> 2° L'article 13 est ainsi modifié :</p><p> a) A la première phrase du 2°, après les mots : « un ou plusieurs architectes personnes physiques » sont insérés les mots : « ou une ou plusieurs personnes physiques établies dans un autre Etat membre de l'Union européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen et exerçant légalement la profession d'architecte dans les conditions définies aux 1° à 4° de l'article 10 ou à l'article 10-1 » ;</p><p> b) A la seconde phrase du 2°, les mots : « un architecte personne physique » sont remplacés par les mots : « une des personnes physiques mentionnées à la phrase précédente » ;</p><p> c) Au 5°, le mot : « architectes » est remplacé par les mots : « des personnes mentionnées à la première phrase du 2° ».</p><p align='center'> Article 8</p><p> Le chapitre III du titre II du livre Ier de la septième partie du code du travail est ainsi modifié :</p><p> 1° L'article L. 7123-11 est remplacé par les dispositions suivantes :</p><p> « Art. L. 7123-11. - Le placement des mannequins peut être réalisé à titre onéreux.</p><p> « Toute personne établie sur le territoire national qui se livre à l'activité définie à l'alinéa premier doit être titulaire d'une licence d'agence de mannequins.</p><p> « Les agences de mannequins légalement établies dans un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen peuvent exercer cette activité de façon temporaire et occasionnelle sur le territoire national, sous réserve d'avoir préalablement déclaré leur activité. » ;</p><p> 2° A l'article L. 7123-13, les mots : « titulaire de la licence d'agence de mannequin » sont remplacés par les mots : « exerçant l'activité d'agence de mannequins dans les conditions prévues par l'article L. 7123-11 » ;</p><p> 3° L'article L. 7123-14 est remplacé par les dispositions suivantes :</p><p> « Art. L. 7123-14. - La délivrance de la licence d'agence de mannequins par l'autorité administrative est subordonnée à des conditions déterminées par voie réglementaire. Lorsqu'une agence est légalement établie dans un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, il est tenu compte des exigences auxquelles elle est déjà soumise.</p><p> « La licence devient caduque si son titulaire ne produit pas, à des échéances déterminées, les pièces établissant qu'il continue de remplir les conditions de son octroi et que sa situation est régulière au regard du présent code. » ;</p><p> 4° L'article L. 7123-15 est remplacé par les dispositions suivantes :</p><p> « Art. L. 7123-15. - Les agences de mannequins prennent toutes mesures nécessaires pour garantir la défense des intérêts des mannequins qu'elles emploient et éviter les situations de conflit d'intérêts.</p><p> « Elles rendent publiques, dans des conditions fixées par voie réglementaire, les autres activités professionnelles exercées par leurs dirigeants, dirigeants sociaux, associés et salariés, ainsi que les mesures prises pour se conformer au premier alinéa du présent article. » ;</p><p> 5° L'article L. 7123-16 est abrogé ;</p><p> 6° A l'article L. 7123-26, après les mots : « d'une licence d'agence de mannequins », sont insérés les mots : « ou sans avoir déclaré préalablement son activité » ;</p><p> 7° L'article L. 7123-27 est abrogé ;</p><p> 8° A l'article L. 7124-4, les mots : « titulaire de la licence d'agence de mannequins » sont remplacés par les mots : « exerçant son activité dans les conditions prévues par l'article L. 7123 11 ».</p><p align='center'> Article 9</p><p> Le 3° du I de l'article L. 362-1-1 du code de l'éducation est complété par une dernière phrase ainsi rédigée : « Cette justification n'est pas requise lorsque la formation conduisant à cette profession est réglementée. »</p><p align='center'> Article 10</p><p> I. - L'article L. 411-1 du code de l'action sociale et des familles est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « de la Communauté européenne » sont remplacés par les mots : « de l'Union européenne ou » ;</p><p> 2° Le quatrième alinéa est complété par les mots suivants : « cette justification n'est pas requise lorsque la formation conduisant à cette profession est réglementée ; ».</p><p> II. - Au premier alinéa de l'article L. 411-1-1 du même code, les mots : « de la Communauté européenne » sont remplacés par les mots : « de l'Union européenne ».</p><p align='center'> CHAPITRE III<br clear='none'/> DISPOSITIONS RELATIVES AUX COMMUNICATIONS ELECTRONIQUES</p><p align='center'> Article 11</p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de six mois à compter de la publication de la présente loi :</p><p> 1° Les dispositions de nature législative nécessaires pour transposer la directive 2009/140/CE du Parlement européen et du Conseil du 25 novembre 2009 modifiant les directives 2002/21/CE relative à un cadre réglementaire commun pour les réseaux et services de communications électroniques, 2002/19/CE relative à l'accès aux réseaux de communications électroniques et aux ressources associées, ainsi qu'à leur interconnexion, et 2002/20/CE relative à l'autorisation des réseaux et services de communications électroniques ;</p><p> 2° Les dispositions de nature législative nécessaires pour transposer la directive 2009/136/CE du Parlement et du Conseil du 25 novembre 2009 modifiant la directive 2002/22/CE concernant le service universel et les droits des utilisateurs au regard des réseaux et services de communications électroniques, la directive 2002/58/CE concernant le traitement des données à caractère personnel et la protection de la vie privée dans le secteur des communications électroniques et le règlement (CE) n° 2006/2004 relatif à la coopération entre les autorités nationales chargées de veiller à l'application de la législation en matière de protection des consommateurs ;</p><p> 3° Toutes dispositions modifiant la partie législative du code des postes et des communications électroniques, autres que celles mentionnées au 1° et au 2°, afin d'accroître l'efficacité de la gestion des fréquences radioélectriques notamment en encourageant le développement du marché secondaire des fréquences et en renforçant le dispositif de contrôle des brouillages et de lutte contre les brouillages préjudiciables ;</p><p> 4° Toutes dispositions de nature législative, autres que celles mentionnées au 1° et au 2°, de nature à :</p><p> - renforcer la lutte contre les faits susceptibles de porter atteinte à la vie privée et au secret des correspondances dans le domaine des communications électroniques, notamment en ce qui concerne la recherche, la constatation et la répression des infractions ;</p><p> - répondre aux menaces et prévenir et réparer les atteintes à la sécurité des systèmes d'information des autorités publiques ainsi que des opérateurs mentionnés aux articles L. 1332-1 et L. 1332-2 du code de la défense ;</p><p> 5° Toutes dispositions modifiant la partie législative du code des postes et des communications électroniques afin de remédier aux éventuelles erreurs et en clarifier en tant que de besoin les dispositions.</p><p> II. - Les dispositions de l'ordonnance pourront être étendues ou adaptées à la Nouvelle Calédonie et aux collectivités d'outre-mer.</p><p> III. - Un projet de loi de ratification sera déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022820518"}}