{"executionTime":0,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042532347","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/53/23/JORFDOLE000042532347.xml","nature":null,"titre":"LOI organique n° 2020-1669 du 24 décembre 2020 relative aux délais d'organisation des élections législatives et sénatoriales partielles","type":"LOI_PUBLIEE","dateCreation":1608940800000,"dateDerniereModification":1608940800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> La première vague de l’épidémie de coronavirus covid-19 a donné lieu à un report de la convocation des électeurs afin de diminuer les risques de transmission du virus. La loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19 a en effet reporté le second tour des élections municipales et communautaires au mois de juin 2020 pour tenir compte de la situation sanitaire. Cette même loi a reporté les élections municipales partielles qui ne pouvaient se dérouler qu’à partir de la date du second tour ou de la date d’installation des conseils municipaux complets à l’issue du premier tour. De même, l’article 4 de l’ordonnance n° 2020-413 du 8 avril 2020 visant à assurer la continuité de l'exercice des fonctions exécutives locales durant l'état d'urgence sanitaire a prévu une extension du délai dans lequel les élections départementales partielles pouvaient être organisées, à savoir jusqu’à quatre mois suivant la fin de l’état d’urgence sanitaire. Enfin, l’article 3 de la loi organique n° 2020-976 du 3 août 2020 portant report de l'élection de six sénateurs représentant les Français établis hors de France et des élections partielles pour les députés et les sénateurs représentant les Français établis hors de France prévoit de n’organiser les élections partielles pour les députés et les sénateurs représentant les Français établis hors de France qu’une fois les élections consulaires réalisées, lesquelles devront avoir lieu dès que la situation sanitaire dans le monde le permettra et au plus tard au mois de mai 2021.</p><p> Depuis quelques semaines, le rythme de circulation du virus s’est accéléré, ce qui a justifié la mise en place d’un nouveau confinement depuis le 30 octobre 2020. Ces circonstances sanitaires sont susceptibles de rendre de nouveau impossible l’organisation d’élections sur le territoire national. Or, le code électoral prévoit que les vacances de siège à l’Assemblée nationale et au Sénat doivent donner lieu à l’organisation d’une élection partielle dans un délai de trois mois à compter de cette vacance (articles LO 178 et LO 322 du code électoral). En conséquence, les vacances constatées ou à venir sont susceptibles de déclencher l’organisation d’élections partielles pendant les périodes de forte circulation du virus, voire de confinement.</p><p> Par conséquent, le présent projet de loi organique prévoit une extension du délai d’organisation des élections législatives et sénatoriales, que complète un projet de loi portant extension du délai d’organisation des élections municipales partielles.</p><p> Le I et II de l’<strong> article unique</strong> prévoient que les sièges vacants de députés ou de sénateurs donnent lieu à l’organisation d’une élection partielle dès que la situation sanitaire le permet, au regard notamment des recommandations générales sur les conditions d’organisation de consultations électorales partielles que le Gouvernement demande au comité de scientifiques institué en application de l’article L. 3131-19 du code de la santé publique, et au plus tard le dimanche 13 juin 2021. Cette date encadre le dispositif dans le temps, aucune élection législative partielle ne pouvant avoir lieu dans les douze mois qui précède l’expiration des pouvoirs de l’Assemblée nationale, qui aura lieu le troisième mardi de juin de la cinquième année qui suit son élection (article LO 121 du code électoral). Aucune élection législative partielle ne pourra donc se tenir à partir du 21 juin 2021. Le projet de loi organique fixe ainsi comme date limite d’organisation de ces élections partielles le 13 juin 2021, le second tour pouvant, le cas échéant, se dérouler le 20 juin 2021. Dans la mesure où une élection législative partielle a lieu le septième dimanche qui suit la publication du décret de convocation (article L. 173 du code électoral), tout siège de député devenant vacant après le 1er mai 2021 le resterait jusqu’au prochain renouvellement général. Par cohérence, le projet de loi organique applique ces délais d’organisation adaptés aux élections sénatoriales partielles. Toute partielle résultant d’une vacance de siège de sénateur intervenue avant le 13 mars 2021 bénéficiera de l’extension des délais d’organisation. A partir du 14 mars, l’élection sénatoriale partielle s’organisera dans les conditions de droit commun (article L. 311 du code électoral).</p>","arborescence":{"niveaux":[{"id":"1605714045961","libelle":"Dossiers législatifs","niveaux":[{"id":"1605714045962","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1605718983225","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/pjlo_delais_elections","data":""}]},{"id":"1605714045963","libelle":"Sénat","niveaux":[],"liens":[{"id":"1607508873960","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-185.html","data":""}]}],"liens":[{"id":"1607332349602","libelle":"Dossier législatif relatif à la loi n° 2020-1670 du 24 décembre 2020","lien":"https://www.legifrance.gouv.fr/dossierlegislatif/JORFDOLE000042532348/","data":""}]},{"id":"1605714045964","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1606818457234","libelle":"Rapport n° 3604 de Mme Catherine Kamowski","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3604_rapport-fond","data":": rapport commun au présent projet de loi organique et au projet de loi relatif aux délais d'organisation des élections municipales partielles et des élections des membres des commissions syndicales. Changement de titre : \"Projet de loi organique relatif aux délais d’organisation des élections législatives et sénatoriales partielles\"."},{"id":"1606818428524","libelle":"Texte de la commission déposé le 30 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3604_texte-adopte-commission","data":""},{"id":"1607435451626","libelle":"Rapport n° 193 (2020-2021) de Mme Catherine Di Folco","lien":"https://www.senat.fr/rap/l20-193/l20-193.html","data":": rapport commun au présent projet de loi organique et au projet de loi relatif aux délais d'organisation des élections municipales partielles et des élections des membres des commissions syndicales."},{"id":"1607435481926","libelle":"Texte de la commission déposé le 8 décembre 2020","lien":"https://www.senat.fr/leg/pjl20-194.html","data":""},{"id":"1607616842105","libelle":"Rapport de Mme Catherine Kamowski (n° 3656 à l'Assemblée nationale) et Catherine Di Folco (n° 220 (2020-2021) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3583/l15b3656_rapport-fond","data":""},{"id":"1607616728759","libelle":"Texte de la CMP déposé le 10 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3656_texte-adopte-commission#","data":""}]},{"id":"1605714045965","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1605714045966","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1607332010803","libelle":"Compte rendu intégral des séances du 4 décembre 2020","niveaux":[],"liens":[{"id":"1607332096103","libelle":"1ère séance du 4 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210106.asp#P2339384","data":": présentation commune avec le projet de loi relatif aux délais d’organisation des élections municipales partielles et des élections des membres des commissions syndicales, discussion générale commune, discussion des articles : article unique, vote sur l'article unique."}]}],"liens":[]},{"id":"1605714045967","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1607509034329","libelle":"Compte rendu intégral de la séance du 8 décembre 2020","lien":"https://www.senat.fr/seances/s202012/s20201208/s20201208_mono.html#Niv1_SOM4","data":": discussion générale commune avec le projet de loi relatif aux délais d'organisation des élections municipales partielles et des élections des membres des commissions syndicales, discussion de l'article unique, scrutin public."}]},{"id":"1607679012943","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1607679072535","libelle":"Compte rendu intégral de la séance du 10 décembre 2020","lien":"https://www.senat.fr/seances/s202012/s20201210/s20201210_mono.html#Niv1_SOM8","data":": discussion générale commune avec le projet de loi relatif aux délais d'organisation des élections municipales partielles et des élections des membres des commissions syndicales, texte élaboré par la CMP, scrutin public."}]},{"id":"1607937313790","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1607937324286","libelle":"Compte rendu intégral des séances du 11 décembre 2020","niveaux":[],"liens":[{"id":"1607937396475","libelle":"1ère séance du 11 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210117.asp#P2353518","data":": présentation commune avec le projet de loi relatif aux délais d’organisation des élections municipales partielles et des élections des membres des commissions syndicales, discussion générale commune, vote sur l'ensemble du projet de loi organique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1605714530921","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_inta2030919l_cm_18.11.2020.pdf","data":": (PDF, 846 Ko)."},{"id":"1605714166757","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_inta2030919l_inta2030870l_cm_18.11.2020.pdf","data":": (PDF, 306 Ko)."},{"id":"1607089196723","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 4 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0523_texte-adopte-seance","data":""},{"id":"1607508897170","libelle":"Texte modifié en 1ère lecture par le Sénat le 8 décembre 2020","lien":"https://www.senat.fr/leg/tas20-030.html","data":""},{"id":"1607678991627","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 10 décembre 2020","lien":"https://www.senat.fr/leg/tas20-033.html","data":""},{"id":"1607694043306","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée natonale le 11 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0532_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042737966","libelleTexte":"LOI organique n° 2020-1669 du 24 décembre 2020 relative aux délais d'organisation des élections législatives et sénatoriales partielles (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique relatif aux délais d’organisation des élections législatives et sénatoriales (INTA2030919L)","contenuDossier":"<p align='center'> NOR : INTA2030919L</p><p align='center'><strong> Article unique</strong></p><p> I. ‒ Par dérogation au délai de trois mois prévu au premier alinéa de l’article LO 178 du code électoral et sous réserve de l’article 3 de loi organique n° 2020-976 du 3 août 2020 portant report de l'élection de six sénateurs représentant les Français établis hors de France et des élections partielles pour les députés et les sénateurs représentant les Français établis hors de France, les sièges vacants de députés donnent lieu à une élection partielle organisée dès que la situation sanitaire le permet, au regard notamment des recommandations générales sur les conditions d’organisation de consultations électorales partielles que le Gouvernement demande au comité de scientifiques institué en application de l’article L. 3131-19 du code de la santé publique de formuler, et au plus tard le dimanche 13 juin 2021.</p><p> II. ‒ Par dérogation au délai de trois mois prévu au premier alinéa de l’article LO 322 du code électoral et sous réserve de l’article 3 de loi organique du 3 août 2020 précitée, les sièges de sénateurs devenus vacants avant le 13 mars 2021 donnent lieu à une élection partielle organisée dès que la situation sanitaire le permet, au regard notamment des recommandations du comité de scientifiques visé au I du présent article, et au plus tard le dimanche 13 juin 2021.</p><p> III. ‒ Le présent article est applicable sur tout le territoire de la République.</p>"},{"idTexte":"JORFTEXT000042738082","libelleTexte":"Décision du Conseil constitutionnel n° 2020-811 DC du 21 décembre 2020 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042532347"}}