{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026842993","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/84/29/JORFDOLE000026842993.xml","nature":null,"titre":"LOI n° 2013-99 du 28 janvier 2013 autorisant la ratification du traité relatif à l'adhésion de la République de Croatie à l'Union européenne","type":"LOI_PUBLIEE","dateCreation":1359417600000,"dateDerniereModification":1359417600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p align='center'><strong> Projet de loi autorisant la ratification du traité relatif à l'adhésion de la République de Croatie à l'Union européenne</strong></p><p align='center'><strong> NOR : MAEJ1234106L</strong></p><p> Le traité signé à Bruxelles les 9 décembre 2011 permettra à la République de Croatie de devenir, à compter du 1er juillet 2013, le 28ème membre de l'Union européenne (UE). Il remplacera l'accord de stabilisation et d'association qui, depuis son entrée en vigueur le 1er février 2005, servait de cadre aux relations contractuelles entre l'Union et la Croatie. Dès son adhésion, cette dernière pourra ainsi pleinement participer à l'élaboration des normes et des politiques européennes.</p><p> La Croatie est le premier Etat des Balkans occidentaux à rejoindre l'Union européenne, depuis le sommet de Zagreb de décembre 2000 qui avait vu les Etats membres de l'Union ouvrir une perspective européenne à l'ensemble des pays de cette zone (si l'on met à part le cas de la Slovénie, autre ex-République yougoslave, mais qui n'appartient pas géographiquement aux Balkans).</p><p> I. - Le déroulement des négociations</p><p> Au vu des progrès accomplis et sur la base d'un rapport fourni par la Commission, le Conseil européen des 19 et 20 décembre 2004 avait, dans un premier temps, fixé au 17 mars 2005 la date d'ouverture des négociations d'adhésion avec la Croatie. Cette date a cependant été reportée jusqu'à ce que la Croatie coopère pleinement avec le Tribunal Pénal International pour l'ex-Yougoslavie (TPIY) et l'ouverture des négociations a finalement eu lieu le 3 octobre 2005.<br clear='none'/> Les négociations avec la Croatie ont été ouvertes sur la base des principes ensuite formalisés sous le vocable de « consensus renouvelé sur l'élargissement » par le Conseil européen de décembre 2006, qui prévoient notamment l'application d'une conditionnalité rigoureuse à chaque étape du processus de rapprochement européen et une attention particulière portée aux questions d'Etat de droit.<br clear='none'/> Le processus de négociation pour la Croatie a ainsi été plus exigeant que celui appliqué lors des élargissements précédents avec une augmentation du nombre de chapitres de l'acquis communautaire (qui est passé de 31 à 35, dont le nouveau chapitre 23 « pouvoirs judiciaires et droits fondamentaux », spécifiquement créé afin mieux préparer le pays candidat dans le domaine de l'Etat de droit) ainsi qu'une utilisation du nouvel instrument des critères d'ouverture et de clôture des chapitres de négociation (afin de garantir la mise en œuvre concrète de l'acquis dans le pays). Les négociations ont été ouvertes progressivement sur les différents chapitres, une fois que le pays était considéré comme bien préparé dans le domaine en question. La Croatie aura au total été soumise à 23 critères d'ouverture (concernant 11 chapitres sur 35), et à 104 critères de clôture (pour 31 chapitres sur 35).</p><p> Après une première phase d'avancée rapide, les négociations ont été bloquées par la Slovénie en 2008/2009 pour des raisons liées au contentieux frontalier slovéno-croate (portant principalement sur la baie de Piran, zone maritime entourée des côtes italienne, croate et slovène, au nord de l'Istrie). Ce blocage a pu être levé après que les deux pays ont trouvé à l'automne 2009, avec l'appui de la Commission européenne et de la France (qui s'est impliquée sur ce dossier au-delà de sa Présidence du Conseil en 2008) un accord pour renvoyer leur différend frontalier à un tribunal d'arbitrage ad hoc. Les négociations ont pu reprendre dans la foulée, les difficultés majeures se concentrant sur les questions de concurrence, de corruption et de justice.</p><p> Le 24 juin 2011, le Conseil européen, s'appuyant sur une recommandation positive de la Commission, a appelé à une conclusion rapide des négociations avec la Croatie et c'est la Conférence intergouvernementale du 30 juin 2011 qui a procédé officiellement à la clôture d'un processus qui aura duré près de six ans.<br clear='none'/> La date-cible d'adhésion, fixée au 1er juillet 2013, a été décidée lors de cette même Conférence intergouvernementale et a ensuite été inscrite dans le traité. Elle n'a cependant été endossée officiellement que par le Conseil Affaires générales du 5 décembre 2011.</p><p> II. - Le traité d'adhésion</p><p> Le présent projet de loi a pour objet d'autoriser la ratification du traité signé à Bruxelles le 9 décembre 2011, entre les vingt-sept Etats membres de l'Union européenne d'une part et la République de Croatie d'autre part, relatif à l'adhésion de cette dernière à l'Union.<br clear='none'/> De manière traditionnelle, le texte du traité d'adhésion stricto sensu est extrêmement bref et ne comporte que des dispositions d'ordre très général. Il se compose de quatre articles.</p><p> L'article premier du traité d'adhésion dispose que la Croatie devient membre de l'Union européenne et par conséquent, partie aux trois traités qui la constituent (traité sur l'Union européenne, traité sur le fonctionnement de l'Union européenne et traité instituant la Communauté européenne de l'énergie atomique). Il précise que les conditions de l'adhésion et les adaptations que celle-ci nécessitent, figurent dans un « acte » annexé dont les dispositions « font partie intégrante » du traité d'adhésion.</p><p> L'article 3 prévoit que les instruments de ratification devront être déposés au plus tard le 30 juin 2013. Le traité entrera en vigueur le 1er juillet 2013, pour autant que l'ensemble des instruments de ratification aient été déposés à cette date. Une exception est prévue pour le dispositif de suivi renforcé (article 36) qui est entré en vigueur dès la signature du traité.<br clear='none'/> Ce même article prévoit que la Croatie est réputée avoir ratifié ou approuvé toute modification des traités ouverte à la ratification ou à l'approbation des États membres au moment de la ratification du traité d'adhésion par la Croatie, ainsi que tout acte des institutions déjà adopté à cette date, même s'il n'est pas encore entré en vigueur.</p><p> Enfin, l'article 4 précise que le traité est rédigé en un exemplaire unique, en vingt-quatre langues (« en langues allemande, anglaise, bulgare, danoise, croate, espagnole, estonienne, finnoise, française, grecque, hongroise, irlandaise, italienne, lettone, lituanienne, maltaise, néerlandaise, polonaise, portugaise, roumaine, slovaque, slovène, suédoise et tchèque »), les textes dans chacune de ces langues faisant également foi.</p><p> Un acte « relatif aux conditions d'adhésion à l'Union européenne de la République de Croatie et aux adaptations du Traité sur l'Union européenne, du Traité sur le fonctionnement de l'Union européenne et du Traité instituant la Communauté européenne de l'énergie atomique » est annexé au traité.</p><p> Cet acte est accompagné de neuf annexes ainsi que d'un protocole « relatif à certaines dispositions concernant une éventuelle cession unique à la République de Croatie d'unités de quantité attribuée délivrées au titre du protocole de Kyoto à la convention cadre des Nations unies sur les changements climatiques ainsi que la compensation y afférente ».</p><p> S'y ajoute l'acte final, récapitulant la liste des textes arrêtés : le traité d'adhésion, l'acte relatif aux conditions et aux modalités d'adhésion de la Croatie ainsi que ses neuf annexes, le protocole relatif à la cession de quotas d'émission à la Croatie dans le cadre du protocole de Kyoto et la version croate des trois traités fondateurs de l'Union européenne et des traités qui les ont modifiés et complétés (traités d'adhésion des 21 Etats membres ayant rejoint la Communauté puis l'UE depuis le traité de Rome).</p><p> Enfin, quatre déclarations sont annexées à l'acte final, ainsi qu'un modèle d'échange de lettres entre l'UE et la Croatie concernant la procédure d'information et de consultation pour l'adoption par l'UE de certaines décisions ou autres mesures pendant la période intérimaire, courant entre la signature du traité et l'adhésion.</p><p> La partie la plus volumineuse des 272 pages du traité d'adhésion est constituée par les quelques 170 pages des annexes à l'acte d'adhésion, l'annexes V qui est la plus volumineuse (62 pages au total) correspondant aux mesures transitoires agréées entre l'Union européenne et la Croatie.</p><p> Une présentation simplifiée de l'architecture du traité d'adhésion est annexée à la fin de l'exposé des motifs.</p><p> 1° Les principes (articles 1er à 8 de l'acte d'adhésion)</p><p> 1-1 Comme ce fut le cas lors des précédents élargissements (Royaume-Uni, Irlande et Danemark le 1er janvier 1973 ; Grèce le 1er janvier 1981 ; Espagne et Portugal le 1er janvier 1986 ; Autriche, Finlande et Suède le 1er janvier 1995 ; République tchèque, Estonie, Chypre, Lettonie, Lituanie, Hongrie, Malte, Pologne, Slovénie et Slovaquie le 1er mai 2004 ; Bulgarie et Roumanie le 1er janvier 2007), le principe fondamental de la négociation a été celui de la reprise et de l'application effective de l'acquis communautaire par le nouvel Etat membre dès le premier jour de son adhésion, sous réserve des mesures de transition consignées dans la quatrième partie de l'acte d'adhésion.<br clear='none'/> Cet engagement trouve sa traduction dans l'article 2 de l'acte d'adhésion qui prévoit que « dès la date d'adhésion, les dispositions des traités originaires et les actes adoptés, avant l'adhésion, par les institutions lient la Croatie et sont applicables dans cet État dans les conditions prévues par lesdits traités et par le présent acte.»</p><p> Les articles 2 à 6 de l'acte d'adhésion précisent ainsi que la République de Croatie se trouve liée, dès son adhésion :</p><p> - par les traités originaires de l'Union européenne (TUE, TFUE, TCEEA) ;<br clear='none'/> - par les décisions et actes pris par les institutions communautaires pour l'exécution des traités, c'est à dire l'ensemble du droit dérivé; les accords conclus entre les Etats membres réunis au sein du Conseil ;<br clear='none'/> - par les déclarations, résolutions et autres prises de position du Conseil européen ou du Conseil des ministres, ainsi que celles relatives à l'Union qui sont adoptées d'un commun accord par les Etats membres ;<br clear='none'/> - par les conventions, accords ou protocoles, dont la liste est visée à l'annexe I de l'acte d'adhésion ;<br clear='none'/> - enfin, par les accords conclus ou appliqués provisoirement par l'Union, ou par l'Union conjointement avec les Etats membres, avec les Etats tiers, les organisations internationales ou les ressortissants d'Etats tiers.</p><p> 1-2 Les articles 4 et 5 de l'acte d'adhésion, relatifs à l'acquis de Schengen et à l'Union économique et monétaire, rappellent qu'avec son adhésion à l'UE, la Croatie ne sera d'emblée membre ni de l'espace Schengen (rassemblant 22 Etats membres, sauf le Royaume-Uni, l'Irlande, Chypre, la Roumanie et la Bulgarie -les trois derniers ayant adhéré à la Convention-, et associant la Norvège, l'Islande, la Suisse et le Lichtenstein), ni de la zone euro (rassemblant 17 Etats membres, sauf la Bulgarie, le Danemark, la Hongrie, la Lettonie, la Lituanie, la Pologne, la République tchèque, la Roumanie, le Royaume-Uni et la Suède): Cela se traduira concrètement par l'absence d'accès aux données informatiques sensibles partagées au sein du système commun d'information Schengen de deuxième génération (SIS II) et surtout par le maintien des contrôles aux frontières extérieures de l'espace Schengen. Pour pouvoir pénétrer dans l'espace Schengen, les personnes en provenance du territoire croate continueront donc d'être soumises à des contrôles.</p><p> En lien avec le dispositif de suivi renforcé des engagements pris par la Croatie prévu à l'article 36, une disposition spécifique à la Croatie a été introduite à l'article 4 qui prévoit que la décision du Conseil sur l'admission de la Croatie dans l'espace Schengen sera prise compte tenu d'un rapport de la Commission confirmant que la Croatie continue de remplir les engagements pertinents pour l'acquis de Schengen qu'elle a pris au cours des négociations relatives à son adhésion. Cette disposition permettra d'assurer le suivi, dans la durée, du respect des engagements croates, y compris sur des questions relatives à l'Etat de droit qui ne font pas partie aujourd'hui de l'évaluation Schengen.</p><p> L'article 5 de l'acte d'adhésion rappelle que « la Croatie participe à l'Union économique et monétaire à compter de la date d'adhésion en tant qu'Etat membre faisant l'objet d'une dérogation au sens de l'article 139 du TFUE »</p><p> Dès son adhésion, la Croatie sera pleinement intégrée au sein du processus de coordination des politiques économiques et de surveillance multilatérale : ses politiques économiques deviendront une « question d'intérêt commun » et seront dès lors coordonnées au sein du Conseil, au moyen des grandes orientations de politique économique (GOPE) et de la mise en œuvre du pacte de stabilité et de croissance.</p><p> Pour que la Croatie puisse adopter l'euro, il reviendra au Conseil de décider si elle remplit les conditions nécessaires, sur la base de quatre critères permettant d'analyser si un degré élevé de convergence durable a été réalisé : un degré élevé de stabilité des prix, le caractère soutenable de la situation des finances publiques, le respect des marges normales de fluctuation prévues par le mécanisme de change européen (MCE2) pendant deux ans au moins sans dévaluation de la monnaie par rapport à l'euro, ainsi que le caractère durable de la convergence atteinte par l'Etat en question et de sa participation au mécanisme de change européen (tel que reflété dans les niveaux des taux d'intérêt à long terme). L'article 140 du TFUE souligne également l'importance de tenir compte, lors de l'examen du pays concerné, de l'intégration des marchés, de la situation et de l'évolution des balances des paiements courants ainsi que de l'évolution des coûts salariaux unitaires et d'autres indices de prix.</p><p> S'agissant des accords conclus avec les pays tiers, la Croatie adhèrera, par le biais de ce traité d'adhésion à l'Union européenne, à l'accord de partenariat entre les membres du groupe des Etats d'Afrique, des Caraïbes et du Pacifique (ACP) d'une part, et la Communauté et ses Etats membres d'autre part, signé à Cotonou le 23 juin 2000.</p><p> Par ailleurs, elle s'engage par ce traité à devenir partie à l'accord sur l'Espace économique européen (EEE), conformément à l'article 128 dudit accord.</p><p> Dès l'adhésion également, les accords conclus par la Croatie avec des pays tiers dans le domaine de la pêche seront gérés par la Communauté.</p><p> Enfin, avec effet à la date d'adhésion, la Croatie devra se retirer de tout accord de libre échange conclu avec un ou plusieurs pays tiers, y compris l'accord de libre-échange de l'Europe centrale, et devra se conformer à la politique commerciale commune.</p><p> Pour mémoire, l'accord de stabilisation et d'association qui, jusqu'à l'adhésion, régit les relations entre la Croatie et l'UE, cessera de produire leurs effets à cette date.</p><p> 2° Les dispositions institutionnelles (articles 9 à 14 et 19 à 26 de l'acte d'adhésion)</p><p> Le traité relatif à l'adhésion de la Croatie à l'Union européenne définit les modalités de participation de cette dernière aux institutions européennes, une fois qu'elle sera devenue membre de l'UE.</p><p> Il prévoit donc :<br clear='none'/> - des adaptations techniques des traités sur l'Union européenne et sur le Fonctionnement de l'Union ainsi que du traité instituant la Communauté européenne de l'énergie atomique (CEEA), pour tenir compte du fait que l'Union compte désormais 28 Etats membres (articles 9 à 14 de l'acte) ;<br clear='none'/> - des dispositions temporaires relatives au fonctionnement ainsi qu'à la mise en place des institutions et organismes suite à l'adhésion de la Croatie (articles 19 à 26 de l'acte).</p><p> 2-1 L'article 19 de l'acte d'adhésion prévoit que la Croatie bénéficiera, à compter de son adhésion et jusqu'à la fin de la législature 2009-2014, de 12 députés au Parlement européen.</p><p> 2-2 En ce qui concerne le vote à la majorité qualifiée au sein du Conseil et du Conseil européen, l'acte d'adhésion reprend, en les adaptant, les dispositions agréées dans le protocole sur les dispositions transitoires annexé aux traités UE, FUE et CEEA.<br clear='none'/> L'article 20 de l'acte d'adhésion prévoit ainsi que la Croatie se verra attribuer 7 voix.<br clear='none'/> Il fixe également le seuil de majorité qualifiée à 260 voix sur 352 : la minorité de blocage sera donc de 93 voix.<br clear='none'/> Pour mémoire, la Croatie siège, depuis la signature de son traité d'adhésion, en tant qu'observateur actif au Conseil et au Conseil européen (hormis pour les travaux relatifs à l'élargissement). Elle peut donc participer au débat, sans toutefois prendre part au vote.</p><p> 2-3 S'agissant de la Commission, l'article 21 de l'acte d'adhésion prévoit que la Croatie disposera dès son adhésion d'un commissaire qui rejoindra l'actuelle Commission présidée par M. Barroso. Ce Commissaire, de nationalité croate, sera proposé par son Etat d'origine. Il sera nommé par le Conseil, statuant à la majorité qualifiée et d'un commun accord avec le président de la Commission après consultation du Parlement européen.<br clear='none'/> L'arrivée d'un nouveau commissaire pourrait conduire à une nouvelle répartition des portefeuilles qui, le cas échéant, sera décidée par le président de la Commission. Le traité précise que le mandat de ce nouveau membre expirera en même temps que celui des autres membres, soit le 31 octobre 2014.</p><p> 2-4 En ce qui concerne la Présidence du Conseil de l'UE et du Conseil européen, le Conseil « Affaires générales » de janvier 2007 a adopté une décision fixant l'ordre des présidences entre les vingt-sept Etats membres actuels de l'UE jusqu'au 30 juin 2020. Cette décision n'incluant pas la Croatie dans la rotation, elle devra donc être revue après l'adhésion effective de cette dernière.</p><p> 2-5 Conformément aux dispositions contenues aux articles 9 et 22 de l'acte d'adhésion, la Croatie disposera, dès son adhésion, d'un membre au sein de la Cour de justice et du Tribunal (de première instance). En conséquence, à compter du 1er juillet 2013, chacune de ces institutions comptera 28 membres.</p><p> 2-6 Comme le prévoit l'article 44 du protocole sur les statuts du Système européen de Banques centrales et de la Banque centrale européenne annexé aux traités, les gouverneurs des banques centrales des Etats membres participent au conseil général de la BCE. En conséquence, la Croatie sera représentée au sein de cette instance à compter de son adhésion.<br clear='none'/> De la même manière, un ressortissant croate sera nommé à la Cour des comptes de l'Union à compter du 1er juillet 2013, le traité sur le fonctionnement de l'Union européenne disposant, à l'article 285, que la Cour des comptes est composée d'un représentant par Etat membre.</p><p> 2-7 L'acte d'adhésion prévoit la participation de la Croatie au comité économique et social (article 23) ainsi qu'au comité des régions (article 24).<br clear='none'/> Cette dernière disposera de 9 représentants au Comité économique et social ainsi qu'au Comité des régions, ce qui portera temporairement le nombre total de membres de ces comités à 353. Le mandat de ces membres expirera au même moment que celui des membres actuels, soit le 1er mars 2015 pour le Comité des régions et le 1er octobre 2015 pour le Comité économique et social.<br clear='none'/> De même, l'article 11 de l'acte d'adhésion prévoit que la Croatie participera, dès son adhésion, au Comité scientifique et technique Euratom qui, en conséquence, passera de 41 à 42 membres.</p><p> 2-8 Enfin, les articles 10 et 25 de l'acte d'adhésion prévoient les modalités de la participation de la Croatie à la Banque européenne d'investissement, en modifiant à la marge le protocole n° 5 annexé aux traités.<br clear='none'/> L'acte d'adhésion fixe la part de capital souscrite par la Croatie et adapte le format du conseil d'administration de la banque : ce dernier sera, à compter du 1er juillet 2013, composé de vingt-neuf administrateurs et de dix-neuf administrateurs suppléants. Chaque Etat membre ainsi que la Commission désignera un administrateur. Les dix-neuf suppléants seront nommés par des groupes d'Etats membres dont le format est défini dans le protocole et adapté par l'acte d'adhésion.</p><p> 3° Les dispositions permanentes (articles 15 à 17 de l'acte d'adhésion)</p><p> Les dispositions permanentes portent en particulier sur les adaptations des actes pris par les institutions, qui sont définies dans les annexes III et IV à l'acte d'adhésion.</p><p> 3-1 L'article 15 de l'acte renvoie à l'annexe III qui procède aux adaptations rendues nécessaires par l'adhésion d'un nouvel Etat membre pour les actes pris par les institutions dans huit domaines spécifiques : libre prestation de services, droit de la propriété intellectuelle, services financiers, agriculture, pêche, fiscalité, politique régionale et coordination des instruments structurels, environnement.<br clear='none'/> Ainsi, en matière de « droit de la propriété intellectuelle », les adaptations portent sur l'imposition d'un « mécanisme spécifique » de protection des brevets pharmaceutiques, calqué sur celui agréé pour les précédents élargissements.<br clear='none'/> En matière agricole, cette annexe définit, pour la Croatie, les quotas de production (notamment le quota de production de sucre, sur lequel la France a été très vigilante pour éviter une perturbation de l'équilibre du marché du sucre), mais aussi l'ensemble des soutiens financiers résultant de l'application des règles de la PAC, et notamment le principe de versement progressif des aides directes agricoles (cf. infra).<br clear='none'/> En matière de pêche, cette annexe définit des possibilités de pêche pour la Slovénie et la Croatie dans la zone côtière slovéno-croate, qui s'appliqueront lorsque la sentence arbitrale découlant de l'arbitrage frontalier sera pleinement mise en œuvre, ainsi qu'un régime de soutien financier spécifique pour les pêcheurs slovènes par le FEP jusqu'à ce que ce régime d'accès réciproque aux bandes côtières slovènes et croates soit en vigueur. Cette annexe transcrit certaines dispositions d'un accord bilatéral croato-slovène sur le trafic frontalier, qui a connu des difficultés d'application en raison du différend frontalier entre les deux pays. Sont prévues également un taux de cofinancement supérieur par le FEP pour quatre îles croates périphériques.<br clear='none'/> L'article 17 de l'acte prévoit qu'avant l'adhésion, le Conseil, statuant à l'unanimité sur proposition de la Commission et après consultation du Parlement européen, pourra procéder aux adaptations des dispositions du présent traité relatives à la PAC, qui peuvent s'avérer nécessaires du fait d'une modification du droit de l'Union.</p><p> 3-2 L'article 16 de l'acte d'adhésion prévoit pour sa part des dispositions permanentes qui sont énumérées à l'annexe IV et qui concernent ici cinq chapitres de négociation précis (« droit de la propriété intellectuelle », « politique de la concurrence », « agriculture », « pêche » et « union douanière »). Ces mesures résultent de positions fermes prises par l'Union ou de mécanismes imposés.<br clear='none'/> Les adaptations permanentes concernant le chapitre « concurrence » fixent les dates butoirs pour la qualification des aides d'Etat accordées en Croatie : les régimes d'aides ou les aides individuelles mises à exécution avant le 1er mars 2002 et toujours applicables après cette date, seront considérées lors de l'adhésion comme des « aides existantes » au sens de l'article 108, paragraphe 3, du traité sur le fonctionnement de l'UE.<br clear='none'/> Concernant le chapitre « agriculture », ces adaptations définissent les conditions selon lesquelles les stocks agricoles du nouvel Etat membre, résultant de sa politique de soutien au marché, seront pris en charge par l'Union, à un prix déterminé selon les règles d'intervention du Fonds européen de garantie agricole (FEOGA).<br clear='none'/> Il est également précisé la façon dont seront examinées les aides agricoles (de même que les aides concernant le chapitre « pêche ») au regard du droit européen de la concurrence.<br clear='none'/> Enfin, les adaptations permanentes relatives au chapitre « union douanière », fixent les dispositions relatives aux règles d'origine et conférant l'origine communautaire aux marchandises.</p><p> 4° Les dispositions temporaires autres qu'institutionnelles (articles 18 et 27 à 44)<br clear='none'/> L'exposé de ces articles du protocole et de l'acte d'adhésion est articulé autour de trois points : les périodes transitoires demandées ou accordées par l'UE à la Croatie ; le cadre budgétaire agréé lors de la Conférence intergouvernementale du 30 juin 2011 ; les clauses de sauvegarde.</p><p> 5° Mise en œuvre de l'acte d'adhésion et dispositions finales (articles 45 à 55 de l'acte d'adhésion)<br clear='none'/> La cinquième et dernière partie de l'acte d'adhésion ne contient que des dispositions d'application. Elle rappelle également, dans son article 53, que « les annexes I à IX et les appendices font partie intégrante du présent acte ».</p><p> 6° L'acte final et les quatre déclarations</p><p> L'acte final, également signé à Bruxelles le 9 décembre 2011, récapitule et authentifie l'ensemble des textes contenus dans le traité. Enfin, quatre déclarations de portée interprétative ou politique, y sont annexées.</p><p> On retiendra en particulier la déclaration commune des Etats membres actuels (déclaration A) sur « l'application de la totalité des dispositions de l'acquis de Schengen». Cette déclaration rappelle que les procédures adoptées pour l'application pleine et entière des dispositions de l'acquis de Schengen en Croatie (cf. supra, procédures spécifiques comprenant la présentation d'un rapport de la Commission sur le respect par la Croatie des engagements pris dans le cadre des négociations d'adhésion pertinents pour Schengen) ne préjugent en rien de la décision que pourra prendre le Conseil à l'égard de la Bulgarie et de la Roumanie. Elle conclut que les dispositions intégrées à cet effet dans le présent traité « ne créent d'obligations juridiques dans aucun autre contexte que celui du traité d'adhésion de la Croatie. »<br clear='none'/> Telles sont les principales observations qu'appelle le traité relatif à l'adhésion de la République de la Croatie à l'Union européenne, qui, en tant qu'il s'agit d'un traité relatif à l'organisation internationale, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p> ANNEXE</p><p> Présentation simplifiée de l'architecture du traité relatif à l'adhésion de la Croatie à l'Union européenne, signé le 9 décembre 2011 à Bruxelles</p><p> A. Traité d'adhésion. (4 articles).</p><p> B. Acte relatif aux conditions d'adhésion à l'Union européenne de la République de Croatie et aux adaptations du TUE du TFUE et du traité EURATOM (55 articles, 9 annexes)</p><p> Première partie : Les principes (articles 1 à 8)</p><p> Deuxième partie : Les adaptations des traités (articles 9 à 14)</p><p> Titre I : Dispositions institutionnelles (articles 9 à 11)</p><p> Titre II : Autres adaptations (articles 12 à 14)</p><p> Troisième partie : Les dispositions permanentes (articles 15 à 17)</p><p> Quatrième partie : Les dispositions temporaires (articles 18 à 44)</p><p> Titre I : Mesures transitoires (article 18, renvoyant à l'annexe V)</p><p> Titre II : Dispositions institutionnelles (articles 19 à 26)</p><p> Titre III : Dispositions financières (articles 27 à 35)</p><p> Titre IV : Autres dispositions (article 36 à 44)</p><p> Cinquième partie : Les dispositions relatives à la mise en œuvre du présent acte (articles 45 à 55)</p><p> Titre I : Adaptations des règlements intérieurs des institutions et des statuts et règlements intérieurs des comités (articles 45)</p><p> Titre II : Applicabilité des actes des institutions (articles 46 à 52)</p><p> Titre III : Dispositions finales (articles 53 à 55)</p><p> Annexes</p><p> Annexe I : Liste des conventions et protocoles auxquels la République de Croatie adhère au moment de l'adhésion (visée à l'article 3, paragraphe 4, de l'acte d'adhésion)</p><p> Annexe II : Liste des dispositions de l'acquis de Schengen intégré dans le cadre de l'Union européenne et les actes fondés sur celui-ci ou qui s'y rapportent, qui sont contraignantes et applicables en République de Croatie dès l'adhésion (visée à l'article 4, paragraphe 1, de l'acte d'adhésion)</p><p> Annexe III : Liste visée à l'article 15 de l'acte d'adhésion: adaptation des actes adoptés par les institutions</p><p> Annexe IV : Liste visée à l'article 16 de l'acte d'adhésion: autres dispositions permanentes</p><p> Annexe V : Liste visée à l'article 18 de l'acte d'adhésion: mesures transitoires</p><p> Annexe VI : Développement rural (visé à l'article 35, paragraphe 2, de l'acte d'adhésion)</p><p> Annexe VII : Engagements spécifiques pris par la République de Croatie au cours des négociations d'adhésion (visés à l'article 36, paragraphe 1, deuxième alinéa, de l'acte d'adhésion)</p><p> Annexe VIII : Engagements pris par la République de Croatie en ce qui concerne la restructuration du secteur de la construction navale (visés à l'article 36, paragraphe 1, troisième alinéa, de l'acte d'adhésion)</p><p> Annexe IX : Engagements pris par la République de Croatie en ce qui concerne la restructuration du secteur sidérurgique (visés à l'article 36, paragraphe 1, troisième alinéa, de l'acte d'adhésion)</p><p> C. Protocole relatif à certaines dispositions concernant une éventuelle cession unique à la République de Croatie d'unités de quantité attribuée délivrées au titre du protocole de Kyoto à la convention cadre des Nations unies sur les changements climatiques ainsi que la compensation y afférente</p><p> D. Acte final (rappel de l'ensemble des actes composant le traité d'adhésion)</p><p> 4 déclarations annexées à l'acte final</p><p> Modèle d'échange de lettres concernant une procédure d'information et de consultation pour l'adoption de certaines décisions et autres mesures à prendre pendant la période précédant l'adhésion.</p>","arborescence":{"niveaux":[{"id":"1356620988566","libelle":"Dossiers législatifs","niveaux":[{"id":"1356620988568","libelle":"Sénat","niveaux":[],"liens":[{"id":"1356621831949","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-225.html","data":""}]},{"id":"1356620988567","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1358334714928","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/adhesion_UE_Croatie.asp","data":""}]}],"liens":[]},{"id":"1356620988569","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1356621902019","libelle":"Rapport n° 236 de M. Jean-Louis Carrère","lien":"http://www.senat.fr/rap/l12-236/l12-236.html","data":""},{"id":"1356621966169","libelle":"Texte de la commission déposé le 18 décembre ","lien":"http://www.senat.fr/leg/pjl12-237.html","data":""},{"id":"1358525199128","libelle":"Rapport n° 588 de  M. Philip Cordery","lien":"http://www.assemblee-nationale.fr/14/rapports/r0588.asp","data":""}]},{"id":"1356620988570","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1356620988572","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1358256922005","libelle":"Compte rendu intégral de la séance du 15 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130115/s20130115_mono.html","data":": discussion générale, discussion de l'article unique."}]},{"id":"1356620988571","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1358525022618","libelle":"Compte rendu intégral des séances du 17 janvier 2013","niveaux":[],"liens":[{"id":"1358525067851","libelle":"1ère séance du 17 janvier 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130109.asp","data":": discussion générale, article unique, vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1356621120355","libelle":"Traité relatif à l'adhésion de la République de Croatie à l'Union européenne","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/traite-adhesion_croatie_9.12.2011.pdf","data":""},{"id":"1356621179335","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2012/ei_adhesion_ue_croatie_cm_5.12.2012.pdf.pdf","data":""},{"id":"1407834237812","libelle":"Communiqué de presse du Conseil des ministres du 5 décembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/adhesion-de-la-republique-de-croatie-a-l-union-europeenne.html","data":"Le ministre des affaires étrangères a présenté un projet de loi autorisant la ratification du traité relatif à l’adhésion de la République de Croatie à l’Union européenne.\nSigné le 9 décembre 2011 à Bruxelles, ce traité doit être ratifié par l’ensemble des Etats membres de l’Union européenne pour entrer en vigueur et permettre à la Croatie de devenir, à compter du 1er juillet 2013, le 28ème Etat de l’Union. Il prévoit les adaptations institutionnelles qui sont nécessaire pour permettre à l’Union européenne d’accueillir ce nouveau membre en son sein, ainsi que les modalités permettant à la Croatie de s’adapter progressivement aux normes européennes.\n18 Etats membres ont, pour l’heure, procédé à cette ratification et la Croatie l’a approuvée par référendum."},{"id":"1358334648448","libelle":"Texte adopté en 1ère lecture par le Sénat le 15 janvier 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/237.html","data":""},{"id":"1358525137415","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 17 janvier 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0078.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000026998471","libelleTexte":"LOI n° 2013-99 du 28 janvier 2013 autorisant la ratification du traité relatif à l'adhésion de la République de Croatie à l'Union européenne ","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Projet de loi autorisant la ratification du traité relatif à l'adhésion de la République de Croatie à l'Union européenne</strong></p><p align='center'><strong> NOR : MAEJ1234106L</strong></p><p align='center'><strong><br clear='none'/> Article unique</strong></p><p> Est autorisée la ratification du traité relatif à l'adhésion de la République de Croatie à l'Union européenne (ensemble neuf annexes et un protocole), signé à Bruxelles le 9 décembre 2011, et dont le texte est annexé à la présente loi.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026842993"}}