{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000033192872","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/33/19/28/JORFDOLE000033192872.xml","nature":null,"titre":"LOI n° 2017-220 du 23 février 2017 ratifiant l'ordonnance n° 2016-966 du 15 juillet 2016 portant simplification de procédures mises en oeuvre par l'Agence nationale de sécurité du médicament et des produits de santé et comportant diverses dispositions relatives aux produits de santé","type":"LOI_PUBLIEE","dateCreation":1487894400000,"dateDerniereModification":1487894400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, III</td><td></td><td> Désignation de l'organisme agissant en qualité de tiers de confiance (déclaration des quantités de médicaments et produits non consommés en France)</td><td></td></tr><tr><td> Article 2, III</td><td></td><td> Modalités selon lesquelles sont assurées la confidentialité des données déclarées à l'organisme agissant en qualité de tiers de confiance et les conditions de leur exploitation dans le champ prévu au troisième alinéa du II de l'article L. 5311-1 du code de la santé publique, ainsi que le montant des sanctions financières en cas de manquement aux obligations qui y sont définies</td><td></td></tr></tbody></table>","exposeMotif":"<p><b> L'article 1er</b> du projet de loi procède à la ratification de l'ordonnance n° 2016-966 du 15 juillet 2016 portant simplification de procédures mises en œuvre par l'Agence nationale de sécurité du médicament et des produits de santé.</p><p> Le II de l'article 166 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé a habilité le Gouvernement à prendre par ordonnance des mesures visant à simplifier des procédures mises en œuvre par l'Agence nationale de sécurité du médicament et des produits de santé (ANSM).</p><p> Sur le fondement de cette habilitation, l'ordonnance n° 2016-966 du 15 juillet 2016 portant simplification de procédures mises en œuvre par l'ANSM doit permettre, dans un souci d'allègement de la charge de travail administratif pesant sur l'ANSM, de simplifier ou de supprimer des procédures, sans remettre en cause le respect de la sécurité sanitaire.</p><p> Est supprimé du code de la santé publique le statut obsolète et spécifiquement français des produits officinaux divisés, dont le maintien est inutile dans un contexte de réglementation européenne pour ces produits.</p><p> L'extension des interdictions de publicité aux médicaments entrant dans le champ d'une réévaluation du rapport bénéfice risque consolide les règles garantissant la sécurité sanitaire des médicaments à usage humain. En revanche, les dispositions spécifiques encadrant la publicité des contraceptifs sont supprimées.<br clear='none'/> La publication des bonnes pratiques de pharmacovigilance, ainsi que la préparation de la Pharmacopée et l'élaboration de liste de revente de dispositifs médicaux et de dispositifs médicaux de diagnostic in vitro, relèveront désormais directement de décisions du directeur général de l'ANSM et non plus d'arrêté du ministre chargé de la santé pris sur proposition du directeur général de l'ANSM.</p><p> Sont également supprimées des procédures administratives qui n'ont plus lieu d'être mises en œuvre : le renouvellement d'agrément des établissements de transfusion sanguine, l'élaboration et la diffusion de bonnes pratiques par l'agence, la publication des décisions du directeur général de l'ANSM.</p><p><b> L'article 2</b> propose d'expérimenter, pour une durée de trois ans, une obligation déclarative des grossistes répartiteurs concernant les quantités de médicaments qu'ils exportent.  Les grossistes répartiteurs devront ainsi déclarer à un organisme agissant en tiers de confiance, les quantités de médicaments et produits qu'ils ont exportés. Les quantités déclarées ne porteront que sur des médicaments et produits identifiés par arrêté du ministre chargé de la santé.</p><p> Les grossistes-répartiteurs, qui achètent les médicaments en gros auprès des laboratoires pharmaceutiques et qui les distribuent dans les officines, ont la possibilité d'exporter. Ils doivent cependant fournir en priorités les officines, selon des règles contraignantes (notamment avoir un stock de quinze jours, et avoir à tout moment au moins 90 % des références en stock). Malgré ces obligations et bien que les laboratoires affirment livrer les volumes nécessaires à l'approvisionnement du marché français, on constate une hausse importante des ruptures d'approvisionnement.</p><p> Il apparaît donc nécessaire, pour fluidifier la chaîne d'approvisionnement, de mieux estimer, en temps réel, les quantités de médicaments effectivement présentes sur le territoire : la connaissance des volumes globalement exportés permettrait de prévenir plus efficacement les tensions dues à des exportations trop importantes.</p><p> L'article 45 de la loi n° 2011‑2012 du 29 décembre 2011 relative au renforcement de la sécurité sanitaire du médicament et des produits de santé a déjà instauré une obligation déclarative des grossistes. Toutefois, cette disposition s'avère inapplicable.</p><p> En effet, la convention tripartite qui aurait dû permettre l'application de cette disposition n'a jamais pu être conclue. L'autorité de la concurrence a d'ailleurs indiqué que sa mise en œuvre poserait des difficultés au regard du droit de la concurrence et qu'il convenait d'anonymiser les données fournies par les grossistes.</p><p> Le projet de loi supprime donc la définition des modalités de déclarations par convention et prévoit le recours à un tiers de confiance, qui permet d'assurer une totale confidentialité des informations fournies par les différents opérateurs concernés.</p><p> L'article 2 modifie donc les articles L. 5123-1 du code de la santé publique et L. 245-6 du code de la sécurité sociale. Il prévoit par ailleurs que le Gouvernement présente au Parlement, dans un délai d'un an à compter de la publication du décret mentionné dans cet article un rapport dressant le bilan de la mise en œuvre des dispositions prévues au présent article.</p><p><br clear='none'/><b> L'article 3</b> a pour objet de transposer la directive UE/2015/566 de la Commission du 8 avril 2015 relative à la mise en œuvre de la directive 2004/23/CE en ce qui concerne les procédures de vérification des normes de qualité et de sécurité des tissus et des cellules importés équivalentes à celles de la directive 2004/23/CE.</p><p> Cette directive encadre les conditions de l'importation par les Etats-membres de l'Union européenne de tissus et de cellules en provenance des pays tiers, domaine dans lequel des dérives étaient apparues.</p><p> Les tissus et les cellules qui sont le plus souvent importés répondent à une finalité thérapeutique de greffe ou d'administration (lors qu'il s'agit d'un produit cellulaire transformé). Des tissus et des cellules peuvent également être importés à des fins scientifiques ou diagnostiques ou comme matériel de départ entrant dans la fabrication ultérieure de médicaments ou de dispositifs médicaux de diagnostic in vitro.</p><p> Les tissus et les cellules sont des produits sensibles sur le plan de la sécurité sanitaire. Ils nécessitent une sélection clinique et biologique préalable des donneurs afin d'éviter toute transmission de pathologies aux patients receveurs ainsi que des règles de préparation et de conservation rigoureuses permettant de garantir leur qualité, leur innocuité et leurs effets thérapeutiques. La vérification de ces exigences s'impose avec une particulière acuité lorsque ces produits sont importés de pays tiers régis par d'autres réglementations que celles des directives européennes qui s'appliquent en revanche dans tous les Etats-membres et qui sont très sécuritaires.</p><p> A ce titre, la directive UE/2015/566 impose des obligations aux Etats-membres qui feront entrer ces produits dans l'Union européenne :</p><p> - elle définit les personnes publiques et privées pouvant importer des tissus et des cellules en provenance des pays tiers ;</p><p> - elle pose le principe d'une autorisation obligatoire d'importation délivrée à ces personnes par les autorités compétentes des Etats-membres et elle décline tous les éléments d'information dont l'autorité compétente a besoin pour délivrer cette autorisation y compris la documentation qui doit être tenue à la disposition de cette dernière ainsi que le contenu de l'accord écrit qui doit être passé entre l'établissement importateur de tissus et de cellules et son fournisseur du pays-tiers (obligations et responsabilités respectives des parties au regard des exigences de qualité et de sécurité établies dans les directives tissus/cellules) ;</p><p> - elle décline les conditions médico-techniques de cette autorisation qui concernent des exigences applicables à la fois à l'établissement importateur et aux procédés de préparation et de conservation des tissus ou des cellules mis en œuvre par le pays tiers ;</p><p> - elle pose le principe que tout changement substantiel dans l'activité d'importation doit faire l'objet d'une nouvelle autorisation.<br clear='none'/> La France a d'ores et déjà encadré sur ces mêmes bases l'activité d'importation de tissus et de cellules à la fois sur le plan législatif (article L. 1245-5 du code de la santé publique) et réglementaire (articles R. 1245-1 à R. 1245-21 du code de la santé publique). Ces textes transposent d'ores et déjà, en partie, les points essentiels de la directive UE/2015/566. Toutefois, outre les dispositions réglementaires précitées qui devront être complétées, il est nécessaire d'amender l'article L. 1245-5 du code de la santé publique relatif aux conditions d'importation des tissus et des cellules afin d'y introduire trois nouvelles dispositions qui ne figurent pas dans le droit national. Cette transposition conduit, par ailleurs, à clarifier l'ensemble des dispositions relatives aux échanges de tissus et de cellules.</p><p> Ces nouvelles dispositions qui répondent toutes à un objectif de sécurité sanitaire sont les suivantes :</p><p> 1° L'obligation pour les dentistes ou et les cliniciens de cabinets libéraux ainsi que pour les établissements de santé (cliniques ou centres hospitaliers pratiquant de la chirurgie orthopédique) qui importent des tissus et des cellules en provenance des pays tiers d'être autorisés par l'ANSM pour cette activité d'importation. Les tissus osseux sont largement importés et la poudre d'os est souvent utilisée en chirurgie dentaire ; ces produits présentent un réel enjeu de sécurité sanitaire en raison de la fréquence de leur utilisation. Cette disposition constitue une garantie de sécurité sanitaire supplémentaire dès lors que la directive a ouvert à de nouveaux opérateurs la possibilité d'importer ce type de produits ;</p><p> 2° L'obligation pour les fabricants de médicaments (médicaments fabriqués industriellement innovants ou pas, médicaments de thérapie innovante préparés ponctuellement) qui importent des tissus et des cellules comme matériel de départ dans l'objectif de les transformer en médicament, d'être autorisés à importer ces tissus ou ces cellules. Les activités de prélèvement, de don et de sélection clinique et biologique des donneurs sont dans le champ de la directive 2004/23/CE sur les tissus et les cellules et il convient de s'assurer que les règles prévues par cette directive qui s'appliquent à ces étapes en amont de la fabrication du produit, ont été scrupuleusement respectées : cette disposition constitue également une garantie de sécurité sanitaire supplémentaire ;</p><p> 3° L'obligation pour les établissements qui importent des tissus ou des cellules pour le compte de patients, d'être autorisés à importer ces tissus ou cellules (par exemple, importation de volets crâniens pour le compte personnel d'un citoyen français ayant dû subir dans un pays tiers une intervention chirurgicale intracrânienne et dont les soins vont se poursuivre à l'issue de son rapatriement sanitaire). Ce type d'importation certes limité à de rares cas, évitera que des particuliers ne transportent eux-mêmes ce type de produits avec les risques sanitaires qui peuvent en découler.</p><p> L'article 3 met également en cohérence la rédaction des dispositions pénales relatives à l'importation et l'exportation d'organes, de tissus et de cellules, avec la nouvelle terminologie utilisée pour désigner les échanges de tissus et cellules.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1475680626952","libelle":"Dossiers législatifs","niveaux":[{"id":"1475680626954","libelle":"Sénat","niveaux":[],"liens":[{"id":"1476175663544","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl16-012.html","data":""}]},{"id":"1475680626953","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1477908016055","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_ordonnance_2016-966.asp","data":""}]}],"liens":[{"id":"1475682453017","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032910888&annee=2016&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1475680626955","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1477038813813","libelle":"Rapport n° 55 de M. Gilbert Barbier","lien":"http://www.senat.fr/rap/l16-055/l16-055.html","data":""},{"id":"1476974348446","libelle":"Texte de la commission déposé le 19 octobre 2016","lien":"http://www.senat.fr/leg/pjl16-057.html","data":""},{"id":"1479462754974","libelle":"Rapport n° 4222 de M. Jean-Louis Touraine","lien":"http://www.assemblee-nationale.fr/14/rapports/r4222.asp","data":""},{"id":"1479462790545","libelle":"Rapport n° 4222 de M. Jean-Louis Touraine (Annexe 1 : tableau comparatif)","lien":"http://www.assemblee-nationale.fr/14/rapports/r4222-a1.asp","data":""},{"id":"1479462841521","libelle":"Texte de la commission déposé le 16 novembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4222-a0.asp","data":""},{"id":"1484739160430","libelle":"Rapport de MM. Gilbert Barbier (n° 304 au Sénat) et Jean-Louis Touraine (n° 4380 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l16-304/l16-304.html","data":""},{"id":"1484739254962","libelle":"Texte de la CMP déposé le 17 janvier 2017","lien":"http://www.senat.fr/leg/pjl16-305.html","data":""}]},{"id":"1475680626956","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1475680626958","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1477662832631","libelle":"Compte rendu intégral de la séance du 27 octobre 2016","lien":"http://www.senat.fr/seances/s201610/s20161027/s20161027_mono.html#Niv1_SOM3","data":": explications de vote, votes sur le projet de loi."}]},{"id":"1475680626957","libelle":"Assemblée nationale (1ère lecture) ","niveaux":[{"id":"1479901741858","libelle":"Compte rendu intégral des séances du 22 novembre 2016‎","niveaux":[],"liens":[{"id":"1479901710820","libelle":"‎2e séance du 22 novembre 2016‎","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170055.asp#P908023","data":"‎: présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1485524378018","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1485524408632","libelle":"Compte rendu intégral des séances du 26 janvier 2017","niveaux":[],"liens":[{"id":"1485524463067","libelle":"1ère séance du 26 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170105.asp#P963129","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1487169963523","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1487170041834","libelle":"Compte rendu intégral de la séance du 14 février 2017","lien":"http://www.senat.fr/seances/s201702/s20170214/s20170214_mono.html#Niv1_SOM9","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1475687134880","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_ratif_ord_2016_966_simplification_procedures_ansmps_cm_05.10.2016.pdf.pdf","data":""},{"id":"1475687204368","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_afsp1622342l_cm_05.10.2016.pdf","data":""},{"id":"1475682358648","libelle":"Communiqué de presse du Conseil des ministres du 5 octobre 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-10-05/simplification-de-procedures-mises-en-uvre-par-l-agence-nati","data":"La ministre des affaires sociales et de la santé a présenté un projet de loi ratifiant l’ordonnance n° 2016-966 du 15 juillet 2016 portant simplification de procédures mises en œuvre par l’Agence nationale de sécurité du médicament et des produits de santé et comportant diverses dispositions relatives aux produits de santé.\n  \nCe projet de loi comporte les mesures suivantes :\n  \n- L’article 1er ratifie l’ordonnance du 15 juillet 2016 portant simplification de procédures mises en œuvre par l’Agence nationale de sécurité du médicament et des produits de santé (ANSM) qui comporte des mesures visant à alléger la charge de travail administratif de l’ANSM, sans remettre en cause le respect de la sécurité sanitaire ;\n  \n- L’article 2 propose d’expérimenter, pour une durée de 3 ans, une déclaration, par les entreprises de vente en gros de spécialités pharmaceutiques, à un organisme désigné par décret en Conseil d’État, agissant en qualité de tiers de confiance. Cette déclaration porte sur les quantités de médicaments et produits acquis au prix mentionné au 1° de l'article L. 162-17-4 du code de la sécurité sociale ou à l'article L. 162-38 du même code et qui ne sont pas consommés au sein du système de santé français. Cette expérimentation a été, pour partie, annoncée lors du lancement du Conseil stratégique des industries de santé (CSIS) par la ministre des affaires sociales et de la santé le 11 avril 2016.\n  \n- Enfin, l’article 3 a pour objet de transposer la directive UE/ 2015/566 de la Commission du 8 avril 2015 relative à la mise en œuvre de la directive 2004/23/CE en ce qui concerne les procédures de vérification des normes de qualité et de sécurité des tissus et des cellules importés équivalentes à celles de la directive 2004/23/CE. Cette directive encadre les conditions de l’importation par les Etats-membres de l’Union européenne de tissus et de cellules en provenance des pays tiers."},{"id":"1477662952408","libelle":"Texte adopté en 1ère lecture par le Sénat le 27 octobre 2016","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/57.html","data":""},{"id":"1479901896727","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 22 novembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0834.asp","data":""},{"id":"1485524645691","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 26 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/ta/ta0894.asp","data":""},{"id":"1487169817562","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 14 février 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/305.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000034078423","libelleTexte":"LOI n° 2017-220 du 23 février 2017 ratifiant l'ordonnance n° 2016-966 du 15 juillet 2016 portant simplification de procédures mises en œuvre par l'Agence nationale de sécurité du médicament et des produits de santé et comportant diverses dispositions relatives aux produits de santé","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR: AFSP1622342L</p><p align='center'><b> Article 1er</b></p><p> L'ordonnance n° 2016-966 du 15 juillet 2016 portant simplification de procédures mises en œuvre par l'Agence nationale de sécurité du médicament et des produits de santé est ratifiée.</p><p align='center'><b> Article 2</b></p><p> I. - A titre expérimental et pour une durée de trois ans :</p><p> 1° L'article L. 5123-1 du code de la santé publique est ainsi modifié :</p><p> a) Au troisième alinéa, les mots : « et destinés à l'exportation » sont supprimés ;</p><p> b) Après le troisième alinéa sont insérés deux alinéas ainsi rédigés :</p><p> « En application de l'alinéa précédent, les entreprises de vente en gros de spécialités pharmaceutiques déclarent à un organisme désigné par décret en Conseil d'État, agissant en qualité de tiers de confiance, les quantités de médicaments et produits qu'ils ont acquis au prix mentionné au 1° de l'article L. 162-17-4 du code de la sécurité sociale ou à l'article L. 162-38 du même code et qui ne sont pas consommés au sein du système de santé français. Ces déclarations ne concernent que les médicaments et produits dont la liste est fixée par arrêté du ministre chargé de la santé.</p><p> « Un décret en Conseil d'État détermine les modalités d'application de l'alinéa précédent, ainsi que le montant des sanctions financières en cas de manquement aux obligations qui y sont définies. » ;</p><p> 2° La seconde phrase du IV de l'article L. 245-6 du code de la sécurité sociale est supprimée.</p><p> II. - Le Gouvernement présente au Parlement, dans un délai d'un an à compter de la publication du décret mentionné au dernier alinéa du I, un rapport dressant le bilan de la mise en œuvre des dispositions prévues au quatrième alinéa.</p><p align='center'><b> Article 3</b></p><p> Le chapitre V titre IV du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 1245-5 est remplacé par les dispositions suivantes :</p><p> « Art. L. 1245-5. - I. - Peuvent se procurer, à des fins thérapeutiques, des tissus, leurs dérivés et des cellules issus du corps humain, quel que soit leur niveau de préparation et des préparations de thérapie cellulaire, préparés et conservés dans un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen :</p><p> « 1° Les établissements ou les organismes autorisés par l'Agence nationale de sécurité du médicament et des produits de santé, en application de l'article L. 1243-2 ;</p><p> « 2° Les établissements de santé effectuant les activités mentionnées au premier alinéa de l'article L. 1243-6 ;</p><p> « 3° Les médecins et les chirurgiens-dentistes utilisant ces éléments ou produits en application du deuxième alinéa de l'article L. 1243-6.</p><p> « Tout élément ou produit du corps humain, mentionné au premier alinéa, qui a été préparé et conservé dans un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen et qui n'a pas fait l'objet de l'autorisation de procédé de préparation prévue à l'article 6-2 de la directive 2004/23/CE du Parlement européen et du Conseil du 31 mars 2004 relative à l'établissement de normes de qualité et de sécurité pour le don, l'obtention, le contrôle, la transformation, la conservation, le stockage et la distribution des tissus et cellules humains, fait l'objet, préalablement à son entrée dans le territoire douanier, de l'autorisation du procédé de préparation ainsi que de l'évaluation de ses indications thérapeutiques conformément à l'article L. 1243-2. Cette autorisation est délivrée par l'Agence nationale de sécurité du médicament et des produits de santé, après avis de l'agence de biomédecine, aux établissements ou organismes mentionnés au 1° du premier alinéa.</p><p> « Peuvent fournir, à des fins thérapeutiques, à un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, les éléments et produits du corps humain mentionnés au premier alinéa, les établissements ou les organismes autorisés par l'Agence nationale de sécurité du médicament et des produits de santé, en application de l'article L. 1243-2 et qui disposent pour ces éléments ou produits de l'autorisation de procédé de préparation et de conservation prévue à ce même article.</p><p> « Lorsque ces établissements ou organismes ne disposent pas de cette autorisation de procédé, ils communiquent à l'Agence nationale de sécurité du médicament et des produits de santé les motifs pour lesquels cette autorisation n'est pas disponible, ainsi que, le cas échéant, les informations relatives à ce procédé. L'agence communique, sur demande, aux autorités de santé compétentes du pays destinataire les motifs expliquant qu'un établissement ou organisme ne dispose pas de l'autorisation de procédé.<br clear='none'/> « Lorsque l'agence a refusé l'autorisation de procédé mentionnée à l'article L. 1243-2 ou qu'elle estime, au vu des informations transmises qu'il y a un risque lié à la qualité ou à la sécurité du produit ou que les données transmises sont insuffisantes, elle peut interdire aux établissements ou organismes de fournir ces produits.</p><p> « II. - Seuls les établissements, organismes et personnes physiques mentionnées au premier alinéa du I peuvent importer, à des fins thérapeutiques, en provenance d'un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen, les éléments et produits du corps humain mentionnés au même alinéa. Ces établissements, organismes ou personnes physiques sont soumis à une autorisation d'importation délivrée par l'Agence nationale de sécurité du médicament et des produits de santé, après avis de l'Agence de la biomédecine.</p><p> « Seuls les établissements ou organismes autorisés par l'Agence nationale de sécurité du médicament et des produits de santé en application de l'article L. 1243-2 peuvent, à titre exceptionnel, être autorisés par cette agence à importer les éléments ou produits mentionnés au premier alinéa, à l'usage personnel d'un ou plusieurs receveurs connus de ces établissements ou organismes et du fournisseur établi dans un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen. Ce type d'importation ne peut avoir lieu qu'une fois pour un même receveur.</p><p> « Seuls les établissements ou les organismes autorisés par l'Agence nationale de sécurité du médicament et des produits de santé, en application de l'article L. 1243-2 peuvent exporter, à des fins thérapeutiques, les éléments ou produits mentionnés au premier alinéa du I, à destination d'un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen. Ces établissements ou organismes sont soumis à une autorisation d'exportation délivrée par l'Agence nationale de sécurité du médicament et des produits de santé, après avis de l'Agence de la biomédecine.</p><p> « Les autorisations mentionnées au premier et au troisième alinéa précisent notamment l'activité, la catégorie de tissus et leurs dérivés ou de préparations de thérapie cellulaire importés ou exportés ainsi que, le cas échéant, les indications thérapeutiques reconnues. L'Agence de la biomédecine est informée des autorisations délivrées.</p><p> « III. - Par dérogation aux dispositions du premier et du troisième alinéa du II, des établissements ou organismes ne bénéficiant pas de l'autorisation d'exercer les activités d'importation ou d'exportation peuvent, dans des situations d'urgence, être autorisés par l'Agence nationale de sécurité du médicament et des produits de santé, après avis de l'Agence de la biomédecine, à importer ou à exporter à des fins thérapeutiques, des tissus, leurs dérivés et des préparations de thérapie cellulaire, destinés à un patient. L'Agence de la biomédecine est informée des autorisations délivrées en application du présent alinéa. » ;<br clear='none'/></p><p> 2° Après l'article L. 1245-5, il est inséré un article L. 1245-5-1 ainsi rédigé :</p><p> « Art. L. 1245-5-1. - I. - Les établissements pharmaceutiques et les établissements autorisés au titre des articles L. 4211-9-1 et L. 4211-9-2 peuvent se procurer des tissus, leurs dérivés ou des cellules issus du corps humain auprès d'un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, lorsque ces éléments ou produits sont destinés à la fabrication de spécialités pharmaceutiques, de médicaments fabriqués industriellement ou de médicaments de thérapie innovante définis au 17° de l'article L. 5121-1, y compris lorsqu'ils sont destinés à être utilisés dans le cadre de recherches mentionnées à l'article L. 1121-1. Ces mêmes établissements peuvent, pour la même finalité, fournir des tissus, leurs dérivés ou des cellules issus du corps humain à un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen.</p><p> « Les fabricants de dispositifs médicaux de diagnostic in vitro peuvent se procurer des tissus, leurs dérivés ou des cellules issus du corps humain auprès d'un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, destinés à la fabrication de ces dispositifs. Ils peuvent, pour cette même finalité, fournir ces tissus, leurs dérivés ou cellules issus du corps humain à un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen.</p><p> « Seules peuvent se procurer des échantillons biologiques auprès d'un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, les personnes dont l'activité comporte des examens de biologie médicale, des examens d'anatomo-cytopathologie, des expertises judiciaires ou des contrôles de qualité ou d'évaluation, notamment de dispositifs médicaux de diagnostic in vitro. De même, seules ces personnes peuvent fournir ces échantillons à un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen.</p><p> « Seuls les organismes autorisés par le ministre chargé de la recherche peuvent se procurer auprès d'un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, à des fins scientifiques, des tissus ou des cellules. De même, seuls ces organismes peuvent fournir, pour la même finalité, ces tissus ou cellules à un État membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen.</p><p> « II. - Les établissements pharmaceutiques et les établissements autorisés au titre des articles L. 4211-9-1 et L. 4211-9-2 qui importent des tissus, leurs dérivés ou des cellules issus du corps humain, en provenance d'un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen, destinés à la fabrication de spécialités pharmaceutiques, de médicaments fabriqués industriellement ou de médicaments de thérapie innovante définis au 17° de l'article L. 5121-1, y compris lorsqu'ils sont destinés à être utilisés dans le cadre de recherches mentionnées à l'article L. 1121-1, sont soumis à une autorisation d'importation délivrée par l'Agence nationale de sécurité du médicament et des produits de santé. Ces mêmes établissements peuvent, pour la même finalité, exporter ces tissus, leurs dérivés ou cellules issus du corps humain, à destination d'un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique.<br clear='none'/> « Les fabricants de dispositifs médicaux de diagnostic in vitro peuvent importer d'un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen des tissus, leurs dérivés ou des cellules issus du corps humain, destinés à la fabrication de dispositifs médicaux de diagnostic in vitro. Ces mêmes fabricants peuvent, pour la même finalité, exporter ces tissus, leurs dérivés ou cellules issus du corps humain vers un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen.</p><p> « Seules peuvent importer des échantillons biologiques d'un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen, les personnes dont l'activité comporte des examens de biologie médicale, des examens d'anatomo‑cytopathologie, des expertises judiciaires ou des contrôles de qualité ou d'évaluation, notamment de dispositifs médicaux de diagnostic in vitro. De même, seules ces personnes peuvent exporter ces échantillons vers un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen.</p><p> « Seuls peuvent importer des tissus et cellules à des fins scientifiques d'un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen, les organismes autorisés par le ministre chargé de la recherche. De même, seuls ces organismes peuvent, pour la même finalité, exporter ces tissus, leurs dérivés ou cellules vers un État non membre de l'Union européenne ou n'étant pas partie à l'accord sur l'Espace économique européen. » ;</p><p> 3° L'article 511-8-2 du code pénal est ainsi modifié :</p><p> a) Après les mots : « le fait » sont insérés les mots : « de se procurer auprès d'un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen ou de lui fournir ou » ;</p><p> b) Les mots : « tissus, cellules et produits cellulaires à finalités thérapeutique, » sont remplacés par les mots : « des tissus, leurs dérivés, des cellules issus du corps humain et des préparations de thérapie cellulaires, » ;</p><p> c) Les mots : « et L. 1245-5 » sont remplacés par les mots : « , L. 1245-5 et L. 1245‑5‑1 » ;</p><p> 4° L'article L. 1272-8 du code de la santé publique est ainsi modifié :</p><p> a) Après les mots : « le fait » sont insérés les mots : « de se procurer auprès d'un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen ou de lui fournir ou » ;</p><p> b) Les mots : « tissus, cellules et produits cellulaires à finalités thérapeutique, » sont remplacés par les mots : « des tissus, leurs dérivés, des cellules issus du corps humain et des préparations de thérapie cellulaires, » ;</p><p> c) Les mots : « et L. 1245-5 » sont remplacés par les mots : « , L. 1245-5 et L. 1245‑5‑1 ».</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000033192872"}}