{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020752613","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/75/26/JORFDOLE000020752613.xml","nature":null,"titre":"LOI n° 2009-970 du 3 août 2009 relative à l'évolution institutionnelle de la Nouvelle-Calédonie et portant ratification d'ordonnances","type":"LOI_PUBLIEE","dateCreation":1249516800000,"dateDerniereModification":1249516800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5, I, 3°</td><td> Article L231-2, code des communes de la Nouvelle-Calédonie</td><td> Article L231-2, code des communes de la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000021496585\"> Décret n° 2009-1602 du 18/12/2009</a></td></tr></tbody></table>","exposeMotif":"<p> Dans le cadre du processus des transferts progressifs de compétences prévu par l'Accord de Nouméa du 5 mai 1998, un certain nombre de propositions de modifications et d'aménagements législatifs ont été suggérés, dans le souci de procéder à une actualisation du droit institutionnel de la Nouvelle-Calédonie.</p><p> L'article 1er modifie l'article 8-1 de la loi n° 99-210 du 19 mars 1999 relative à la Nouvelle-Calédonie en rendant applicable aux établissements publics de la Nouvelle-Calédonie et des provinces les dispositions relatives aux sociétés d'économie mixte de la Nouvelle Calédonie, des provinces et des communes. Cet article autorise également ces collectivités et leurs établissements publics à allouer des apports en comptes courants d'associés aux sociétés d'économie mixte locale tout en adaptant les délais pendant lesquels cet apport peut être consenti.</p><p> L'article 2 introduit un article 9-2 dans la même loi afin de préciser le régime juridique des groupements d'intérêt publics institués en Nouvelle-Calédonie, sur le fondement de l'article 54-2 de la loi organique n° 99-209 du 19 mars 1999. Ce régime est adapté de celui institué par la loi n° 82-610 15 juillet 1982.</p><p> L'article 3 réécrit dans la loi du 19 mars 1999 précitée, les dispositions auparavant prévues par l'article 58 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie, qui ont été déclassées par le Conseil Constitutionnel.</p><p> L'article 4 complète le code des communes de la Nouvelle-Calédonie (17° de l'article L. 122-20) afin de permettre au maire, agissant au nom de la commune, d'instruire et de délivrer l'ensemble des autorisations et actes relatifs à l'occupation et à l'utilisation du sol. Cet article donne également la possibilité aux communes de moins de 80 000 habitants d'allouer des indemnités aux conseillers municipaux.</p><p> L'article 5 étend aux communes de la Nouvelle-Calédonie les dispositions de l'article 103 de la loi de finances rectificatives pour 2008 qui prévoit le versement d'une dotation exceptionnelle pour les communes qui ont délivré des passeports et des cartes nationales d'identité entre 2005 et 2008.</p><p> L'article 6 modifie le code des juridictions financières en créant un article permettant au premier président de la Cour des comptes de confier à la chambre territoriale des comptes la vérification des comptes des sociétés, groupements ou organismes exerçant leur activité sur le territoire de la Nouvelle-Calédonie.</p><p> L'article 7 est relatif au régime financier et comptable des chambres consulaires et comptables de Nouvelle-Calédonie, dont la définition sera fixée par un décret en Conseil d'Etat.</p><p> L'article 8 est relatif aux recours devant le tribunal administratif comportant un moyen sérieux relatif à la répartition des compétences. L'article L. 224-3 du code de la justice administrative est modifié afin de permettre au tribunal administratif de saisir le conseil d'Etat, non seulement dans le cadre d'un recours pour excès de pouvoir, mais également dans le cadre d'un recours en appréciation de légalité. En effet, il importe, quel que soit le type de recours porté devant le juge administratif, que le Conseil d'Etat puisse être amené à clarifier au plus vite les questions relatives à la répartition des compétences.</p><p> L'article 9 est relatif à la déclaration individuelle de rattachement :</p><p> L'article L. 404 du code électoral est modifié afin de préciser le délai permettant le dépôt d'une déclaration individuelle de rattachement en cas de dissolution du congrès. L'absence de mention d'un délai précis était en effet susceptible de poser certaines difficultés. Ce délai devra donc intervenir dans les huit jours suivant la dissolution.</p><p> L'article 10 ratifie les ordonnances suivantes :</p><p> - ordonnance n° 2006-168 du 15 février 2006 portant extension et adaptation de la loi n° 2005-5 du 5 janvier 2005 relative à la situation des maîtres des établissements d'enseignement privés sous contrat en Nouvelle-Calédonie et en Polynésie français ;</p><p> - ordonnance n°2008-728 du 24 juillet 2008 portant adaptation des dispositions du code de l'éducation relatives à l'enseignement supérieur dans les îles Wallis-et-Futuna ;</p><p> - ordonnance n° 2008-860 du 28 août 2008 relative à l'adaptation de la législation douanière applicable à Mayotte et à Saint-Pierre-et-Miquelon ;</p><p> - ordonnance n° 2009-536 portant diverses dispositions d'adaptation du droit de l'outre-mer ;</p><p> - ordonnance n° 2009-537 portant extension et adaptation à Mayotte, dans les îles Wallis et Futuna, en Polynésie française, dans les terres australes et antarctiques françaises, et en Nouvelle-Calédonie de diverses dispositions de nature législative ;</p><p> - ordonnance n° 2009-538 portant extension et adaptation à la Nouvelle-Calédonie de diverses dispositions relatives aux communes et aux sociétés d'économie mixte locales.</p><p></p>","arborescence":{"niveaux":[{"id":"1245249800918","libelle":"Dossiers législatifs","niveaux":[{"id":"1245249800920","libelle":"Sénat","niveaux":[],"liens":[{"id":"1249568217003","libelle":"Dossier légistatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-468.html","data":""}]},{"id":"1245249800919","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1248445811337","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/instit_nvlcal_mayotte.asp","data":""}]}],"liens":[]},{"id":"1245249800921","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1249568153093","libelle":"Rapport n° 490 de M. Christian Cointat","lien":"http://www.senat.fr/rap/l08-490/l08-490.html","data":""},{"id":"1249568369193","libelle":"Rapport n° 1844","lien":"http://www.assemblee-nationale.fr/13/rapports/r1844.asp","data":""},{"id":"1249568904633","libelle":"Rapport n° 1863 de M. Didier Quentin et n° 584 de Christian Cointat ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1863.asp","data":""}]},{"id":"1245249800922","libelle":"Débats parlementaires","niveaux":[{"id":"1245249800924","libelle":"Sénat (Procédure accélérée engagée)","niveaux":[],"liens":[{"id":"1249568474333","libelle":"Compte rendu intégral de la séance du 7 juillet 2009 :","lien":"http://www.senat.fr/seances/s200907/s20090707/st20090707000.html","data":""}]},{"id":"1245249800923","libelle":"Assemblée nationale ","niveaux":[{"id":"1248182715960","libelle":"Compte-rendu intégral des séances du 20 juillet 2009:","niveaux":[],"liens":[{"id":"1248182791210","libelle":"Compte rendu intégral de la 1ère séance du 20 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091023.asp#P149_8675","data":"Discussion générale commune, art. 1er, art. 2, art. 3, art. 3 bis, art. 4, art. 5"},{"id":"1248361916300","libelle":"Compte rendu intégral de la 2ème séance du 20 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091024.asp#P895_105447","data":"Suite de la discussion: art. 1er à 3, art. 4, art. 5 et 6, art. 7, art. 8 et 9, art. 10, Vote sur l’ensemble"}]}],"liens":[]},{"id":"1249568936713","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1249568970613","libelle":"Compte rendu intégral de la séance du 23 juillet 2009 ","lien":"http://www.senat.fr/seances/s200907/s20090723/st20090723000.html","data":"Discussion et adoption du texte de la CMP"}]},{"id":"1249569023605","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1249569041910","libelle":"Compte rendu intégral des séances du 23 juillet 2009 :","niveaux":[],"liens":[{"id":"1249569075670","libelle":"2e séance du jeudi 23 juillet 2009 ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091032.asp","data":"Discussion et adoption du texte de la CMP"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1245249984498","libelle":"Communiqué de presse du Conseil des ministres du 17 juin 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/evolution-institutionnelle-de-la-nouvelle-caledonie-et-de-mayotte.html","data":"La ministre de l’intérieur, de l’outre-mer et des collectivités territoriales a présenté un projet de loi organique relatif à l’évolution institutionnelle de la Nouvelle-Calédonie et de Mayotte et un projet de loi ordinaire relatif à l’évolution institutionnelle de la Nouvelle-Calédonie et portant ratification d’ordonnances. Les dispositions concernant la Nouvelle-Calédonie ont fait l’objet d’une longue concertation entre les signataires de l’Accord de Nouméa. Elles déterminent le périmètre et les modalités de transfert des compétences que la Nouvelle-Calédonie doit exercer à compter du mandat actuel du Congrès, conformément aux propositions émises par le VIIème comité des signataires de l’Accord de Nouméa en décembre 2008. Les modifications apportées au statut de la collectivité permettront d’assurer la mise en oeuvre des transferts, de façon progressive et pragmatique, par le développement de nouveaux modes de gestion de certains services et l’aménagement des modalités de compensation financière des transferts et des conditions de mise à disposition de personnels de l’Etat à la Nouvelle-Calédonie. Par ailleurs, les institutions de Nouvelle-Calédonie sont modernisées, afin d’assouplir les conditions d’intervention des institutions locales dans la vie économique, de mieux garantir la transparence et la continuité de la vie publique et de clarifier et compléter les règles relatives à la répartition des compétences et aux relations entre les pouvoirs publics. Enfin, le projet de loi organique transforme, à compter de 2011, la collectivité départementale de Mayotte en un département de Mayotte, collectivité régie par l’article 73 de la Constitution et qui exercera les compétences dévolues en métropole au département et à la région, conformément au souhait exprimé par les électeurs mahorais lors de la consultation organisée le 29 mars dernier."},{"id":"1249568345683","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 7 juillet 2009","lien":"http://www.senat.fr/leg/tas08-106.html","data":""},{"id":"1249568834623","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 20 juillet 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0322.asp","data":""},{"id":"1249568999423","libelle":"Projet de loi adopté en CMP par le Sénat le 23 juillet 2009  ","lien":"http://www.senat.fr/leg/tas08-127.html","data":""},{"id":"1249569109570","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 23 juillet 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0329.asp","data":""},{"id":"1272373630033","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement  le 22 avril 2010 ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-969.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000020954097","libelleTexte":"LOI n° 2009-970 du 3 août 2009 relative à l'évolution institutionnelle de la Nouvelle-Calédonie et portant ratification d'ordonnances","contenuDossier":"<p align='center'> Article 1er</p><p> L'article 8-1 de la loi n° 99-210 du 19 mars 1999 relative à la Nouvelle-Calédonie est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « aux sociétés d'économie mixte auxquelles participent la Nouvelle-Calédonie, les provinces » sont insérés les mots : « , leurs établissements publics » ;</p><p> 2° Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° A la première phrase du quatrième alinéa de l'article L. 1522-5, les mots : « pour une durée supérieure à deux ans » sont remplacés par les mots : « pour une durée supérieure à trois ans ».</p><p align='center'> Article 2</p><p> Après l'article 9-1 de la même loi, il est inséré un article 9-2 ainsi rédigé :</p><p> « Art. 9-2. - Sans préjudice des dispositions applicables aux groupements d'intérêt public mentionnés au V de l'article 3 de la présente loi, les groupements d'intérêt public constitués entre la Nouvelle-Calédonie ou les provinces et une ou plusieurs personnes morales de droit public ou de droit privé sont régis par les dispositions suivantes :</p><p> « I. - Le groupement d'intérêt public ne donne pas lieu à la réalisation ni au partage de bénéfices. Il peut être constitué sans capital. Les droits de ses membres ne peuvent être représentés par des titres négociables. Toute clause contraire est réputée non écrite.</p><p> « II. - Les personnes morales de droit public et les personnes morales de droit privé chargées de la gestion d'un service public doivent disposer ensemble de la majorité des voix dans l'assemblée du groupement et dans le conseil d'administration qu'elles désignent.</p><p> « Le directeur du groupement, nommé par le conseil d'administration, assure, sous l'autorité du conseil et de son président, le fonctionnement du groupement. Dans les rapports avec les tiers, le directeur engage le groupement pour tout acte entrant dans l'objet de celui-ci.</p><p> « III. - La convention par laquelle est constitué le groupement doit être approuvée par le haut-commissaire, qui en assure la publicité. Elle détermine les modalités de participation des membres et les conditions dans lesquelles ils sont tenus des dettes du groupement. Elle indique notamment les conditions dans lesquelles ceux-ci mettent à la disposition du groupement des personnels rémunérés par eux.</p><p> « Le groupement d'intérêt public jouit de la personnalité morale à compter de la publication au Journal officiel de la Nouvelle-Calédonie de l'approbation de la convention constitutive. L'acte d'approbation doit être accompagné d'extraits de la convention. La publication fait notamment mention :</p><p> « - de la dénomination et de l'objet du groupement ;</p><p> « - de l'identité de ses membres fondateurs ;</p><p> « - du siège du groupement ;</p><p> « - de la durée de la convention ;</p><p> « - du mode de gestion ;</p><p> « - des règles de responsabilité des membres entre eux et à l'égard des tiers.</p><p> « IV. - Les groupements d'intérêt public prévus au présent article sont soumis au contrôle de légalité, au contrôle budgétaire et au jugement des comptes dans les conditions fixées par la législation applicable en Nouvelle-Calédonie.</p><p> « La transformation de toute autre personne morale en groupement d'intérêt public n'entraîne ni dissolution ni création d'une personne morale nouvelle. »</p><p align='center'> Article 3</p><p> I. - Après l'article 33 de la même loi, il est inséré un article 33 1 ainsi rédigé :</p><p> « Art. 33-1. - Nonobstant toutes dispositions contraires dans les statuts particuliers régissant les corps de l'Etat soumis à la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat et dans les statuts particuliers régissant les corps et emplois de la fonction publique territoriale soumis à la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, les fonctionnaires appartenant à la fonction publique de la Nouvelle-Calédonie pourront être détachés dans les corps et emplois de l'Etat ou des collectivités territoriales de niveau équivalent à ceux auxquels ils appartiennent et y être intégrés. »</p><p> II. - L'article 58 de la loi organique n° 99-209 du 19 mars 1999 est abrogé.</p><p align='center'> Article 4</p><p> I. - Le code des communes de la Nouvelle-Calédonie est ainsi modifié :</p><p> 1° Le 17° de l'article L. 122-20 est ainsi rédigé :</p><p> « 17° Dans les communes dotées d'un document d'urbanisme approuvé et sauf délibération contraire du conseil municipal, le maire, agissant au nom de la commune, instruit et délivre les autorisations et les actes relatifs aux constructions, aux aménagements et aux démolitions dans les conditions fixées par la réglementation applicable localement. » ;</p><p> 2° A l'article L. 123-5, il est inséré un second alinéa ainsi rédigé :</p><p> « Dans les communes de moins de 80 000 habitants, il peut être versé une indemnité pour l'exercice effectif des fonctions de conseiller municipal, à condition que le montant total des indemnités maximales susceptibles d'être allouées au maire et aux adjoints ne soit pas dépassé. Cette indemnité est, pour chaque strate considérée, au plus égale à 6 % du montant de l'indemnité maximale du maire telle qu'elle est fixée par l'arrêté mentionné au premier alinéa de l'article L. 123-4. » ;</p><p> 3° Le 12° de l'article L. 231-2 est ainsi rédigé :</p><p> « 12° Le cas échéant, des recettes des provisions, dans les conditions prévues par décret ; ».</p><p> II. - Les dispositions du 12° de l'article L. 231-2 du code des communes de la Nouvelle Calédonie dans leur rédaction issue de la présente loi sont applicables à compter de l'exercice 2010.</p><p align='center'> Article 5</p><p> I. - Après l'article L. 122-25 du même code, il est inséré un article L. 122-25-1 ainsi rédigé :</p><p> « Art. L. 122-25-1. - Dans le cadre des missions confiées aux maires, en tant qu'agents de l'Etat, les communes assurent la réception et la saisie des demandes de cartes nationales d'identité et de passeports ainsi que la remise aux intéressés de ces titres. »</p><p> II. - Les dispositions du II et du III de l'article 103 de la loi n° 2008-1443 du 30 décembre 2008 de finances rectificative pour 2008 sont applicables aux communes de la Nouvelle-Calédonie.</p><p align='center'> Article 6</p><p> Après l'article L. 262-11 du code des juridictions financières, il est ajouté un article L. 262-11-1 ainsi rédigé :</p><p> « Art. L. 262-11-1. - Lorsque la Cour des comptes est compétente à l'égard des sociétés, groupements ou organismes exerçant leur activité sur le territoire de la Nouvelle-Calédonie, la vérification des comptes peut être confiée à la chambre territoriale des comptes par arrêté du premier président de la Cour des comptes, pris après avis du procureur général près la Cour des comptes et du président de la chambre territoriale intéressée. »</p><p align='center'> Article 7</p><p> Les articles 9, 10, 12, les premier et deuxième alinéas de l'article 17, les articles 18 et 22 de la loi n° 90-1247 du 29 décembre 1990 portant suppression de la tutelle administrative et financière sur les communes de la Nouvelle-Calédonie et dispositions diverses relatives à ce territoire ne sont pas applicables aux chambres consulaires de la Nouvelle-Calédonie.</p><p> Un décret en Conseil d'Etat fixe le régime financier et comptable de ces établissements.</p><p align='center'> Article 8</p><p> L'article L. 224-3 du code de justice administrative est ainsi rédigé :</p><p> « Art. L. 224-3. - Le tribunal administratif soumet au Conseil d'Etat les questions préjudicielles relatives à la répartition des compétences entre l'Etat, la Nouvelle-Calédonie, les provinces et les communes dans les conditions prévues par l'article 205 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie. »</p><p align='center'> Article 9</p><p> Le deuxième alinéa du I de l'article L. 404 du code électoral est ainsi rédigé :</p><p> « Le Conseil supérieur de l'audiovisuel détermine le temps attribué à chaque liste en fonction de la représentation des partis et groupements politiques au congrès. Cette représentation est constatée au plus tard deux mois avant la date d'expiration du mandat du congrès, au vu de la déclaration individuelle de rattachement faite par chaque élu sortant. En cas de dissolution du congrès, la déclaration individuelle de rattachement est faite dans les huit jours qui suivent la publication du décret de dissolution au Journal officiel de la Nouvelle-Calédonie. »</p><p align='center'> Article 10</p><p> Sont ratifiées les ordonnances suivantes :</p><p> 1° L'ordonnance n° 2006-168 du 15 février 2006 portant extension et adaptation de la loi n° 2005-5 du 5 janvier 2005 relative à la situation des maîtres des établissements d'enseignement privés sous contrat en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° L'ordonnance n° 2008-728 du 24 juillet 2008 portant adaptation des dispositions du code de l'éducation relatives à l'enseignement supérieur dans les îles Wallis et Futuna ;</p><p> 3° L'ordonnance n° 2008-860 du 28 août 2008 relative à l'adaptation de la législation douanière applicable à Mayotte et à Saint-Pierre-et-Miquelon ;</p><p> 4° L'ordonnance n° 2009-536 du 14 mai 2009 portant diverses dispositions d'adaptation du droit outre mer ;</p><p> 5° L'ordonnance n° 2009-537 du 14 mai 2009 portant extension et adaptation à Mayotte, dans les îles Wallis et Futuna, en Polynésie française, dans les terres australes et antarctiques françaises et en Nouvelle Calédonie de diverses dispositions de nature législative ;</p><p> 6° L'ordonnance n° 2009-538 du 14 mai 2009 portant extension et adaptation à la Nouvelle Calédonie de diverses dispositions relatives aux communes et aux sociétés d'économie mixte locales.</p><p></p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> L'article 8-1 de la loi n° 99-210 du 19 mars 1999 relative à la Nouvelle-Calédonie est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « aux sociétés d'économie mixte auxquelles participent la Nouvelle-Calédonie, les provinces » sont insérés les mots : « , leurs établissements publics » ;</p><p> 2° Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° A la première phrase du quatrième alinéa de l'article L. 1522-5, les mots : « pour une durée supérieure à deux ans » sont remplacés par les mots : « pour une durée supérieure à trois ans ».</p><p align='center'> Article 2</p><p> Après l'article 9-1 de la même loi, il est inséré un article 9-2 ainsi rédigé :</p><p> « Art. 9-2. - Sans préjudice des dispositions applicables aux groupements d'intérêt public mentionnés au V de l'article 3 de la présente loi, les groupements d'intérêt public constitués entre la Nouvelle-Calédonie ou les provinces et une ou plusieurs personnes morales de droit public ou de droit privé sont régis par les dispositions suivantes :</p><p> « I. - Le groupement d'intérêt public ne donne pas lieu à la réalisation ni au partage de bénéfices. Il peut être constitué sans capital. Les droits de ses membres ne peuvent être représentés par des titres négociables. Toute clause contraire est réputée non écrite.</p><p> « II. - Les personnes morales de droit public et les personnes morales de droit privé chargées de la gestion d'un service public doivent disposer ensemble de la majorité des voix dans l'assemblée du groupement et dans le conseil d'administration qu'elles désignent.</p><p> « Le directeur du groupement, nommé par le conseil d'administration, assure, sous l'autorité du conseil et de son président, le fonctionnement du groupement. Dans les rapports avec les tiers, le directeur engage le groupement pour tout acte entrant dans l'objet de celui-ci.</p><p> « III. - La convention par laquelle est constitué le groupement doit être approuvée par le haut-commissaire, qui en assure la publicité. Elle détermine les modalités de participation des membres et les conditions dans lesquelles ils sont tenus des dettes du groupement. Elle indique notamment les conditions dans lesquelles ceux-ci mettent à la disposition du groupement des personnels rémunérés par eux.</p><p> « Le groupement d'intérêt public jouit de la personnalité morale à compter de la publication au Journal officiel de la Nouvelle-Calédonie de l'approbation de la convention constitutive. L'acte d'approbation doit être accompagné d'extraits de la convention. La publication fait notamment mention :</p><p> « - de la dénomination et de l'objet du groupement ;</p><p> « - de l'identité de ses membres fondateurs ;</p><p> « - du siège du groupement ;</p><p> « - de la durée de la convention ;</p><p> « - du mode de gestion ;</p><p> « - des règles de responsabilité des membres entre eux et à l'égard des tiers.</p><p> « IV. - Les groupements d'intérêt public prévus au présent article sont soumis au contrôle de légalité, au contrôle budgétaire et au jugement des comptes dans les conditions fixées par la législation applicable en Nouvelle-Calédonie.</p><p> « La transformation de toute autre personne morale en groupement d'intérêt public n'entraîne ni dissolution ni création d'une personne morale nouvelle. »</p><p> Article 3</p><p> I. - Après l'article 33 de la même loi, il est inséré un article 33 1 ainsi rédigé :</p><p> « Art. 33-1. - Nonobstant toutes dispositions contraires dans les statuts particuliers régissant les corps de l'Etat soumis à la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat et dans les statuts particuliers régissant les corps et emplois de la fonction publique territoriale soumis à la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, les fonctionnaires appartenant à la fonction publique de la Nouvelle-Calédonie pourront être détachés dans les corps et emplois de l'Etat ou des collectivités territoriales de niveau équivalent à ceux auxquels ils appartiennent et y être intégrés. »</p><p> II. - L'article 58 de la loi organique n° 99-209 du 19 mars 1999 est abrogé.</p><p> Article 4</p><p> I. - Le code des communes de la Nouvelle-Calédonie est ainsi modifié :</p><p> 1° Le 17° de l'article L. 122-20 est ainsi rédigé :</p><p> « 17° Dans les communes dotées d'un document d'urbanisme approuvé et sauf délibération contraire du conseil municipal, le maire, agissant au nom de la commune, instruit et délivre les autorisations et les actes relatifs aux constructions, aux aménagements et aux démolitions dans les conditions fixées par la réglementation applicable localement. » ;</p><p> 2° A l'article L. 123-5, il est inséré un second alinéa ainsi rédigé :</p><p> « Dans les communes de moins de 80 000 habitants, il peut être versé une indemnité pour l'exercice effectif des fonctions de conseiller municipal, à condition que le montant total des indemnités maximales susceptibles d'être allouées au maire et aux adjoints ne soit pas dépassé. Cette indemnité est, pour chaque strate considérée, au plus égale à 6 % du montant de l'indemnité maximale du maire telle qu'elle est fixée par l'arrêté mentionné au premier alinéa de l'article L. 123-4. » ;</p><p> 3° Le 12° de l'article L. 231-2 est ainsi rédigé :</p><p> « 12° Le cas échéant, des recettes des provisions, dans les conditions prévues par décret ; ».</p><p> II. - Les dispositions du 12° de l'article L. 231-2 du code des communes de la Nouvelle Calédonie dans leur rédaction issue de la présente loi sont applicables à compter de l'exercice 2010.</p><p> Article 5</p><p> I. - Après l'article L. 122-25 du même code, il est inséré un article L. 122-25-1 ainsi rédigé :</p><p> « Art. L. 122-25-1. - Dans le cadre des missions confiées aux maires, en tant qu'agents de l'Etat, les communes assurent la réception et la saisie des demandes de cartes nationales d'identité et de passeports ainsi que la remise aux intéressés de ces titres. »</p><p> II. - Les dispositions du II et du III de l'article 103 de la loi n° 2008-1443 du 30 décembre 2008 de finances rectificative pour 2008 sont applicables aux communes de la Nouvelle-Calédonie.</p><p> Article 6</p><p> Après l'article L. 262-11 du code des juridictions financières, il est ajouté un article L. 262-11-1 ainsi rédigé :</p><p> « Art. L. 262-11-1. - Lorsque la Cour des comptes est compétente à l'égard des sociétés, groupements ou organismes exerçant leur activité sur le territoire de la Nouvelle-Calédonie, la vérification des comptes peut être confiée à la chambre territoriale des comptes par arrêté du premier président de la Cour des comptes, pris après avis du procureur général près la Cour des comptes et du président de la chambre territoriale intéressée. »</p><p> Article 7</p><p> Les articles 9, 10, 12, les premier et deuxième alinéas de l'article 17, les articles 18 et 22 de la loi n° 90-1247 du 29 décembre 1990 portant suppression de la tutelle administrative et financière sur les communes de la Nouvelle-Calédonie et dispositions diverses relatives à ce territoire ne sont pas applicables aux chambres consulaires de la Nouvelle-Calédonie.</p><p> Un décret en Conseil d'Etat fixe le régime financier et comptable de ces établissements.</p><p> Article 8</p><p> L'article L. 224-3 du code de justice administrative est ainsi rédigé :</p><p> « Art. L. 224-3. - Le tribunal administratif soumet au Conseil d'Etat les questions préjudicielles relatives à la répartition des compétences entre l'Etat, la Nouvelle-Calédonie, les provinces et les communes dans les conditions prévues par l'article 205 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie. »</p><p> Article 9</p><p> Le deuxième alinéa du I de l'article L. 404 du code électoral est ainsi rédigé :</p><p> « Le Conseil supérieur de l'audiovisuel détermine le temps attribué à chaque liste en fonction de la représentation des partis et groupements politiques au congrès. Cette représentation est constatée au plus tard deux mois avant la date d'expiration du mandat du congrès, au vu de la déclaration individuelle de rattachement faite par chaque élu sortant. En cas de dissolution du congrès, la déclaration individuelle de rattachement est faite dans les huit jours qui suivent la publication du décret de dissolution au Journal officiel de la Nouvelle-Calédonie. »</p><p> Article 10</p><p> Sont ratifiées les ordonnances suivantes :</p><p> 1° L'ordonnance n° 2006-168 du 15 février 2006 portant extension et adaptation de la loi n° 2005-5 du 5 janvier 2005 relative à la situation des maîtres des établissements d'enseignement privés sous contrat en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° L'ordonnance n° 2008-728 du 24 juillet 2008 portant adaptation des dispositions du code de l'éducation relatives à l'enseignement supérieur dans les îles Wallis et Futuna ;</p><p> 3° L'ordonnance n° 2008-860 du 28 août 2008 relative à l'adaptation de la législation douanière applicable à Mayotte et à Saint-Pierre-et-Miquelon ;</p><p> 4° L'ordonnance n° 2009-536 du 14 mai 2009 portant diverses dispositions d'adaptation du droit outre mer ;</p><p> 5° L'ordonnance n° 2009-537 du 14 mai 2009 portant extension et adaptation à Mayotte, dans les îles Wallis et Futuna, en Polynésie française, dans les terres australes et antarctiques françaises et en Nouvelle Calédonie de diverses dispositions de nature législative ;</p><p> 6° L'ordonnance n° 2009-538 du 14 mai 2009 portant extension et adaptation à la Nouvelle Calédonie de diverses dispositions relatives aux communes et aux sociétés d'économie mixte locales.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020752613"}}