{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030190940","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/19/09/JORFDOLE000030190940.xml","nature":null,"titre":"LOI n° 2015-988 du 5 août 2015 ratifiant l'ordonnance n° 2014-1090 du 26 septembre 2014 relative à la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées et visant à favoriser l'accès au service civique pour les jeunes en situation de handicap","type":"LOI_PUBLIEE","dateCreation":1438819200000,"dateDerniereModification":1438819200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Les articles 1er à 3 de la loi n° 2014-789 du 10 juillet 2014 ont habilité le Gouvernement à adopter des mesures législatives pour la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées et, notamment, à légiférer par ordonnance pour :</p><ul><li> préciser les obligations prévues par la loi n° 2005-102 du 11 février 2005 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées en matière d'accessibilité des établissements recevant du public, des bâtiments d'habitation et des services de transport public de voyageurs ;</li><li> prolonger, au-delà de 2015, le délai permettant d'effectuer les travaux de mise en accessibilité des établissements recevant du public et des installations ouvertes au public ainsi que des services de transport public de voyageurs à travers la mise en place d'un outil, l'agenda d'accessibilité programmée ;</li><li> prendre les dispositions relatives à l'outre-mer ainsi que diverses autres mesures relevant du domaine de la loi sur des sujets relatifs à l'accessibilité.</li></ul><p> En application de l'article 4 de la loi du 10 juillet 2014, le Gouvernement disposait d'un délai de cinq mois, à compter du 11 juillet 2014, pour publier cette ordonnance. L'ordonnance n° 2014-1090 du 26 septembre 2014 relative à la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées a été publiée au Journal officiel de la République française du 27 septembre 2014.</p><p> L'article 4 de la loi du 10 juillet 2014 prévoit qu'un projet de loi de ratification est déposé devant le Parlement dans un délai de cinq mois à compter de la publication de l'ordonnance.</p><p><b> L'article 1e</b> r ratifie l'ordonnance n° 2014-1090 du 26 septembre 2014.</p><p><b> L'article 2</b> modifie la date d'entrée en vigueur des dispositions de l'ordonnance relatives aux travaux modificatifs de l'acquéreur.</p>","arborescence":{"niveaux":[{"id":"1423058728574","libelle":"Dossiers législatifs","niveaux":[{"id":"1423058728576","libelle":"Sénat","niveaux":[],"liens":[{"id":"1423059021920","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-276.html","data":""}]},{"id":"1423058728575","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1433357604703","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/mise_accessibilite_personnes_handicapees.asp","data":""}]}],"liens":[{"id":"1423059206390","libelle":"Dossier législatif de l'ordonnance","lien":"http://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000029521282&annee=2014","data":""}]},{"id":"1423058728577","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1432222934093","libelle":"Rapport n° 455 de Mme Claire-Lise Campion et M. Philippe Mouiller","lien":"http://www.senat.fr/rap/l14-455/l14-455.html","data":""},{"id":"1432222964852","libelle":"Texte de la commission déposé le 20 mai","lien":"http://www.senat.fr/leg/pjl14-456.html","data":""},{"id":"1436263366060","libelle":"Rapport n° 2892 de M. Christophe Sirugue","lien":"http://www.assemblee-nationale.fr/14/rapports/r2892.asp","data":""},{"id":"1436263853071","libelle":"Rapport n° 2892 de M. Christophe Sirugue (Annexe 1 - Tableau comparatif)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2892-a1.asp","data":""},{"id":"1436263802344","libelle":"Texte de la commission déposé le 24 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2892-a0.asp","data":""},{"id":"1437149760729","libelle":"Rapport de  M. Philippe Mouiller (n° 637 au Sénat) et M. Christophe Sirugue (n° 2989 à l'Assemblée nationale)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2989.asp","data":""},{"id":"1437149822980","libelle":"Texte de la CMP déposé le 16 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2989-a0.asp","data":""}]},{"id":"1423058728578","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1423058728580","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1433357570934","libelle":"Compte rendu intégral de la séance du 2 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150602/s20150602_mono.html#Niv1_SOM7","data":": discussion générale, discussion des articles : art 2, art additionnel, art 3, art 4, art additionnel, art 6, art additionnel, intervention et vote sur l'ensemble."}]},{"id":"1423058728579","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1436263025735","libelle":"Compte rendu intégral des séances du 6 juillet 2015","niveaux":[],"liens":[{"id":"1436263062225","libelle":"1ère séance du 6 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151006.asp#P573476","data":"‎: présentation, discussion générale.‎"},{"id":"1436282321249","libelle":"2ème séance du 6 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151007.asp#P573927","data":"‎: discussion des articles : art 1er, avant l’art 2, art 2, art 2 bis, art 3, art 4, art 5, art 5 bis, art ‎‎6, art 7 et 8, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1437481611790","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1437481637024","libelle":"Compte rendu intégral des séances du 20 juillet 2015","niveaux":[],"liens":[{"id":"1437481704176","libelle":"1ère séance du 20 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151020.asp#P584468","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1437481777654","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1437491790342","libelle":"Compte rendu intégral de la séance du 21 juillet 2015","lien":"http://www.senat.fr/seances/s201507/s20150721/s20150721_mono.html#Niv1_SOM4","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1423058988110","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_ratif_ord_2014_1090_accessibilite_personnes_handicapees_cm_04.02.2015.pdf.pdf","data":""},{"id":"1423059347053","libelle":"Communiqué de presse du Conseil des ministres du 4 février 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-02-04/ratification-de-l-ordonnance-relative-a-la-mise-en-accessibi","data":"La ministre des affaires sociales, de la santé et des droits des femmes et la secrétaire d’Etat chargée des personnes handicapées et de la lutte contre l’exclusion ont présenté un projet de loi ratifiant l’ordonnance n° 2014-1090 du 26 septembre 2014 relative à la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d’habitation et de la voirie pour les personnes handicapées.\nL’ordonnance qu’il s’agit de ratifier simplifie les normes en la matière, tout en sécurisant le cadre juridique de leur mise en œuvre par la création des \"Agendas d’Accessibilité Programmée\" (Ad’AP). Parce qu’elle organise la mise en accessibilité de 80 % des établissements recevant du public d’ici à trois ans, elle permet de faire avancer la cause de l’accessibilité universelle, fixée comme objectif par la loi du 11 février 2005 pour l’égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées.\nL’agenda d’accessibilité programmée est un document de programmation pluriannuel dont le dépôt doit être effectué avant le 26 septembre 2015 en mairie ou en préfecture au moyen d’un formulaire Cerfa simplifié disponible en ligne sur le site www.accessibilite.gouv.fr . L’absence de dépôt expose le gestionnaire à des sanctions pécuniaires et pénales.\nLa durée maximale d’un Ad’AP est de trois ans pour 80 % des établissements. Des extensions de période sont prévues à titre dérogatoire pour les établissements de 1ère à 4ème catégorie, les patrimoines comprenant plusieurs établissements, et les établissements recevant du public en difficulté financière avérée.\n\nL’ordonnance offre la possibilité aux services de transports publics d’élaborer un schéma directeur d’accessibilité. L’autorisation d’accès des chiens guides d’aveugles et des chiens d’assistance dans les transports et les lieux publics est étendue : elle concerne désormais également les détenteurs de la carte de priorité.\n \nUn fonds national d’accompagnement de l’accessibilité universelle est créé. Il est abondé par le produit des sanctions, et participera au financement d’actions de mise en accessibilité, de recherche et de développement en matière d’accessibilité universelle. En outre, la Caisse des dépôts et consignations et Bpifrance proposent des prêts à taux bonifié.\n \nPour accompagner le dispositif, le Gouvernement a mis en place un outil d’autodiagnostic à disposition des gestionnaires et propriétaires d’établissements recevant du public sur le site www.accessibilite.gouv.fr .\n \nL’examen au Parlement du projet de loi de ratification permettra d’apporter d’ultimes améliorations au dispositif."},{"id":"1433357643153","libelle":"Texte adopté en 1ère lecture par le Sénat le 2 juin 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/456.html","data":""},{"id":"1436263122173","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 6 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0562.asp","data":""},{"id":"1437481755255","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 20 juillet 2015 (lecture texte CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0574.asp","data":""},{"id":"1437551416608","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 21 juillet 2015 (lecture texte CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/638.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030972663","libelleTexte":"LOI n° 2015-988 du 5 août 2015 ratifiant l'ordonnance n° 2014-1090 du 26 septembre 2014 relative à la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées et visant à favoriser l'accès au service civique pour les jeunes en situation de handicap (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : AFSX1427054L</p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Est ratifiée l'ordonnance n° 2014-1090 du 26 septembre 2014 relative à la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées.</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> L'article 18 de l'ordonnance du 26 septembre 2014 mentionnée à l'article 1er est remplacé par les dispositions suivantes :</p><p> « Art. 18. - Les dispositions du I de l'article 1er sont applicables aux copropriétés des immeubles bâtis dont la demande de permis de construire est déposée à compter du 1er janvier 2015. »</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030190940"}}