{"executionTime":8,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022046581","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/04/65/JORFDOLE000022046581.xml","nature":null,"titre":"LOI n° 2011-672 du 16 juin 2011 relative à l'immigration, à l'intégration et à la nationalité","type":"LOI_PUBLIEE","dateCreation":1308268800000,"dateDerniereModification":1308268800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Titre Ier, article 2, 1°</td><td> Article 21-24, code civil</td><td> Connaissance suffisante de la langue, de l'histoire, de la culture et de la société françaises : niveau et modalités d'évaluation</td><td><a href=\"/loda/id/JORFTEXT000025241373\"> Décret n° 2012-126 du 30/01/2012</a></td></tr><tr><td> Titre Ier, article 2, 1°</td><td> Article 21-24, code civil</td><td> Connaissance suffisante de la langue française : niveau et modalités d'évaluation</td><td><a href=\"/loda/id/JORFTEXT000024659084\"> Décret n° 2011-1265 du 11/10/2011</a></td></tr><tr><td> Titre Ier, article 2, 2°</td><td> Article 21-24, code civil</td><td> Approbation de la charte rappelant les principes, valeurs et symboles essentiels de la République</td><td><a href=\"/loda/id/JORFTEXT000025241393\"> Décret n° 2012-127 du 30/01/2012</a></td></tr><tr><td> Titre Ier, article 3</td><td> Article 21-2, code civil</td><td> Connaissance suffisante de la langue française : niveau et modalités d'évaluation</td><td><a href=\"/loda/id/JORFTEXT000024659084\"> Décret n° 2011-1265 du 11/10/2011</a></td></tr><tr><td> Titre II, chapitre I, article 13, 1°</td><td> Article L222-3, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Délai imparti au juge des libertés et de la détention pour statuer sur une demande de maintien en zone d’attente</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre II, chapitre II, article 17</td><td> Article L313-10, 6°, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Carte de séjour temporaire portant la mention « carte bleue européenne » : conditions de délivrance</td><td><a href=\"/loda/id/JORFTEXT000024537138\"> Décret n° 2011-1049 du 6/09/2011</a></td></tr><tr><td> Titre II, chapitre II, article 20</td><td> Article L531-2, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Application des mesures prises dans le cadre de l'Union européenne et de la convention de Schengen à un étranger détenteur d'un titre de résident de longue durée-CE en cours de validité accordé par un autre Etat membre, qui fait l'objet d'une mesure d'éloignement du territoire français</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre II, chapitre II, article 23, III</td><td> Article L313-8, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modification de la mention figurant sur une carte de séjour temporaire (\"scientifique-chercheur\" à la place de \"scientifique\")</td><td><a href=\"/loda/id/JORFTEXT000024537138\"> Décret n° 2011-1049 du 6/09/2011</a></td></tr><tr><td> Titre II, chapitre III, article 26</td><td> Article L313-11, 11°, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions de délivrance de la carte de séjour pour raison médicale</td><td><a href=\"/loda/id/JORFTEXT000024537138\"> Décret n° 2011-1049 du 6/09/2011</a></td></tr><tr><td> Titre III, chapitre III, article 28</td><td> Articles L313-15, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Admission exceptionnelle au séjour du jeune majeur entré en France après l’âge de 16 ans en France comme mineur isolé</td><td><a href=\"/loda/id/JORFTEXT000024537138\"> Décret n° 2011-1049 du 6/09/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 37</td><td> Article L511-1, III, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Désignation de l’autorité administrative compétente pour prendre une obligation de quitter le territoire français</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 37</td><td> Article L511-1, III, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Désignation de l’autorité administrative compétente pour prendre une interdiction de retour</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 37</td><td> Article L511-1, III, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Modalités de justification du départ effectif pendant le délai de départ volontaire et d’effacement de l’interdiction de retour abrogée</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 39</td><td> Article L511-3-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Désignation de l’autorité administrative compétente pour prendre une obligation de quitter le territoire (ressortissant de l’UE)</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 43</td><td> Article L513-4, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Délai de départ volontaire : conditions de présentation à l'autorité administrative ou aux services de police ou aux unités de gendarmerie</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 47, 4°</td><td> Article L561-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Désignation de l’autorité administrative compétente pour décider une assignation à résidence de 6 mois</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 47, 4°</td><td> Article L561-3, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Modalités de mise en oeuvre de l'assignation à résidence (articles L561-1 et L561-2)</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 47, 4°</td><td> Article L562-2, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Conditions d'habilitation de la personne de droit privée à qui peut être confié le contrôle à distance pour l'assignation à résidence avec bracelet électronique</td><td> Publication envisagée en janvier 2012</td></tr><tr><td> Titre III, chapitre Ier, article 47, 4°</td><td> Article L562-3, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Conditions de mise en oeuvre de  l'assignation à résidence avec surveillance électronique</td><td> Publication envisagée en janvier 2012</td></tr><tr><td> Titre III, chapitre II, section 1, article 48</td><td> Article L512-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Procédure contentieuse devant le tribunal administratif pour les obligations de quitter le territoire français</td><td><a href=\"/loda/id/JORFTEXT000024326429\"> Décret n° 2011-819 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre II, section II, article 51, 1°</td><td> Article L552-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Délai de saisine du juge des libertés et de la détention pour demander une prolongation de la rétention administrative</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre II, section II, article 51, 2</td><td> Article L552-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Délai imparti au juge des libertés et de la détention pour statuer sur une demande de prolongation de la rétention administrative</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre II, section II, article 56</td><td> Article L552-7, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Détermination des conditions de mise en œuvre de la rétention administrative de longue durée pour certains étrangers condamnés pour terrorisme</td><td><a href=\"/loda/id/JORFTEXT000025202201\"> Décret n° 2012-90 du 25/01/2012</a></td></tr><tr><td> Titre III, chapitre II, section II, article 58</td><td> Article L552-10, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Délai d’appel du procureur de la République contre une décision du juge des libertés et de la détention (demande de caractère suspensif)</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre II, section II, article 65</td><td> Article L533-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Désignation de l’autorité administrative compétente pour prendre un arrêté de reconduite à la frontière</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre III, chapitre II, article 67, I</td><td> Article L553-3, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Conditions d'exercice du droit d'accès des associations humanitaires aux lieux de rétention</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre IV, chapitre Ier, article 73, III</td><td> Article L243-15 code de la sécurité sociale</td><td> Modalités de délivrance et contenu de l'attestation relative aux obligations déclaratives et de paiement délivrée dès lors que la personne acquitte les cotisations et contributions auprès d’organismes de recouvrement</td><td><a href=\"/loda/id/JORFTEXT000024831730\"> Décret n° 2011-1601 du 21/11/2011</a></td></tr><tr><td> Titre IV, chapitre II, article 77</td><td> Article L8252-4, code du travail, huitième partie,  livre II, titre V, chapitre II</td><td> Dispositions relatives à la consignation, au recouvrement et au reversement des sommes dues à l'étranger sans titre et modalités d'information de celui-ci sur ses droits</td><td><a href=\"/loda/id/JORFTEXT000024881074\"> Décret n° 2011-1693 du 30/11/2011</a></td></tr><tr><td> Titre IV, chapitre III, article 86</td><td> Article L8272-2, code du travail, huitième partie,  livre II, titre V, chapitre II</td><td> Conditions de mise en œuvre de mesure de fermeture provisoire aux chantiers du bâtiment et des travaux publics</td><td><a href=\"/loda/id/JORFTEXT000024881074\"> Décret n° 2011-1693 du 30/11/2011</a></td></tr><tr><td> Titre IV, chapitre III, article 87</td><td> Article L8272-4, code du travail, huitième partie,  livre II, titre V, chapitre II</td><td> Modalités relatives aux exclusions des contrats administratifs</td><td><a href=\"/loda/id/JORFTEXT000024881074\"> Décret n° 2011-1693 du 30/11/2011</a></td></tr><tr><td> Titre V, article 90</td><td> Article L611-2, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Désignation de l’autorité administrative compétente pour procéder à la retenue du passeport</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr><tr><td> Titre V, article 98</td><td> Article L733-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Modalités relatives aux moyens de communication audiovisuelle pour les audiences de la Cour nationale du droit d’asile</td><td><a href=\"/loda/id/JORFTEXT000025641787\"> Décret n° 2012-460 du 6/04/2012</a></td></tr><tr><td> Titre V, article 99</td><td> Article L733-3, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Saisine du Conseil d'Etat par la Cour nationale du droit d'asile</td><td><a href=\"/loda/id/JORFTEXT000025202176\"> Décret n° 2012-89 du 25/01/2012</a></td></tr><tr><td> Titre VII, article 111</td><td></td><td> Date d'entrée en vigueur des articles 17 à 20, 36 à 44, 46 à 51, 54 à 60, 64, 65, 68 à 72, 75 à 87 et 104</td><td><a href=\"/loda/id/JORFTEXT000024326429\"> Décret n° 2011-819 du 8/07/2011</a></td></tr><tr><td> Titre VII, article 111</td><td></td><td> Date d'entrée en vigueur des articles 17 à 20, 36 à 44, 46 à 51, 54 à 60, 64, 65, 68 à 72, 75 à 87 et 104</td><td><a href=\"/loda/id/JORFTEXT000024326494\"> Décret n° 2011-820 du 8/07/2011</a></td></tr></tbody></table>","exposeMotif":"<p dir='ltr'> L'immigration est une chance, si elle est maîtrisée. L'immigration est un facteur de progrès, si elle conjugue l'intérêt du migrant, l'intérêt du pays d'accueil, et l'intérêt du pays d'origine. Fondée sur cette conviction, la politique du Gouvernement se veut équilibrée, juste et ferme, assurant à la fois la maîtrise de l'immigration et l'intégration effective des migrants.</p><p dir='ltr'></p><p dir='ltr'> Le présent projet de loi conforte ces orientations :</p><p dir='ltr'></p><ul><li> il renforce la politique d'intégration, conformément aux orientations du séminaire sur l'identité nationale qui s'est tenu le 8 février 2010 sous la présidence du Premier ministre;</li></ul><p dir='ltr'></p><ul><li> il crée de nouveaux outils de promotion de l'immigration professionnelle, de lutte contre l'immigration irrégulière et l'emploi d'étrangers sans titre, en procédant à la transposition de trois directives européennes;</li></ul><p dir='ltr'></p><ul><li> il accroît l'efficacité de la lutte contre l'immigration irrégulière en réformant les procédures et le contentieux de l'éloignement des étrangers en situation de séjour irrégulier, en s'inspirant notamment du rapport de la commission présidée par Pierre Mazeaud «Pour une politique des migrations transparente, simple et solidaire», remis le 11 juillet 2008 au ministre de l'immigration, de l'intégration, de l'identité nationale et du développement solidaire.</li></ul><p dir='ltr'></p><p dir='ltr'> 1. Renforcer la politique d'intégration, conformément aux orientations du séminaire sur l'identité nationale</p><p dir='ltr'></p><p dir='ltr'> La France reste une terre d'accueil de l'immigration. Dans le même temps, la France doit rester une terre d'intégration. Car notre cohésion nationale ne s'est pas construite par la juxtaposition de communautés. La France, terre d'immigration depuis ses origines, n'a pu devenir Nation que par les efforts sans cesse renouvelés de l'Etat, qui a imposé de puissants efforts d'intégration, de construction d'une identité nationale, et de coopération avec les pays sources d'immigration. Immigration, intégration, identité nationale, constituent les étapes essentielles du parcours des migrants qui entrent en France pour s'y installer et y vivre. La Nation reste, aujourd'hui comme hier, pour nos concitoyens, l'échelon des solidarités essentielles, face aux menaces pour notre sécurité, pour notre santé, pour notre environnement. Et la coopération entre Nations constitue la réponse la plus sûre aux crises économiques, financières, sanitaires ou écologiques que traverse notre planète.</p><p dir='ltr'></p><p dir='ltr'> L'une des conclusions du séminaire gouvernemental présidé par le Premier ministre le 8 février 2010 est la nécessité de renforcer l'intégration des immigrés qui entrent et séjournent sur le territoire national. C'est le premier objet du projet de loi, qui met en œuvre les orientations du séminaire entrant dans la sphère de compétence du ministère de l'immigration, de l'intégration, de l'identité nationale et du développement solidaire.</p><p dir='ltr'></p><p dir='ltr'> Le projet cherche d'abord à mieux prendre en compte les efforts d'intégration pour le renouvellement des titres de séjour et la délivrance des cartes de résident. A cette fin, le projet de loi prévoit que le renouvellement des cartes de séjour et la délivrance des cartes de résident prennent en compte le respect des exigences du contrat d'accueil et d'intégration, et précise, à cette fin, les critères permettant de l'apprécier, notamment l'assiduité, le sérieux du suivi des formations civiques et linguistiques, la réalisation du bilan de compétences professionnelles et, le cas échéant, la participation à la session d'information sur la vie en France, ainsi que le respect des principes et valeurs essentiels de la République.</p><p dir='ltr'></p><p dir='ltr'> Le projet de loi vise également à mieux prendre en compte les efforts d'intégration pour l'accès à la nationalité française. Les critères d'accès à la nationalité française sont actuellement uniformes. Les ressortissants étrangers qui ont accompli des efforts d'intégration ne sont pas distingués des autres. Le projet de loi met en place une procédure d'accès accéléré à la nationalité française pour les ressortissants étrangers qui satisfont déjà manifestement la condition d'assimilation posée par le code civil. La durée de présence sur le territoire exigée des candidats à la naturalisation sera réduite pour ceux qui ont accomplis de tels efforts.</p><p dir='ltr'></p><p dir='ltr'> Le projet de loi conditionne l'accès à la nationalité française pour les naturalisés à la signature d'une charte des droits et devoirs du citoyen. Le projet de loi vise à faire de l'adhésion aux principes et valeurs essentiels de la République, et non plus de la connaissance des droits et devoirs conférés par la citoyenneté française, un élément d'appréciation de l'assimilation du postulant à l'acquisition de la nationalité française. Cette adhésion sera formalisée par la signature, à l'issue de l'entretien d'assimilation conduit en préfecture, d'une charte des droits et des devoirs du citoyen. Un exemplaire de la charte sera remis aux intéressés au cours de la cérémonie d'accueil dans la citoyenneté française.</p><p dir='ltr'></p><p dir='ltr'> Le projet de loi permet aux mineurs étrangers isolés de poursuivre leur parcours d'intégration après leur majorité. Le jeune majeur étranger qui a été confié à l'aide sociale à l'enfance entre l'âge de seize ans et l'âge de dix-huit ans, pourra, sous certaines conditions, se voir délivrer une carte de séjour temporaire dans l'année qui suit son dix-huitième anniversaire.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> 2. Transposer trois directives européennes qui créent de nouveaux outils au service des objectifs de la politique d'immigration du Gouvernement : promotion de l'immigration professionnelle, lutte contre l'immigration irrégulière, et répression des employeurs d'étrangers sans titre</p><p dir='ltr'></p><p dir='ltr'> La France participe à la construction progressive d'une politique européenne de l'immigration et de l'asile, complément indispensable du grand espace de libre-circulation issu des accords de Schengen. Elle est à l'origine du Pacte européen sur l'immigration et l'asile, adopté à l'unanimité par l'ensemble des Etats membres de l'Union européenne le 16 octobre 2008. Trois directives européennes ont été adoptées par la suite, qui créent un cadre juridique global et harmonisé pour une politique européenne de l'immigration, dont le projet de loi assure la transposition en droit français :</p><p dir='ltr'></p><ul><li> la directive «retour»: directive 2008/115/CE du Parlement européen et du Conseil du 16 décembre 2008 relative aux normes et procédures applicables dans les Etats membres au retour des ressortissants de pays tiers en séjour irrégulier;</li></ul><p dir='ltr'></p><ul><li> la directive «carte bleue européenne»: directive 2009/50/CE du Conseil du 25mai2009 établissant les conditions d'entrée et de séjour des ressortissants de pays tiers aux fins d'un emploi hautement qualifié;</li></ul><p dir='ltr'></p><ul><li> la directive «sanctions»: directive 2009/52/CE du Parlement européen et du Conseil du 18 juin 2009 prévoyant des normes minimales concernant les sanctions et les mesures à l'encontre des employeurs de ressortissants de pays tiers en séjour irrégulier.</li></ul><p dir='ltr'></p><p dir='ltr'> Assurer la transposition en droit français de ces trois directives, qui créent de nouveaux outils au service des objectifs de la politique d'immigration du Gouvernement, constitue le deuxième objet du projet de loi.</p><p dir='ltr'></p><p dir='ltr'> La maîtrise des flux migratoires ne repose pas seulement sur l'application et l'adaptation d'une législation nationale : elle s'inscrit également dans l'approche intégrée développée par l'ensemble des Etats membres au sein de l'Union européenne pour la mise en œuvre d'une gestion harmonisée des flux migratoires. La directive 2008/115/CE, dite directive « retour » est ainsi transposée par le présent projet de loi.</p><p dir='ltr'></p><p dir='ltr'> Dans ce cadre, le retour volontaire est érigé en priorité, sauf en présence d'une menace pour l'ordre public ou d'un risque de soustraction à l'obligation de quitter le territoire français. Le projet crée en outre, pour les cas de comportements menaçant l'ordre public ou caractérisant une volonté manifeste de soustraction à la mesure d'éloignement, une mesure d'interdiction de retour dissuasive, notamment au regard de sa dimension européenne.</p><p dir='ltr'></p><p dir='ltr'> La directive 2009/50/CE du Conseil du 25 mai 2009 établissant les conditions d'entrée et de séjour des ressortissants de pays tiers aux fins d'un emploi hautement qualifié - dite directive « carte bleue » - introduit un nouvel outil de promotion de l'immigration professionnelle. Elle crée une procédure commune accélérée et souple pour la délivrance d'une « carte bleue européenne », permis de séjour et de travail destiné aux ressortissants de pays tiers considérés comme « hautement qualifiés ».</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> La directive 2009/50/CE détermine les critères que les Etats membres de l'Union européenne doivent imposer aux demandeurs, sans préjudice des régimes d'entrée et de séjour nationaux préexistants et des conditions plus favorables laissées au libre choix des Etats membres.</p><p dir='ltr'></p><p dir='ltr'> Sont exclus de son champ d'application les travailleurs saisonniers et les travailleurs temporaires ainsi que les personnes bénéficiant de la protection internationale et celles dont le statut et le droit à la mobilité sont couverts par d'autres directives.</p><p dir='ltr'></p><p dir='ltr'> Le titulaire de la « carte bleue européenne » accède plus aisément au marché du travail de l'Etat membre d'accueil dans le secteur concerné et profite de conditions facilitées pour le regroupement familial. Il bénéficie également de l'égalité de traitement avec les nationaux notamment pour ce qui concerne les conditions de travail et de rémunération, la liberté d'association, la formation, certaines dispositions des législations nationales en matière de sécurité sociale et de retraite, l'accès aux biens et aux services (obtention d'un logement, services d'information et de conseil, etc.), le libre accès à l'ensemble du territoire de l'Etat membre concerné dans les limites prévues par la législation nationale.</p><p dir='ltr'></p><p dir='ltr'> La « carte bleue européenne » favorise également la mobilité de l'intéressé et de sa famille à l'intérieur de l'Union européenne : après dix-huit mois de séjour à ce titre dans un premier Etat membre, ils peuvent se rendre dans un autre Etat membre aux fins d'un nouvel emploi hautement qualifié. Par ailleurs, elle permet à son titulaire, sans que soient perdus les avantages qu'elle dispense, de revenir dans son pays d'origine pendant douze mois consécutifs, sans dépasser dix-huit mois au total sur cinq années.</p><p dir='ltr'></p><p dir='ltr'> La période de validité de la « carte bleue » peut être pluriannuelle et fixée par chaque Etat membre, pour une durée minimale d'un an et maximale de quatre ans et renouvelable.</p><p dir='ltr'></p><p dir='ltr'> La transposition de cette directive dans le droit interne français répond à la volonté d'établir un équilibre entre nécessaire attractivité, puisque la France sera placée en situation de concurrence avec les autres Etats membres, et contrôle des flux migratoires.</p><p dir='ltr'></p><p dir='ltr'> Le projet de loi vise également, en transposant la directive 2009/52/CE qui prévoit des normes minimales concernant les sanctions et les mesures à l'encontre des employeurs de ressortissants de pays tiers en séjour irrégulier, à approfondir la lutte, de longue date engagée par le législateur, contre le travail illégal des étrangers sans titre de séjour. Dans le cadre de la transposition de cette directive, le projet de loi non seulement renforce la répression des employeurs d'étrangers sans titre, mais prévoit également de faciliter la récupération des droits sociaux des étrangers employés irrégulièrement.</p><p dir='ltr'></p><p dir='ltr'> Juridiquement consacrée par la loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises, la notion de travail illégal regroupe six infractions précisément prévues et définies par le code du travail. Ces infractions ont pour dénominateur commun la violation des règles liées à l'exercice d'une activité professionnelle indépendante, en nom propre ou en société, ainsi que celles liées à l'embauche et à l'emploi des salariés.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Le travail illégal recouvre des activités occultes difficilement quantifiables par nature. Dans son « rapport sur la fraude aux prélèvements obligatoires et son contrôle », le Conseil des prélèvements obligatoires (CPO) évalue à un montant compris entre 30 et 40 milliards d'euros la fraude aux finances publiques (fraude fiscale et fraude aux prélèvements sociaux), soit entre 1,7 et 2,3 % du PIB. Le travail illégal prive ainsi les travailleurs de protection sociale, de leurs droits à la retraite, à l'assurance chômage et à l'assurance maladie ainsi que du droit du travail légal et conventionnel. Il pénalise les entreprises respectueuses du droit et les soumet à une concurrence déloyale. Il nuit enfin à la société toute entière, privée de l'effort national qui s'impose à chacun. En définitive, le travail illégal fragilise les fondements du pacte social.</p><p dir='ltr'></p><p dir='ltr'> En France, depuis 2004, la Commission nationale de lutte contre le travail illégal a élaboré plusieurs plans nationaux successifs de lutte contre cette fraude dont le dernier en date a été validé le 26 novembre 2009. Depuis 2005, sous l'impulsion du Comité interministériel de contrôle de l'immigration, la lutte contre le travail illégal intéressant des ressortissants étrangers est devenue une priorité nationale.</p><p dir='ltr'></p><p dir='ltr'> En 2008, près de 9 000 procès-verbaux clos, constatant au moins une des six infractions de travail illégal et transmis au parquet, ont été dressés par l'ensemble des corps de contrôle habilités à la lutte contre le travail illégal (+ 2 % entre 2007 et 2008, + 39 % depuis 2005). 56 % des procédures ont été effectués par les forces de l'ordre (respectivement 22 % pour la police et 36 % pour la gendarmerie) et 20 % par l'inspection du travail. Les URSSAF ont redressé 108 millions d'euros. Le travail dissimulé, par dissimulation d'activité ou de salariés, reste incontestablement majoritaire (72,4 %) devant l'infraction d'emploi d'étrangers sans titre de travail (12,9 %) et le prêt illicite de main-d'œuvre (4,3 %). Même si la répartition entre les différentes infractions de travail illégal reste assez stable depuis plusieurs années, la part relative de l'infraction d'emploi d'étranger sans titre de travail dans l'ensemble de la verbalisation est en augmentation pour la cinquième année consécutive (7,9 % en 2005, 12,9 % en 2008) et l'implication des corps de contrôle a permis la multiplication par quatre des mises en cause d'employeurs indélicats (750 en 2004 et 3 000 en 2008).</p><p dir='ltr'></p><p dir='ltr'> Le Conseil européen des 14 et 15 décembre 2006 a prévu de renforcer la coopération entre Etats membres en matière de lutte contre l'immigration illégale et a convenu que les mesures mises en place contre le travail illégal devaient être intensifiées. Le Parlement européen et le Conseil ont ainsi adopté, le 18 juin 2009, la directive 2009/52/CE prévoyant des normes minimales concernant les sanctions et les mesures à l'encontre des employeurs de ressortissants de pays tiers en séjour irrégulier. Cette directive s'inscrit ainsi très directement dans le cadre du renforcement des dispositifs européens de lutte contre l'immigration irrégulière.</p><p dir='ltr'></p><p dir='ltr'> Dans le cadre de la transposition, le projet de loi interdit de recourir sciemment, directement ou par personne interposée, aux services d'un employeur d'un étranger sans titre de séjour, afin de responsabiliser davantage les maîtres d'ouvrage ou les donneurs d'ordre.</p><p dir='ltr'></p><p dir='ltr'> Les sanctions administratives susceptibles d'être prononcées à l'encontre des employeurs d'étrangers sans titre sont aggravées. Elles pourront aboutir notamment à une fermeture administrative de l'établissement concerné d'une durée maximale de trois mois, au remboursement des aides publiques précédemment octroyées, ou à l'exclusion de la commande publique.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Le projet de loi prévoit également de mieux protéger les droits des étrangers en situation irrégulière employés dans les entreprises, réadmis dans leur pays d'origine, en imposant à ces entreprises des charges particulières. Elles devront prendre en charge les indemnités, les arriérés de salaires, les cotisations sociales, ainsi que les frais de réacheminement. Une caisse sera créée afin de récupérer les cotisations sociales dues par ces entreprises et d'en faire bénéficier les étrangers réadmis dans leurs pays d'origine. A défaut de preuve contraire, les sommes dues au salarié correspondent à une relation de travail présumée d'une durée de trois mois. Le projet prévoit la prise en charge par l'employeur de tous les frais d'envoi des rémunérations impayées vers le pays dans lequel il a été reconduit volontairement ou non.</p><p dir='ltr'></p><p dir='ltr'> 3. Améliorer l'efficacité de la lutte contre l'immigration irrégulière en réformant les procédures et le contentieux de l'éloignement des étrangers en situation de séjour irrégulier</p><p dir='ltr'></p><p dir='ltr'> Les efforts d'intégration des étrangers entrant et séjournant régulièrement sur le territoire national seront vains, s'ils ne sont pas accompagnés d'un renforcement de la lutte contre les réseaux d'immigration irrégulière. Au surplus, la lutte contre l'immigration irrégulière constitue le préalable à toute politique de maîtrise des flux migratoires. Elle repose notamment sur la politique des visas, le contrôle aux frontières, le développement de dispositifs d'aides au retour volontaire et la lutte contre les filières qui facilitent et exploitent l'entrée et le séjour irrégulier. Elle se traduit par la mise en œuvre d'éloignements mais aussi par le démantèlement et la sanction des filières de passeurs et de trafiquants.</p><p dir='ltr'></p><p dir='ltr'> Les résultats quantitatifs de la lutte contre l'immigration irrégulière révèlent l'intensité de l'action conduite par l'ensemble de ses acteurs. En 2009, ont été réalisés 29 288 éloignements d'étrangers en situation irrégulière, 4 734 interpellations de trafiquants de migrants (dont 1 741 passeurs, 328 organisateurs de filières, 930 logeurs, 1 406 employeurs, 258 fournisseurs de moyens illicites et 71 conjoints de complaisance), tandis que 145 filières ont été démantelées.</p><p dir='ltr'></p><p dir='ltr'> Mais le taux d'exécution des obligations de quitter le territoire français et des arrêtés préfectoraux de reconduite à la frontière quoiqu'en hausse significative, de 14,1 % en 2007 à 20,3 % en 2009, reste encore trop faible. Le rapport de la commission présidée par Pierre Mazeaud a ainsi mis en évidence la nécessité d'importantes améliorations de la procédure de reconduite des étrangers en situation irrégulière dans leurs pays d'origine, permettant de préserver les droits des étrangers éloignés.</p><p dir='ltr'></p><p dir='ltr'> Le projet de loi comprend plusieurs dispositions qui tendent à élever ce taux en rendant l'action administrative et contentieuse plus efficace. C'est le troisième objet du projet de loi.</p><p dir='ltr'></p><p dir='ltr'> En premier lieu, le projet de loi allonge la durée maximale de rétention administrative, afin de permettre l'obtention des laissez-passer consulaires, dont l'absence de délivrance dans les temps impartis constitue la première cause d'échec des éloignements.</p><p dir='ltr'></p><p dir='ltr'> Le projet de loi porte ainsi la durée maximale de rétention administrative de trente-deux jours (deux jours + quinze jours après une première prolongation + quinze jours après une deuxième prolongation) à quarante-cinq jours (cinq jours + vingt jours après une première prolongation + vingt jours après une deuxième prolongation).</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Ces deux prolongations, qui pourront être demandées par l'autorité administrative, seront toujours prononcées par le juge des libertés et de la détention qui, à tout moment, pourra toujours interrompre la rétention.</p><p dir='ltr'></p><p dir='ltr'> Cette durée maximale de quarante-cinq jours correspond à la règle actuellement négociée par la Commission européenne avec des pays tiers pour la délivrance des laissez-passer consulaires dans le cadre des réadmissions européennes : elle est donc nécessaire à la bonne insertion des pratiques françaises dans le cadre européen.</p><p dir='ltr'></p><p dir='ltr'> Cette durée reste très nettement inférieure à la durée maximale fixée par la directive communautaire sur le retour des étrangers en situation irrégulière dans leur pays d'origine, qui est de six mois, avec possibilité de douze mois supplémentaires en cas de manque de coopération du ressortissant étranger concerné ou de retards subis pour obtenir du pays d'origine les documents nécessaires.</p><p dir='ltr'></p><p dir='ltr'> La France restera le pays européen dont la durée maximale de rétention est la plus courte. Elle est aujourd'hui de soixante jours au Portugal, de six mois aux Pays-Bas, en Autriche ou en Hongrie, de huit mois en Belgique, dix-huit mois en Allemagne, de vingt-quatre mois en Suisse, illimitée au Royaume-Uni.</p><p dir='ltr'></p><p dir='ltr'> En deuxième lieu, le projet de loi organise de manière plus cohérente l'intervention des deux juges compétents en matière de contentieux de l'éloignement des étrangers.</p><p dir='ltr'></p><p dir='ltr'> En France, deux juges interviennent dans la procédure d'éloignement : le juge administratif (tribunal administratif), qui se prononce sur la légalité de la mesure d'éloignement ; le juge judiciaire (juge des libertés et de la détention), qui se prononce sur la régularité de la procédure et le maintien en rétention.</p><p dir='ltr'></p><p dir='ltr'> Le juge administratif, qui doit être saisi dans les 48 heures, dispose d'un délai de 72 heures pour se prononcer. Le juge judiciaire doit pour sa part être saisi et statuer dans un délai de 48 heures. Comme le rapport Mazeaud l'a souligné, ce délai de 48 heures imparti au juge judiciaire est trop court : il arrive fréquemment que le juge des libertés et de la détention se prononce sur le maintien en rétention alors que la mesure de reconduite qui en est le fondement va être ensuite examinée et éventuellement annulée. Cette situation n'est satisfaisante, ni pour l'administration, ni pour l'étranger, intéressé à titre principal par l'appréciation de sa situation au regard du droit au séjour.</p><p dir='ltr'></p><p dir='ltr'> Le projet de loi revoit l'intervention des deux juges, en prévoyant que le juge administratif, juge de la légalité de la mesure de reconduite à la frontière, mais également de la légalité de la décision administrative de placement en rétention, statue en premier. C'est pourquoi la saisine du juge des libertés et de la détention, est portée à cinq jours par le projet, soit autant que les délais actuellement impartis au juge administratif pour statuer (48 heures + 72 heures). A l'avenir, le juge des libertés et de la détention ne sera donc plus susceptible de prolonger les effets d'une décision illégale.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> En troisième lieu, le projet de loi crée un dispositif d'urgence adapté aux afflux d'étrangers en situation irrégulière.</p><p dir='ltr'></p><p dir='ltr'> Le régime juridique le plus adapté à la prise en compte de débarquement de nombreux étrangers clandestins hors d'un point de passage frontalier est celui de la non-admission. C'est pourquoi le projet de loi prévoit la possibilité pour le préfet de créer une zone d'attente qui relie les lieux de découverte des migrants au point de passage frontalier, où sont normalement effectués les contrôles des personnes. Pour recourir à cette disposition, il sera nécessaire d'établir que les étrangers contrôlés viennent manifestement de franchir la frontière en-dehors d'un point de contrôle. Elle ne sera donc pas possible à n'importe quel moment et en n'importe quel point du territoire.</p><p dir='ltr'></p><p dir='ltr'> En quatrième lieu, le projet vise à rendre plus explicite l'immunité pénale de ceux qui apportent une aide humanitaire d'urgence aux étrangers en situation irrégulière.</p><p dir='ltr'></p><p dir='ltr'> L'article L. 622-4 sera précisé afin de protéger de toute poursuite ceux qui apportent une aide humanitaire d'urgence aux étrangers en situation irrégulière.</p><p dir='ltr'></p><p align='center' dir='ltr'> *</p><p align='center' dir='ltr'> * *</p><p dir='ltr'></p><p dir='ltr'> Titre I<sup> er</sup> . - Dispositions relatives a la nationalité et a l'integration</p><p dir='ltr'></p><p dir='ltr'> L'article 1<sup> er</sup> modifie l'article 21-18 du code civil, en complétant les catégories d'étrangers bénéficiant d'une réduction à deux ans de la durée de stage de cinq années prévue à l'article 21-17 requise pour l'accès à la nationalité française. Pour tenir compte des efforts d'intégration dans la société française d'étrangers désireux de devenir français, il est ainsi ajouté un nouveau 3° visant des étrangers qui remplissent manifestement la condition d'assimilation énoncée à l'article 21-24.</p><p dir='ltr'></p><p dir='ltr'> L'article 2 modifie les dispositions de l'article 21-24 du code civil en vue de faire de l'adhésion aux droits et devoirs du citoyen français, et non plus de leur seule connaissance, un élément d'appréciation de l'assimilation du postulant à l'acquisition de la nationalité française. Cette adhésion sera formalisée, au cours d'un entretien visant à vérifier l'assimilation du candidat à la naturalisation conduit par un agent de l'Etat, par la signature du postulant de la charte des droits et devoirs du citoyen.</p><p dir='ltr'></p><p dir='ltr'> Il est également précisé que cette charte rappelle les principes et valeurs essentiels de la République et sera approuvée par décret en Conseil d'Etat.</p><p dir='ltr'></p><p dir='ltr'> L'article 3 modifie les dispositions de l'article 21-28 du code civil en vue de rendre plus solennelle la cérémonie d'accueil dans la citoyenneté française, par la remise de la charte des droits et devoirs du citoyen aux nouveaux français invités à cette cérémonie.</p><p dir='ltr'></p><p dir='ltr'> L'article 4 modifie l'article 26-3 du code civil en portant à deux ans le délai d'enregistrement des déclarations de nationalité souscrites en raison du mariage avec un conjoint français dans le cas où la procédure d'opposition par décret en Conseil d'Etat prévue par l'article 21-4 du code civil (indignité ou défaut d'assimilation autre que linguistique) est engagée.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> L'article 5 modifie en premier l'article L. 311-9 du code de l'entrée et du séjour des étrangers et du droit d'asile (CESEDA) pour préciser au regard de quels critères le respect des stipulations du contrat d'accueil et d'intégration souscrit par l'étranger doit être évalué. Sont ainsi précisées les conditions du respect des valeurs fondamentales de la République ainsi que des différents engagements formalisés par le contrat d'accueil et d'intégration.</p><p dir='ltr'></p><p dir='ltr'> Il complète par ailleurs l'article L. 314-2 du CESEDA pour corriger une ambiguïté de rédaction s'agissant des conditions de délivrance de la carte de résident.</p><p dir='ltr'></p><p dir='ltr'> Le premier alinéa de cet article sur les conditions d'intégration pour la carte de résident comporte en effet tous les éléments d'appréciation nécessaires alors que la rédaction de son second alinéa semble lier l'appréciation de la condition d'intégration au seul respect du contrat d'accueil et d'intégration. Or, lorsque l'examen de la délivrance de la carte de résident intervient, ce dernier est déjà ancien puisqu'il intervient dans l'année de l'arrivée du migrant sur notre territoire. Par ailleurs, le contrat d'accueil et d'intégration n'a été généralisé à l'ensemble du territoire métropolitain qu'en 2006. Cette condition ne peut donc actuellement être remplie par la plupart des demandeurs.</p><p dir='ltr'></p><p dir='ltr'> La nouvelle rédaction de l'article L. 314-2 clarifie ainsi le fait que l'appréciation de la condition d'intégration ne se limite pas au seul respect d'un contrat d'accueil et d'intégration.</p><p dir='ltr'></p><p dir='ltr'> Titre II. - Dispositions relatives A l'entrée et au séjour des étrangers</p><p dir='ltr'></p><p dir='ltr'> Le titre II comprend des dispositions tendant d'une part à modifier les règles applicables à la procédure administrative et judiciaire de la zone d'attente et d'autre part à transposer la directive 2009/50/CE du Conseil du 25 mai 2009 établissant les conditions d'entrée et de séjour des ressortissants de pays tiers aux fins d'un emploi hautement qualifié. Elle rassemble également plusieurs dispositions relatives à certains titres de séjour.</p><p dir='ltr'></p><p dir='ltr'> Le chapitre I<sup> er</sup> traite de la zone d'attente.</p><p dir='ltr'></p><p dir='ltr'> L'article 6 modifie l'article L. 221-2 du CESEDA afin de prévoir, lorsqu'il s'avère manifeste qu'un groupe étrangers vient d'arriver à la frontière en dehors d'un point de passage frontalier, que la zone d'attente s'étend du lieu de découverte des intéressés jusqu'au point de passage frontalier le plus proche. Ces dispositions sont de nature à clarifier le texte relatif à la délimitation de la zone d'attente, lorsque le lieu exact et le moment du débarquement de ces personnes ne peuvent être identifiés avec certitude, notamment aux frontières maritimes.</p><p dir='ltr'></p><p dir='ltr'> L'article 7 modifie l'article L. 221-4 afin de guider dans son office le juge des libertés et de la détention afin qu'il tienne compte, à l'occasion du contrôle opéré sur le maintien en zone d'attente, des circonstances particulières liées à l'appréhension d'un groupe d'étrangers non admis sur le territoire français, des effectifs et des délais d'acheminement des agents de l'autorité administrative compétente et des interprètes disponibles pour la notification des décisions de maintien en zone d'attente et des droits afférents.</p><p dir='ltr'></p><p dir='ltr'> Il s'agit également de tenir compte de ces éléments de contexte particuliers pour la prise d'effet des droits reconnus aux personnes maintenues en zone d'attente ; cette prise d'effet doit être assurée dans les meilleurs délais possibles, eu égard à la particularité du contexte.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> L'article 8 insère, après l'article L. 222-1, un article L. 222-1-1 énonçant, dans la logique de la procédure civile et conformément à la jurisprudence de la Cour de cassation, un principe de « purge des nullités » invoquées postérieurement à l'audience devant le juge des libertés et de la détention saisi de la demande de prolongation du maintien en zone d'attente.</p><p dir='ltr'></p><p dir='ltr'> L'article 9 modifie en premier lieu le deuxième alinéa de l'article L. 222-3 pour fixer au juge des libertés et de la détention un délai de 24 heures pour statuer à compter de sa saisine. Cette mesure permettra de mieux encadrer le dispositif actuel relativement imprécis, puisqu'il est énoncé seulement que le juge doit statuer « sans délai ».</p><p dir='ltr'></p><p dir='ltr'> Il insère également, après le deuxième alinéa de l'article L. 222-3, un alinéa nouveau précisant qu'à la différence de l'examen d'une demande de prolongation de la rétention administrative, le juge des libertés et de la détention ne peut se fonder seulement sur l'existence de garanties de représentation que pourrait présenter l'étranger maintenu en zone d'attente pour déterminer si la mesure dont il fait l'objet doit être ou non poursuivie.</p><p dir='ltr'></p><p dir='ltr'> L'article 10 insère, après l'article L. 222-3, un article L. 222-3-1 créant un dispositif précisant qu'une irrégularité n'entraînera la mainlevée de la mesure de maintien en zone d'attente que dans l'hypothèse où elle est substantielle et aura eu pour effet de porter atteinte aux droits de l'étranger.</p><p dir='ltr'></p><p dir='ltr'> L'article 11 modifie le deuxième alinéa de l'article L. 222-6 pour porter de 4 heures à 6 heures le délai imparti au ministère public pour former un appel suspensif sur une décision de refus de maintien en zone d'attente prise par un juge de la liberté et de la détention. Cette extension du délai permettra une meilleure appréciation de l'opportunité d'un appel et de sa motivation.</p><p dir='ltr'></p><p dir='ltr'> L'article 12 crée un article L. 222-6-1 pour y prévoir que le juge des libertés et de la détention saisi d'une deuxième requête aux fins de prolongation ou de mainlevée de la mesure de maintien en zone d'attente, ou intervenant d'office, ne se prononce, en matière d'irrégularités de procédure, que sur celles survenues postérieurement à la première audience. Ce dispositif est étendu à l'appel afin d'en sécuriser le régime juridique.</p><p dir='ltr'></p><p dir='ltr'> La chapitre II introduit en droit français le nouveau titre de séjour « carte bleue européenne ».</p><p dir='ltr'></p><p dir='ltr'> L'article 13 ajoute un 6° nouveau à l'article L. 313-10 du CESEDA qui concerne le titre de séjour autorisant l'exercice d'une activité professionnelle quelle que soit sa durée.</p><p dir='ltr'></p><p dir='ltr'> Parmi les titres de séjour prévus actuellement dans le CESEDA, aucun ne correspond exactement à la « carte bleue européenne », le plus proche étant la carte de séjour temporaire portant la mention « salarié » dont la délivrance est facilitée pour les cadres de haut niveau.</p><p dir='ltr'></p><p dir='ltr'> Afin d'afficher le caractère attractif du titre de séjour « carte bleue européenne » de par le niveau exigé de qualification et de rémunération, elle est matérialisée sous la forme d'une carte de séjour temporaire portant la mention « carte bleue européenne » et non par un nouveau titre<i> sui generis</i> .</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Cette nouvelle disposition fixe d'une part les conditions de délivrance de la carte bleue européenne au travailleur hautement qualifié, d'autre part les conditions de séjour et de travail des membres de sa famille.</p><p dir='ltr'></p><p dir='ltr'> Tout d'abord, est éligible à la délivrance d'une « carte bleue européenne » tout étranger, entré régulièrement en France :</p><p dir='ltr'></p><p dir='ltr'> - qui dispose d'un contrat ou d'une promesse d'embauche ferme pour un emploi hautement qualifié d'une durée d'au moins un an ;</p><p dir='ltr'></p><p dir='ltr'> - qui justifie d'un niveau de diplôme d'au moins trois années après le baccalauréat ou de cinq années d'expérience sur un poste hautement qualifié dans le même secteur professionnel ;</p><p dir='ltr'></p><p dir='ltr'> - dont le salaire annuel est au moins égal à 1,5 fois le salaire brut moyen annuel, ce qui correspond à 47 898 € soit 3 991 € par mois en 2008.</p><p dir='ltr'></p><p dir='ltr'> Une durée maximale de trois ans, liée à celle du contrat de travail, a été retenue pour la « carte bleue européenne », durée qui présente l'avantage d'être cohérente avec la durée des titres de séjour « salarié en mission » et « compétences et talents » et d'établir un équilibre entre nécessaire attractivité, puisque la France sera placée en situation de concurrence avec les autres Etats membres, et contrôle du non accès à d'autres emplois hautement qualifiés en portant sur ce titre de séjour une restriction professionnelle pendant deux ans à compter de la délivrance du titre.</p><p dir='ltr'></p><p dir='ltr'> Par ailleurs, par souci d'attractivité, le choix a été fait de dispenser les membres de famille du titulaire de la « carte bleue européenne » de la procédure de regroupement familial, en optant pour la procédure plus favorable et donc sans caractère dissuasif dite de « famille accompagnante ». Compte tenu du niveau élevé de ressources dont le travailleur hautement qualifié doit justifier, aucune durée minimale de séjour n'est exigée et les ressources ainsi que les conditions de logement ne sont pas vérifiées.</p><p dir='ltr'></p><p dir='ltr'> Ces conditions ne sont pas non plus exigées lorsque les membres de la famille du titulaire de la « carte bleue européenne », qui séjournaient avec lui dans un premier Etat membre, l'accompagnent ou le rejoignent dans un deuxième Etat membre, comme l'autorise la directive.</p><p dir='ltr'></p><p dir='ltr'> En revanche, l'acquisition de plein droit d'un titre de séjour autonome par les membres de famille n'interviendra qu'après cinq ans de séjour en France sans prise en compte du séjour effectué dans d'autres Etats membres de l'Union européenne.</p><p dir='ltr'></p><p dir='ltr'> L'article 14 introduit des références à la carte bleue européenne aux articles L. 311-8, L. 311-9 et L. 313-11 du CESEDA, par coordination.</p><p dir='ltr'></p><p dir='ltr'> Le I concerne le cas du retrait de la carte de séjour temporaire en cas de chômage involontaire.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Le CESEDA interdit à l'autorité administrative de retirer la carte de séjour temporaire portant la mention « salarié » lorsque l'étranger se trouve involontairement privé d'emploi. Si la rupture du contrat de travail du fait de l'employeur intervient dans les trois mois précédant le renouvellement d'une carte de séjour temporaire portant la mention « salarié », cette carte est renouvelée.</p><p dir='ltr'></p><p dir='ltr'> Le code du travail prévoit quant à lui que la validité d'une autorisation de travail constituée par la carte de séjour temporaire portant la mention « salarié » est prorogée d'un an si, à la date du premier renouvellement, l'étranger se trouve involontairement privé d'emploi. Si la période de chômage se prolonge au-delà de la durée de la prorogation, la demande de renouvellement de la carte de séjour temporaire « salarié » est instruite en se fondant sur les droits ouverts de l'intéressé au régime d'indemnisation des travailleurs involontairement privés d'emploi.</p><p dir='ltr'></p><p dir='ltr'> La « carte bleue » est donc maintenue jusqu'à la fin de sa durée de validité puis prolongée jusqu'à l'expiration des droits de son titulaire en situation de chômage involontaire au regard du régime d'indemnisation des travailleurs involontairement privés d'emploi.</p><p dir='ltr'></p><p dir='ltr'> Le II concerne le contrat d'accueil et d'intégration. La directive ne prévoit pas pour la délivrance d'une « carte bleue européenne » de mesures d'intégration. Cette condition peut cependant être exigée pour les membres de famille une fois que les personnes concernées ont bénéficié du regroupement familial.</p><p dir='ltr'></p><p dir='ltr'> En conséquence, le travailleur hautement qualifié ne peut être soumis à l'obligation de conclure un contrat d'accueil et d'intégration à son arrivée, d'autant plus que son intention de s'établir durablement en France n'est pas connue lors de son admission.</p><p dir='ltr'></p><p dir='ltr'> Ce choix vaut également pour le conjoint et les enfants puisqu'il a été décidé de ne pas les soumettre à la procédure de regroupement familial.</p><p dir='ltr'></p><p dir='ltr'> Le III introduit une modification de coordination qui permet de délivrer de plein droit aux membres de famille du travailleur hautement qualifié une carte de séjour temporaire « vie privée et familiale » d'une durée d'un an et renouvelable de plein droit.</p><p dir='ltr'></p><p dir='ltr'> L'article 15 crée un article L. 314-8-1 relatif à l'accès du titulaire d'une carte bleue européenne au statut de résident de longue durée.</p><p dir='ltr'></p><p dir='ltr'> Au I est prévu le régime d'accès au statut de résident de longue durée. Le travailleur hautement qualifié peut acquérir ce statut après cinq ans de séjour légal et ininterrompu. L'insertion d'un nouvel article L. 314-8-1 dans le CESEDA se justifie :</p><p dir='ltr'></p><p dir='ltr'> - d'une part, par le fait que sont prises en considération dans le calcul de ces cinq années les périodes de résidence sur le territoire d'un autre Etat membre (et pas seulement celles effectuées en France comme exigé par l'article L. 314-8), les deux années précédant la demande devant toutefois avoir été passées sur le territoire où est déposée la demande ;</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> - d'autre part, par la nécessité d'inclure dans le droit national les situations n'interrompant pas cette période de résidence régulière, prévues par la directive, à savoir l'absence du territoire communautaire pendant une durée n'excédant pas douze mois consécutifs et ne dépassant pas un total de dix mois au cours de la période des cinq ans, par dérogation à la directive 2003/109/CE du Conseil du 25 novembre 2003 relative au statut des ressortissants de pays tiers résidents de longue durée.</p><p dir='ltr'></p><p dir='ltr'> C'est au moment de la demande du passage au statut de « résident de longue durée » que la condition d'intégration du travailleur hautement qualifié sera examinée.</p><p dir='ltr'></p><p dir='ltr'> S'agissant de l'accès des membres de famille du travailleur hautement qualifié au statut « résident de longue durée-CE », les conditions exigées sont celles prévues par l'article L. 314-8.</p><p dir='ltr'></p><p dir='ltr'> Par le II est introduite une modification de coordination permettant la délivrance d'une carte de résident permanent au travailleur hautement qualifié d'une carte « résident de longue durée-CE ».</p><p dir='ltr'></p><p dir='ltr'> L'article 16 complète l'article L. 531-2 du CESEDA afin d'introduire les situations dans lesquelles le premier Etat membre est soumis à une obligation de réadmission immédiate et sans formalités.</p><p dir='ltr'></p><p dir='ltr'> En effet, l'article 18 de la directive autorisant le titulaire d'une « carte bleue européenne » à se rendre dans un autre Etat membre afin d'y occuper un nouvel emploi hautement qualifié, prévoit trois cas dans lesquels le premier Etat membre est tenu de réadmettre aussitôt et sans formalités, l'intéressé et les membres de sa famille :</p><p dir='ltr'></p><p dir='ltr'> - lorsque le deuxième Etat membre décide, dans des conditions encadrées par la directive, de refuser la délivrance d'une « carte bleue européenne » ;</p><p dir='ltr'></p><p dir='ltr'> - lorsque la « carte bleue européenne » délivrée par le premier Etat membre arrive à expiration pendant l'examen de la demande déposée auprès du deuxième Etat membre ;</p><p dir='ltr'></p><p dir='ltr'> - lorsque la « carte bleue européenne » délivrée par le premier Etat membre est retirée par celui-ci pendant l'examen de la demande déposée auprès du deuxième Etat membre.</p><p dir='ltr'></p><p dir='ltr'> Le chapitre III rassemble diverses dispositions modifiant les livres II et III du CESEDA relatifs à l'entrée et au séjour des étrangers.</p><p dir='ltr'></p><p dir='ltr'> L'article 17 vise à modifier la mention « scientifique » figurant sur la carte de séjour temporaire créée par l'article L. 313-8 du CESEDA, afin d'achever la mise en conformité du droit national avec le droit communautaire, dès lors que la directive 2005/71/CE du Conseil du 12 octobre 2005 relative à une procédure d'admission spécifique des ressortissants de pays tiers aux fins de recherche scientifique prévoit que le titre de séjour correspondant porte la mention spécifique « chercheur ». La carte portera désormais la mention « scientifique‑chercheur ».</p><p dir='ltr'></p><p dir='ltr'> L'article 18 vise à améliorer la rédaction de l'article L. 313-14 du CESEDA.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> La première modification vise à clarifier la rédaction de l'article L. 313-14 dans la mesure où les dispositions concernées (troisième alinéa du 1° de l'article L. 313-10) concerne la délivrance d'une autorisation de travail sans opposition de la situation de l'emploi aux étrangers non ressortissants d'un Etat membre de l'Union européenne, d'un autre Etat partie à l'Espace économique européen ou de la Confédération suisse dans le cadre de la délivrance de la carte de séjour temporaire du 1° de l'article L. 313-10, et non l'admission exceptionnelle au séjour.</p><p dir='ltr'></p><p dir='ltr'> La suppression des deuxième et troisième alinéas vise quant à elle à « délégaliser » les dispositions relatives à la Commission nationale de l'admission au séjour. Cette commission sera régie par un texte réglementaire qui précisera sa composition et ses missions.</p><p dir='ltr'></p><p dir='ltr'> L'article 19 crée un nouveau cas d'admission exceptionnelle au séjour pour les jeunes majeurs entrés en France comme mineurs isolés et pris en charge par l'Aide sociale à l'enfance postérieurement à leur seizième anniversaire. Cet article complète le dispositif introduit par la loi n° 2006-911 du 24 juillet 2006 relative à l'immigration et l'intégration précitée au 2°<i> bis</i> de l'article L. 313-11 concernant les mêmes mineurs isolés entrés en France avant leur seizième anniversaire.</p><p dir='ltr'></p><p dir='ltr'> L'article 20 vise à inscrire à l'article L. 314-9 du même code la condition de régularité du séjour pour bénéficier d'une carte de résident en qualité de conjoint de Français, pour corriger une erreur lors de la rédaction du CESEDA.</p><p dir='ltr'></p><p dir='ltr'> L'article 21 abroge les articles L. 315-4 et L. 315-6 du CESEDA, afin de « délégaliser » d'une part les dispositions relatives au fonctionnement de la Commission nationale des compétences et talents et de supprimer d'autre part les obligations prévues pour les titulaires de la carte compétences et talents, ressortissants d'une zone de solidarité prioritaire, trop contraignantes.</p><p dir='ltr'></p><p dir='ltr'> Titre III. - Dispositions relatives aux procédures et au contentieux de l'éloignement</p><p dir='ltr'></p><p dir='ltr'> Le titre III correspond à titre principal à la transposition de la directive 2008/115/CE, dite directive « retour », et réorganise les procédures d'éloignement dans un souci de clarification des rôles respectifs des deux ordres de juridiction.</p><p dir='ltr'></p><p dir='ltr'> Le chapitre I<sup> er</sup> énonce les dispositions relatives aux décisions d'éloignement et à leur mise en œuvre.</p><p dir='ltr'></p><p dir='ltr'> L'article 22 est un article de coordination. Le I modifie l'intitulé du titre I<sup> er</sup> du livre V du code de l'entrée et du séjour des étrangers et du droit d'asile pour prendre en compte la création de l'obligation de quitter le territoire français et de l'interdiction de retour. Le II modifie l'intitulé du chapitre I<sup> er</sup> du titre I<sup> er</sup> .</p><p dir='ltr'></p><p dir='ltr'> L'article 23 réforme l'article L. 511-1 du code précité. Il unifie la procédure administrative d'éloignement des étrangers en situation de séjour irrégulier : l'obligation de quitter le territoire français est la seule mesure applicable.<br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Les dispositions de l'article L. 511-1 ne sont pas applicables aux étrangers relevant du droit communautaire et aux membres de leur famille qui relèvent de l'article L. 511-3-1, créé par l'article 25.</p><p dir='ltr'></p><p dir='ltr'> Le I de l'article L. 511-1 définit les cas dans lesquels l'obligation de quitter le territoire français peut être prise. Le II pose le principe du délai de départ volontaire et prévoit le champ de l'exception au retour volontaire. Le III détermine les cas dans lesquels une obligation de quitter le territoire peut être assortie d'une interdiction de retour.</p><p dir='ltr'></p><p dir='ltr'> Le I de l'article L. 511-1 définit le champ d'application de l'obligation de quitter le territoire.</p><p dir='ltr'></p><p dir='ltr'> Le 1° concerne l'étranger entré en France irrégulièrement et qui n'est en possession d'aucun titre de séjour, tandis que le 2° vise l'étranger qui s'est maintenu sur le territoire à l'expiration de son visa ou d'un délai de trois mois suivant son entrée en France. Le 4° est applicable à l'étranger qui s'est maintenu sur le territoire à l'expiration du titre de séjour temporaire dont il n'a pas demandé le renouvellement. Dans ces hypothèses qui répondent concrètement au cas de l'interpellation d'une personne en situation irrégulière sur le territoire, l'autorité administrative procède obligatoirement à un examen individuel afin de vérifier si l'intéressé ne justifie pas d'une situation lui ouvrant de plein droit la délivrance d'un titre de séjour. Toutefois, cet examen ne répondant pas à une demande de l'intéressé, il ne donne pas lieu à une décision distincte relative au séjour et son résultat se confond avec la motivation de l'obligation de quitter le territoire.</p><p dir='ltr'></p><p dir='ltr'> Les 3° et 5° concernent les cas actuels de prononcé d'une obligation de quitter le territoire français : refus de délivrance ou de renouvellement d'un titre de séjour à un étranger, retrait du titre de séjour, du récépissé de demande de titre de séjour ou d'une autorisation provisoire de séjour. Les personnes concernées sont celles ayant fait une demande d'admission régulière au séjour. Dans ce cas, l'obligation de quitter le territoire français ne fait pas l'objet d'une motivation distincte de la décision relative au séjour, à l'exception des motifs relatifs au délai de départ volontaire et à l'interdiction de retour.</p><p dir='ltr'></p><p dir='ltr'> Le dernier alinéa du I prévoit, comme actuellement, que l'obligation de quitter le territoire fixe le pays à destination duquel l'étranger sera renvoyé au cas d'exécution d'office.</p><p dir='ltr'></p><p dir='ltr'> Le II de l'article L. 511-1 pose le principe du retour volontaire avec un délai de départ de trente jours à compter de la notification de l'obligation de quitter le territoire. Il assure la transposition des articles 3 (paragraphe 4) et 7, de la directive éclairés par le considérant (10). Conformément au paragraphe 2 de l'article 7 de la directive, il prévoit que, par exception et à titre exceptionnel, le délai de départ imparti peut être supérieur à trente jours.</p><p dir='ltr'></p><p dir='ltr'> Il définit également le champ de l'exécution forcée d'un éloignement par dérogation au principe du retour volontaire avec délai de départ. Il assure ainsi la transposition des articles 3 (paragraphe 7) et 7 (paragraphe 4) de la directive.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> L'évolution au regard du droit actuellement en vigueur réside dans l'affirmation d'une priorité au retour volontaire. Mais, conformément à la directive et sans rupture avec le droit actuellement en vigueur, la loi prévoit une série de circonstances dans lesquelles le délai de départ volontaire peut être refusé :</p><p dir='ltr'></p><p dir='ltr'> - si le comportement de l'intéressé constitue une menace pour l'ordre public ;</p><p dir='ltr'></p><p dir='ltr'> - si le refus de délivrance ou de renouvellement du titre de séjour est motivé par le caractère manifestement infondé ou frauduleux de la demande ;</p><p dir='ltr'></p><p dir='ltr'> - s'il existe un risque que l'intéressé se soustrait à l'obligation qui lui est faite.</p><p dir='ltr'></p><p dir='ltr'> En stricte conformité avec la directive, particulièrement avec son article 3 (paragraphe 7), la loi prévoit que ce risque est regardé comme réalisé, sauf circonstances particulières à apprécier au cas par cas, dans des cas qu'elle énumère. Ces cas objectifs n'impliquent pas d'automatisme, mais posent une présomption de nature à orienter la tâche de l'autorité administrative et de son juge.</p><p dir='ltr'></p><p dir='ltr'> Le III de l'article L. 511-1 prévoit les cas dans lesquels une obligation de quitter le territoire est assortie d'une interdiction de retour sur le territoire français et assure ainsi la transposition de l'article 11 de la directive « retour ».</p><p dir='ltr'></p><p dir='ltr'> Le premier alinéa, en conformité avec l'article 11 de la directive, prévoit que l'autorité administrative peut assortir l'obligation de quitter le territoire français d'une interdiction de retour. Après l'énoncé de ce principe, sont fixées les règles générales régissant cette mesure administrative.</p><p dir='ltr'></p><p dir='ltr'> Le deuxième alinéa prévoit que l'étranger qui fait l'objet d'une interdiction de retour est informé de son signalement aux fins de non-admission dans le système d'information Schengen (SIS). Cette information renseigne l'intéressé sur la dimension européenne de la mesure dont il fait l'objet et par suite sur l'étendue de l'obligation qui lui incombe de retour vers un Etat tiers. Il s'agit d'assurer une transposition de l'article 11 de la directive éclairé par son considérant 14. C'est le droit de l'Union européenne - par l'effet de la reconnaissance mutuelle (directive 2001/40/CE du Conseil du 28 mai 2001 relative à la reconnaissance mutuelle des décisions d'éloignement des ressortissants de pays tiers) - qui confère aux décisions nationales des effets sur le territoire des autres Etats membres.</p><p dir='ltr'><i></i></p><p dir='ltr'> Le CESEDA intègre déjà le mécanisme de reconnaissance mutuelle par la transposition de la directive 2001/40/CE. Ce mécanisme appliqué à l'interdiction de retour impliquera son inscription au SIS. Il importe d'informer précisément l'intéressé de ce signalement.</p><p dir='ltr'></p><p dir='ltr'> Les quatre alinéas suivants sont relatifs au principe et à la durée maximale du prononcé de l'interdiction de retour et à sa prolongation dans les différents cas où cette mesure peut trouver à s'appliquer.</p><p dir='ltr'></p><p dir='ltr'> Dans le cas où un étranger faisant l'objet d'une obligation de quitter le territoire français non assortie d'une interdiction de retour se maintient au delà du délai de départ volontaire qui lui a été imparti, l'autorité administrative peut prononcer une interdiction de retour pour une durée maximale de deux années.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Dans le cas où aucun délai de départ n'est accordé, l'interdiction de retour court pour une durée maximale de trois ans.</p><p dir='ltr'></p><p dir='ltr'> Lorsqu'un délai de départ volontaire est accordé, l'interdiction de retour pris avec l'obligation de quitter le territoire français court à compter de sa notification pour une durée maximale de deux années à compter de sa notification.</p><p dir='ltr'></p><p dir='ltr'> Dans le cas où un étranger faisant l'objet d'une interdiction de retour s'est maintenu sur le territoire ou y est revenu alors l'interdiction poursuit ses effets, cette mesure peur être prolongée pour une durée supplémentaire de deux années au plus. Cette aggravation de la mesure transpose la directive, notamment le considérant 14.</p><p dir='ltr'></p><p dir='ltr'> Le septième alinéa prévoit que la mise en œuvre de l'interdiction de retour et sa durée sont déterminés par l'autorité administrative en fonction de critères énumérés par la loi dont la prise en considération assure la proportionnalité de la mesure.</p><p dir='ltr'></p><p dir='ltr'> Les derniers alinéas sont relatifs au dispositif d'abrogation à la demande de l'étranger. Ils prévoient qu'une demande d'abrogation doit être présentée en dehors du territoire français pour être recevable, sous la double réserve du cas de l'incarcération ou de l'assignation à résidence de l'étranger sur décision de l'administration. Ils prévoient notamment la prise en considération par l'autorité administrative de la possibilité ouverte à l'étranger de justifier de son retour volontaire dans le délai imparti. Un délai raisonnable de deux mois suivant l'expiration du délai de départ accordé est ouvert pour produire ce justificatif au vu duquel l'autorité administrative ne peut rejeter une demande d'abrogation que par décision motivée au regard de circonstances particulières liées à la situation et au comportement de l'étranger.</p><p dir='ltr'></p><p dir='ltr'> L'article 24, modifiant l'article L. 511-3, est de coordination. L'article L. 511-3 explicite, par un renvoi à la convention signée à Schengen le 19 juin 1990, les conditions de la régularité du maintien sur le territoire de l'étranger non ressortissant d'un Etat membre de l'Union européenne. Il s'agit aujourd'hui de préciser les situations permettant de prendre un arrêté de reconduite à la frontière sur le fondement du 2° du II de l'article L. 511-1. Or, l'irrégularité du maintien sur le territoire constituera, outre un motif d'éloignement, un critère permettant de refuser à l'étranger un délai de départ volontaire en application des 2° et 3° du II de l'article L. 511-1 auxquels l'article L. 511-3 devra donc désormais faire référence.</p><p dir='ltr'></p><p dir='ltr'> En outre, la référence au 8° du II de l'article L. 511-1 est supprimée. Elle était en effet issue d'une erreur survenue lors de la création du CESEDA, avant laquelle les dispositions du 2° et du 8° constituaient un unique alinéa de l'ordonnance n° 45-2658 du 2 novembre 1945 relative à l'entrée et au séjour des étrangers en France et portant création de l'Office national d'immigration. Le renvoi au 2° était justifié mais celui au 8° ne l'était pas, cet alinéa étant sans aucun lien avec la régularité du maintien sur le territoire.</p><p dir='ltr'></p><p dir='ltr'> L'article 25 crée un article L. 511-3-1 qui définit le champ d'application de l'obligation de quitter le territoire français en ce qui concerne les citoyens de l'Union européenne et les membres de leur famille. En effet, les bénéficiaires du droit de séjour communautaire n'entrent pas dans le champ de la directive « retour ». Le régime de l'obligation de quitter le territoire applicable aux citoyens de l'Union européenne et aux membres de leur famille, quelle que soit leur nationalité, se distingue donc de celui, prévu par l'article L. 511-1, applicable aux ressortissants des pays tiers et justifie des dispositions spécifiques.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Dans un souci de simplification et de coordination favorable aux citoyens de l'Union européenne et aux membres de leur famille, autorisé par l'article 30 de la directive 2004/38/CE du Parlement européen et du Conseil du 29 avril 2004 relative au droit des citoyens de l'Union et des membres de leurs familles de circuler et de séjourner librement sur le territoire des Etats membres, le deuxième alinéa de l'article 25 prévoit la possibilité pour l'administration d'accorder un délai de départ volontaire supérieur à trente jours.</p><p dir='ltr'></p><p dir='ltr'> L'article 26, modifiant l'article L. 511-4, est un article de coordination et de simplification.</p><p dir='ltr'></p><p dir='ltr'> Le 1° modifie le premier alinéa de l'article L. 511-4 pour tenir compte de la suppression des actuelles dispositions du II de l'article L. 511-1 prévoyant les arrêtés de reconduite à la frontière.</p><p dir='ltr'></p><p dir='ltr'> Le 2° supprime le dernier alinéa de l'article L. 511-4 qui accordait aux citoyens de l'Union européenne une protection particulière contre les arrêtés de reconduite à la frontière pris sur le fondement des 1°, 2° et 4° du II de l'article L. 511-1. Ces dernières dispositions étant supprimées, la protection ne se justifie plus.</p><p dir='ltr'></p><p dir='ltr'> L'article 27, de coordination, modifie l'intitulé du chapitre III du titre I<sup> er</sup> du livre V.</p><p dir='ltr'></p><p dir='ltr'> L'article 28 définit, dans l'article L. 513-1, les cas d'exécution d'office des obligations de quitter le territoire français et des interdictions de retour.</p><p dir='ltr'></p><p dir='ltr'> Le I prévoit que l'obligation de quitter le territoire ne peut être exécutée d'office avant que le tribunal administratif ne se soit prononcé sur sa légalité. S'il n'a pas été saisi, l'exécution d'office est impossible avant l'expiration du délai de départ volontaire ou, si ce délai n'a pas été accordé, avant l'expiration du délai de recours de 48 heures.</p><p dir='ltr'></p><p dir='ltr'> Le II prévoit que l'étranger faisant l'objet d'une interdiction de retour peut être d'office reconduit à la frontière. Il s'agit du cas dans lequel l'obligation de quitter le territoire français, ayant été exécutée, a épuisé ses effets alors que l'interdiction de retour poursuit les siens.</p><p dir='ltr'></p><p dir='ltr'> L'article 29 prévoit, en conformité avec le paragraphe 3 de l'article 7 de la directive, la possibilité d'astreindre l'étranger à l'obligation d'une présentation périodique, y compris durant la période de départ volontaire. Cette mesure ne limite pas la liberté de circulation et tend seulement à permettre un suivi et, le cas échéant, un soutien des diligences de l'étranger dans la préparation de son retour volontaire. Ce dispositif de simple surveillance vise à ouvrir plus largement le retour volontaire et n'est pas sanctionné pénalement. Il remplace les dispositions actuelles de article L. 513-4 du CESEDA relatives à l'assignation à résidence, qui sont reprises dans un nouvel article L. 561-1 du même code.</p><p dir='ltr'></p><p dir='ltr'> L'article 30 remplace les dispositions de l'article L. 551-1 pour y définir les cas limitativement énumérés et strictement définis conformément à l'exigence constitutionnelle, dans lesquels l'autorité compétente peut décider le placement en rétention administrative pour une durée de cinq jours. Conformément à l'article 15 de la directive, ces dispositions s'appliquent sans préjudice de celles crées par l'article 33<i></i> relatives à l'assignation à résidence alternative à la rétention.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Il s'agit des cas énumérés par l'article L. 551-1 dans sa rédaction actuellement en vigueur modifiée par coordination et complétée par le cas d'exécution d'office de l'interdiction de retour.</p><p dir='ltr'></p><p dir='ltr'> L'article 31 modifie l'article L. 551-2 du CESEDA.</p><p dir='ltr'></p><p dir='ltr'> Il s'agit d'une part de prévoir que les droits des personnes retenues s'exercent à compter de l'arrivée au lieu de rétention. La dissociation opérée entre la notification de la décision suivie de l'information des droits et leur exercice effectif préserve intégralement les droits fondamentaux des personnes durant les transferts.</p><p dir='ltr'></p><p dir='ltr'> Les dispositions relatives à la notification des droits et à leur prise d'effet sont d'autre part adaptées afin de tenir compte pour les délais de notification des décisions de placement en rétention et de la prise d'effet des droits afférents, des capacités de mobilisation et des délais d'acheminement des agents de l'autorité administrative et des interprètes disponibles dans le cas de circonstances exceptionnelles liées à l'appréhension d'un groupe d'étrangers interpellés ou contrôlés.</p><p dir='ltr'></p><p dir='ltr'> L'article 32 complète l'article L. 552-4 qui autorise, sous certaines conditions, le juge des libertés et de la détention à assigner à résidence un étranger. L'ordonnance du juge doit être spécialement motivée lorsque l'étranger s'est déjà soustrait à l'exécution de certaines mesures énumérées. Il s'agit d'actualiser la liste de ces mesures en y ajoutant l'obligation de quitter le territoire et l'interdiction de retour sur le territoire français.</p><p dir='ltr'></p><p dir='ltr'> L'article 33 complète le livre V du code précité par un nouveau titre VI relatif à l'assignation à résidence de l'étranger faisant l'objet d'une obligation de quitter le territoire français ou d'une interdiction de retour. Ce nouveau titre comprend trois articles.</p><p dir='ltr'></p><p dir='ltr'> L'article L. 561-1 définit les cas dans lesquels l'étranger qui est dans l'impossibilité de quitter le territoire français peut être autorisé à s'y maintenir jusqu'à ce que cette impossibilité ait cessé. Il assure la transposition des articles 9 et paragraphe 2 de l'article 14 de la directive « retour » qui prévoient le report de l'éloignement dans le cas où l'étranger est dans l'impossibilité de quitter le territoire national. Il ne s'agit pas là d'une impossibilité immédiate liée à l'absence momentanée d'un moyen de transport ou du défaut de document de circulation, mais d'une impossibilité à moyen ou long terme. Dans ce cas, conformément aux dispositions du paragraphe 3 de l'article 9 de la directive, l'étranger peut être assigné à résidence pour une durée de six mois renouvelable. Cette durée ne s'applique toutefois pas dans le cas des mesures d'expulsion ou d'interdiction judiciaire du territoire. La notification de cette mesure confirme par écrit le report de l'éloignement.</p><p dir='ltr'></p><p dir='ltr'> L'article L. 561-2 concerne l'étranger faisant l'objet d'une obligation de quitter le territoire français qui est dans l'impossibilité immédiate de quitter le territoire. Il ouvre à l'administration la possibilité de prendre une mesure d'assignation à résidence administrative, alternative au placement en rétention. Cette mesure, limitée à quarante-cinq jours, peut être renouvelée une fois.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Les conditions d'application de ces deux articles seront précisées par un décret en Conseil d'Etat ainsi que le prévoit l'article L. 561-3.</p><p dir='ltr'></p><p dir='ltr'> Par ailleurs, l'actuel titre VI, intitulé « Dispositions diverses », devient le titre VII, ses articles L. 561-1 et L. 561-2 devenant respectivement les articles L. 571-1 et L. 571-2. L'article 33 apporte également quelques modifications de coordination à l'actuel article L. 561-1 pour tenir compte des précisions apportées à l'article 729-2 du code de procédure pénale par la loi n° 2009-526 du 12 mai 2009 de simplification et de clarification du droit et d'allègement des procédures.</p><p dir='ltr'></p><p dir='ltr'> Le chapitre II du titre II a trait aux dispositions relatives au contentieux de l'éloignement.</p><p dir='ltr'></p><p dir='ltr'> La section 1 est relative au contentieux des mesures administratives.</p><p dir='ltr'></p><p dir='ltr'> L'article 34 réforme le chapitre II du titre I<sup> er</sup> du livre V du code précité, relatif à la procédure administrative et contentieuse de l'obligation de quitter le territoire français.</p><p dir='ltr'></p><p dir='ltr'> Il modifie en profondeur l'article L. 512-1 relatif à la procédure contentieuse devant le juge administratif. La logique générale de la nouvelle procédure consiste à restreindre l'application des règles spécifiques au cas où l'urgence résultant des impératifs de l'exécution d'office le justifie, c'est-à-dire dans les cas du placement en rétention administrative ou d'une assignation à résidence prononcée sur le fondement de l'article L. 561-2, et à permettre un contrôle juridictionnel effectif, donc accéléré, de la légalité de la rétention. Il s'agit ainsi, notamment, d'assurer une transposition fidèle du a du paragraphe 2 de l'article 15, de la directive.</p><p dir='ltr'></p><p dir='ltr'> Le I de l'article L. 512-1 que l'étranger faisant l'objet d'une obligation de quitter le territoire auquel un délai de départ est accordé dispose d'un délai de recours de trente jours pour contester cette décision devant le tribunal administratif ainsi que, le cas échéant, la décision relative au séjour, la décision mentionnant le pays de renvoi et l'interdiction de retour. Le tribunal administratif a trois mois pour statuer.</p><p dir='ltr'></p><p dir='ltr'> Le II de l'article L. 512-1 prévoit que l'étranger faisant l'objet d'une obligation de quitter le territoire français auquel aucun délai de départ n'est accordé dispose d'un délai de recours de quarante huit heures pour contester cette décision notifiée par voie administrative et les décisions qui l'accompagnent le cas échéant.</p><p dir='ltr'></p><p dir='ltr'> Le dernier alinéa du II précise la procédure et les délais de jugement applicables à ce recours :</p><p dir='ltr'></p><p dir='ltr'> - si l'intéressé n'est pas placé en rétention ni assigné à résidence en application de l'article L. 561-2, la procédure et le délai de jugement prévus au I s'appliquent ;</p><p dir='ltr'></p><p dir='ltr'> - si l'intéressé est placé en rétention ou assigné à résidence en application de l'article L. 561-2, la procédure et le délai de jugement prévus au III s'appliquent.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Le III de l'article L. 512-1 prévoit la possibilité pour l'étranger placé en rétention ou assigné à résidence en application de l'article L. 561-2 de contester ces décisions auprès du président du tribunal administratif dans un délai de 48 heures suivant leur notification. Si un tel recours est formé, il regroupe celui également présenté, le cas échéant, contre l'obligation de quitter le territoire, le refus d'octroi du délai de départ volontaire, la décision mentionnant le pays de destination et l'interdiction de retour. Le juge administratif statue seul, sans conclusions du rapporteur public, dans les 72 heures de sa saisine.</p><p dir='ltr'></p><p dir='ltr'> L'article L. 512-2 énonce les droits de l'étranger auquel le délai de départ volontaire n'est pas accordé. Pour assurer la transposition des paragraphes 2 et 3 de l'article 12 de la directive « retour », il prévoit que l'étranger peut demander que les principaux éléments des décisions qui lui sont opposées lui soient communiqués dans une langue qu'il comprend.</p><p dir='ltr'></p><p dir='ltr'> Les modifications apportées à l'article L. 512-3 et au premier alinéa de l'article L. 512-4 sont notamment de coordination.</p><p dir='ltr'></p><p dir='ltr'> Toutefois, le deuxième alinéa de l'article L. 512-3 est relatif aux possibilités d'exécution d'office de l'obligation de quitter le territoire qui ne peut être engagée avant l'expiration du délai de départ volontaire ou s'il n'est pas accordé, avant l'expiration du délai de recours de quarante-huit heures suivant sa notification par voie administrative et au cas de saisine du juge, avant qu'il n'ait statué.</p><p dir='ltr'></p><p dir='ltr'> Le deuxième alinéa de l'article L. 512-4 est relatif à l'hypothèse où le juge valide l'obligation de quitter le territoire français mais accueille les conclusions contestant le refus du délai de départ volontaire ou l'octroi du délai de départ de trente jours. Dans ce cas, il est mis fin aux mesures prévues au titre V mises en œuvre si le délai de départ avait été refusé, et, dans les deux hypothèses, le juge administratif rappelle à l'étranger l'obligation qui lui incombe de quitter le territoire français dans le délai de départ qui lui sera fixé par l'autorité administrative en exécution de cette décision juridictionnelle.</p><p dir='ltr'></p><p dir='ltr'> L'article L. 512-5 mentionne que l'étranger qui fait l'objet d'une obligation de quitter le territoire français peut bénéficier d'une aide au retour, sauf s'il a été placé en rétention.</p><p dir='ltr'></p><p dir='ltr'> L'article 35 est un article de coordination et de simplification de l'article L. 513-3 relatif à la procédure contentieuse applicable à la décision fixant le pays de destination.</p><p dir='ltr'></p><p dir='ltr'> L'article 36 modifie, en coordination, le code de justice administrative.</p><p dir='ltr'></p><p dir='ltr'> Le I concerne l'article L. 222-2-1 qui a pour objet de permettre au président du tribunal administratif de désigner un magistrat honoraire pour statuer sur les litiges relatifs aux arrêtés préfectoraux de reconduite à la frontière. Le champ d'application de cet article est étendu au contentieux des obligations de quitter le territoire lorsque celles-ci sont jugées selon la procédure accélérée prévue par le III de l'article L. 512-1 du code de l'entrée et du séjour des étrangers et du droit d'asile.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> Au II, l'intitulé du chapitre et les articles L. 776-1 et L. 776-2 sont modifiés en coordination afin de tirer les conséquences des réformes prévues par le chapitre I<sup> er</sup> du titre II du projet de loi afin de rendre les dispositions contentieuses relatives aux actuels arrêtés de reconduite à la frontière applicables aux obligations de quitter le territoire français, aux décisions qui l'accompagnent, ainsi qu'aux arrêtés de reconduite à la frontière pris sur le fondement du nouvel article L. 533-1 du CESEDA.</p><p dir='ltr'></p><p dir='ltr'> La section 2 du chapitre II a trait au contentieux judiciaire.</p><p dir='ltr'></p><p dir='ltr'> L'article 37 modifie l'article L. 552-1 du CESEDA, en allongeant de 48 heures à cinq jours la durée de la rétention administrative décidée par l'autorité administrative. Il précise par ailleurs le délai dans lequel le juge des libertés et de la détention, saisi aux fins de prolongation de la rétention administrative au terme des cinq jours précités, doit statuer, à savoir à une échéance de vingt-quatre heures à compter de sa saisine.</p><p dir='ltr'></p><p dir='ltr'> L'article 38 modifie l'article L. 552-2 relatif au contrôle du juge des libertés et de la détention sur les droits des personnes retenues. Il prévoit comme pour la zone d'attente que les droits s'exercent à compter de l'arrivée au lieu de rétention.</p><p dir='ltr'></p><p dir='ltr'> Il prévoit en outre que le juge doit tenir compte dans l'exercice de son contrôle des délais de notification et d'accès effectif aux droits des circonstances exceptionnelles liées notamment au placement en rétention d'un groupe d'étrangers.</p><p dir='ltr'></p><p dir='ltr'> L'article 39 insère dans le CESEDA un nouvel article L. 552-2-1, qui, à l'instar de l'article 10 pour le contentieux judiciaire du maintien en zone d'attente, crée un dispositif prévoyant qu'une irrégularité n'entraînera la mainlevée de la mesure de rétention administrative que dans l'hypothèse où elle est substantielle et aura eu pour effet de porter atteinte aux droits de l'étranger.</p><p dir='ltr'></p><p dir='ltr'> La modification, par l'article 40, de l'article L. 552-3 est de coordination avec la modification introduite par l'article 37.</p><p dir='ltr'></p><p dir='ltr'> L'article 41 remplace l'article L. 552-7 du CESEDA pour allonger tout d'abord la durée de la première prolongation de la rétention administrative décidée par le juge des libertés et de la détention, qui passe de quinze jours à vingt jours.</p><p dir='ltr'></p><p dir='ltr'> Par ailleurs, la distinction des régimes de la seconde prolongation, initialement de cinq jours ou de quinze jours, est supprimée. Sont ainsi fusionnées en un seul et même article les dispositions qui se trouvaient à la fois à l'article L. 552-7 et L. 552-8 du CESEDA.</p><p dir='ltr'></p><p dir='ltr'> En effet, jusqu'à présent, lorsque la mesure d'éloignement n'a pu être exécutée, la prolongation de la rétention ne peut excéder cinq jours « si l'administration démontre que l'impossibilité d'éloigner résulte du défaut de délivrance des documents de voyage par le consulat » ou quinze jours « si l'impossibilité d'éloigner l'intéressé résulte de la perte ou de la destruction de ses documents de voyage », ou « en cas d'urgence absolue ou de menace d'une particulière gravité pour l'ordre public » (article L. 552-7). Cette distinction entre les délais prévus pour la deuxième prolongation en matière de rétention apparaît très théorique. Elle est source d'annulations de procédure en raison d'irrégularités liées au visa erroné du texte fondant la demande. Fixer une seule durée, maximale, de vingt jours pour la deuxième prolongation en matière de rétention administrative simplifie et sécurise le dispositif.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> L'article 42 remplace les dispositions de l'article L. 552-8, reprises à l'article L. 552-7, par de nouvelles dispositions relatives au régime procédural des irrégularités devant le juge des libertés et de la détention, par symétrie avec les dispositions applicables à la procédure judiciaire du maintien en zone d'attente prévue à l'article 8 ci-dessus.</p><p dir='ltr'></p><p dir='ltr'> L'article 43 insère un nouvel article L. 552-9-1 du CESEDA qui étend à l'appel le dispositif de « purge des nullités », par symétrie avec l'article 12 ci-dessus relatif à la zone d'attente.</p><p dir='ltr'></p><p dir='ltr'> L'article 44, pour les mêmes motifs que ceux exposés à l'article 11, prévoit l'augmentation de quatre à 6 heures du délai imparti au ministère public pour former un appel suspensif sur la décision du juge de la liberté et de la détention refusant la prolongation de la rétention administrative d'un étranger.</p><p dir='ltr'></p><p dir='ltr'> L'article 45, modifiant l'article L. 555-1 du CESEDA, est de coordination.</p><p dir='ltr'></p><p dir='ltr'> Le chapitre III comprend des dispositions diverses.</p><p dir='ltr'></p><p dir='ltr'> L'article 46 est un article de coordination. Il modifie l'article L. 511-2 qui explicite, par un renvoi à la convention signée à Schengen le 19 juin 1990, les conditions d'irrégularité de l'entrée sur le territoire des étrangers non-ressortissants d'un Etat membre de l'Union européenne, qui justifient pour ce motif la reconduite à la frontière sur le fondement du 1° du II de l'article L. 511-1. Cette situation constituant désormais, outre un motif d'éloignement, un critère de refus de délai de départ volontaire, il convient que l'article L. 511-2 fasse désormais référence également au II de l'article L. 511-1 qui constitue la base légale du refus de délai de départ.</p><p dir='ltr'></p><p dir='ltr'> Par ailleurs, conformément aux points 1 et 3 de l'article 39 du code frontières Schengen, les références à l'article 5 de la convention signée à Schengen le 19 juin 1990 sont remplacées par des références à l'article 5 du code frontières Schengen.</p><p dir='ltr'></p><p dir='ltr'> L'article 47 précise, à l'article L. 513-2, que l'étranger auquel a été accordé la protection subsidiaire ne peut, de même que celui qui bénéficie du statut de réfugié, être éloigné à destination du pays dont il a la nationalité.</p><p dir='ltr'></p><p dir='ltr'> L'article 48 est un article de coordination qui modifie l'article L. 531-1 relatif aux décisions de remise.</p><p dir='ltr'></p><p dir='ltr'> L'article 49 tire les conséquences de la réécriture de l'article L. 511-1 en réservant une place à part aux arrêtés de reconduite à la frontière jusque là prévus au 8° du II de l'article précité. Ce cas, qui concerne les personnes, entrées récemment sur le territoire et ayant troublé l'ordre public ou enfreint la législation du travail, ne saurait entrer dans le champ de l'obligation de quitter le territoire français issue de la transposition de la directive 2008/115/CE. Il demeure un cas spécifique dans lequel peut être pris une mesure de reconduite à la frontière.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Par le I est modifié l'article L. 213-1 du CESEDA, relatif aux refus d'entrée, pour préciser que l'accès au territoire peut être refusé aux étrangers faisant l'objet d'un arrêté de reconduite à la frontière pris sur le fondement du nouvel article L. 533-1 dont les dispositions succèdent à celles actuelles du 8° du II de l'article L. 511-1. La durée de l'effet de l'arrêté de reconduite à la frontière pris sur ce fondement est alignée sur celle de l'interdiction de retour : trois ans.</p><p dir='ltr'></p><p dir='ltr'> Dans le même temps, il est précisé à cet article que l'entrée peut être refusée aux étrangers faisant l'objet d'une interdiction de retour.</p><p dir='ltr'></p><p dir='ltr'> Le II place, dans un nouveau chapitre III dans le titre III du livre V du CESEDA comprenant un unique article L. 553-1, le motif de reconduite à la frontière actuellement prévu par le 8° du II de l'article L. 511-1.</p><p dir='ltr'></p><p dir='ltr'> Le dernier alinéa renvoie, à droit constant, aux protections, à la procédure contentieuse accélérée, aux mesures d'exécution et aux dispositions relatives à l'outre‑mer prévues pour l'obligation de quitter le territoire.</p><p dir='ltr'></p><p dir='ltr'> L'article 50 renforce la prise en considération, en conformité avec l'article 17 de la directive « retour », à l'article L. 553-1, de la présence des familles accompagnées d'enfants dans les centres de rétention administrative. Il ne s'agit de prescrire que le registre de rétention mentionne la présence des mineurs accompagnants ainsi que les conditions de leur accueil, afin de permettre à l'autorité judiciaire, qui assure la protection de l'enfance, d'apprécier le caractère adapté, au sens de l'article 37 de la convention internationale des droits de l'enfant, des conditions du séjour des enfants accompagnant leurs parents dans un centre de rétention.</p><p dir='ltr'></p><p dir='ltr'> L'article 51 assure, dans l'article L. 553-3, la transposition législative des articles 16 (paragraphe 4) et 8 (paragraphe 6) de la directive « retour » s'agissant de l'accès des associations humanitaires aux lieux de rétention dont les conditions seront prévues, comme pour les zones d'attente, par décret en Conseil d'Etat.</p><p dir='ltr'></p><p dir='ltr'> L'article 52 modifie l'article L. 742-3 relatif au cas de l'étranger qui a été admis au séjour au titre de sa demande d'asile et dont celle-ci est rejetée pour exclure l'appréciation du risque de fuite sur le seul motif de l'entrée irrégulière.</p><p dir='ltr'></p><p dir='ltr'> L'article 53 prévoit, à l'article L. 742-6, que, lorsqu'un étranger qui n'a pas été admis au séjour pendant l'examen de sa demande d'asile se voit reconnaître le statut de réfugié, la mesure d'éloignement dont il fait l'objet est abrogée, qu'il s'agisse, comme aujourd'hui, d'un arrêté de reconduite à la frontière ou, comme l'unification de ces mesures le permettra, d'une obligation de quitter le territoire français.</p><p dir='ltr'></p><p dir='ltr'> L'article 54 est de simple coordination : il remplace la référence à l'article L. 513-4 par une référence à l'article L. 561-1 qui autorise désormais l'assignation à résidence de l'étranger qui justifie être dans l'impossibilité de quitter le territoire.</p><p dir='ltr'></p><p dir='ltr'> L'article 55 modifie l'article 729-2 du code de procédure pénale relatif à la libération conditionnelle des étrangers condamnés à une peine privative de liberté et faisant l'objet d'une mesure d'éloignement. Ces modifications sont de simple coordination : il s'agit d'actualiser la liste des mesures d'éloignement dont l'étranger est susceptible de faire l'objet.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> L'article 56 est un article de coordination qui modifie l'article 3 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique. Cet article prévoit notamment que l'étranger qui fait l'objet d'une obligation de quitter le territoire peut bénéficier de l'aide juridictionnelle. Il s'agit donc de viser, outre l'article L. 511-1 du CESEDA, le nouvel article L. 511-3-1 qui crée une obligation de quitter le territoire spécifique aux étrangers citoyens de l'Union européenne et aux membres de leur famille.</p><p dir='ltr'></p><p dir='ltr'> Titre IV. - Dispositions relatives A la protection des droits sociaux et pécuniaires des étrangers sans titre et à la repression de leurs employeurs</p><p dir='ltr'></p><p dir='ltr'> Le titre IV assure la transposition de la directive 2009/52/CE du Parlement européen et du Conseil du 18 juin 2009 prévoyant des normes minimales concernant les sanctions et les mesures à l'encontre des employeurs de ressortissants de pays tiers en séjour irrégulier, dite directive « sanction ».</p><p dir='ltr'></p><p dir='ltr'> L'article 57 modifie l'article L. 8251-1 du code du travail qui pose, dans sa rédaction actuelle, le principe de l'interdiction de l'emploi d'un étranger non muni du titre l'autorisant à exercer une activité salariée en France. La modification apportée vise à interdire également le recours volontaire, directement ou par personne interposée, aux services d'un employeur d'un étranger sans titre. Cet ajout vise à responsabiliser davantage les maîtres d'ouvrage ou les donneurs d'ordre.</p><p dir='ltr'></p><p dir='ltr'> L'article 58 introduit à l'article L. 8252-2 du code du travail une présomption de la relation de travail à hauteur de trois mois conformément à la directive « sanction ». Par ailleurs, le montant de l'indemnité forfaitaire prévue au 2° de cet article passe de un mois à trois mois de salaire. Celle-ci n'a pas été actualisée depuis sa création par la loi n° 81-941 du 17 octobre 1981 modifiant diverses dispositions du code du travail relatives à l'emploi de travailleurs étrangers en situation irrégulière, contrairement à l'indemnité forfaitaire prévue pour le travail dissimulé qui est passée de un à six mois au terme de la loi n° 97-210 du 11 mars 1997 relative au renforcement de la lutte contre le travail illégal. Fixer son montant à trois mois permet en outre, de maintenir l'égalité de traitement, au titre des sommes dues à tout salarié non déclaré, qu'il soit en situation régulière ou irrégulière.</p><p dir='ltr'></p><p dir='ltr'> Enfin, pour éviter que les salariés étrangers, employés sans titre et non déclarés, puissent bénéficier d'une double indemnisation aux titres des articles L. 8252-2 et L. 8223-1 (rupture de la relation de travail en cas de travail dissimulé égale à six mois), il est ajouté une disposition prévoyant d'une part que l'indemnisation se fait sur la base du régime le plus favorable et interdisant d'autre part le cumul de ces deux régimes.</p><p dir='ltr'></p><p dir='ltr'> Pour permettre aux salariés étrangers de percevoir les sommes qui leur sont dues conformément à l'article L. 8252-2 tel qu'il résulte de l'article 58 ci-dessus, l'article 59 introduit un article L. 8252-4 qui prévoit d'une part une obligation de versement pesant sur l'employeur, sous un délai fixé par décret en Conseil d'Etat, et d'autre part un dispositif permettant, sous le même délai, la consignation et le reversement des sommes dues aux intéressés, même dans le cas où ils ont été reconduits dans leur pays.</p><p dir='ltr'></p><p dir='ltr'> Un décret en Conseil d'Etat viendra préciser les modalités de mise en œuvre de ce dispositif ainsi que les modalités d'information de l'étranger sur ses droits, avec un objectif d'effectivité conformément à la directive « sanction ».</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> L'article 60 introduit une nouvelle rédaction de l'article L. 8254-2 du code du travail ayant pour objet de préciser et d'étendre le périmètre des sommes dues à l'étranger dans le cadre de la mise en œuvre de la responsabilité solidaire. Ainsi, en complément des contributions spéciale et forfaitaire, sont ajoutés les salaires et accessoires, l'indemnité forfaitaire égale à trois mois de salaire prévue au 2° de l'article L. 8252-2 et les frais de renvoi des rémunérations impayées vers le pays dans lequel l'étranger a été reconduit.</p><p dir='ltr'></p><p dir='ltr'> L'article 61 introduit un article L. 8254-2-1 nouveau du code du travail qui s'inspire de l'article L. 8222-5 portant sur le travail dissimulé. Il responsabilise le maître d'ouvrage et lui impose l'obligation d'enjoindre aux entrepreneurs avec lesquels il a contracté de faire cesser sans délai l'infraction. En cas de non régularisation de la situation, le maître d'ouvrage résilie le contrat aux frais et risques de ses cocontractants ou, en cas de manquement de la part de celui-ci, il peut être tenu solidairement au paiement des sommes prévues à l'article L. 8254-2.</p><p dir='ltr'></p><p dir='ltr'> En matière de sous-traitance, la directive demande aux Etats membres non seulement de prévoir la solidarité financière du maître d'ouvrage ou du donneur d'ordre, mais aussi, de faire participer à cette solidarité financière tout sous-traitant qui aurait eu connaissance de l'infraction d'emploi d'étranger sans titre par un cocontractant. Ainsi, la responsabilité de l'ensemble des intervenants d'une chaîne de sous-traitance pourrait être retenue. C'est la raison pour laquelle il est inséré un article L. 8254-2-2 nouveau du code du travail.</p><p dir='ltr'></p><p dir='ltr'> L'article 62, en coordination avec la modification prévue à l'article 57 ci-dessus, modifie l'article L. 8256-2 et prévoit de sanctionner pénalement les maîtres d'ouvrage ou les donneurs d'ordre d'une peine d'emprisonnement de cinq ans et d'une amende de 15 000 € en cas de connaissance de l'emploi d'étrangers sans titre dans la chaîne de sous-traitance.</p><p dir='ltr'></p><p dir='ltr'> L'article 63 crée à l'article L. 8271-1-1 du code du travail une peine d'amende dont le montant est proposé à hauteur de 7 500 €. L'article 3 de la loi n° 75-1334 du 31 décembre 1975 relative à la sous-traitance met dans l'obligation l'entrepreneur principal, titulaire du marché, de faire accepter chaque sous-traitant et agréer les conditions de paiement de chaque contrat de sous-traitance par le maître d'ouvrage. En cas de constatation du non respect de ces dispositions par les agents des corps de contrôle, aucune pénalité n'est actuellement prévue. Cet article vise à pallier cette carence.</p><p dir='ltr'></p><p dir='ltr'> L'article 64 insère tout d'abord un article L. 8271‑6-1 au chapitre I<sup> er</sup> (Compétence des agents), du titre VII (Contrôle du travail illégal), du livre II de la huitième partie de la partie législative dudit code. Il s'agit de conférer aux agents des corps de contrôle les mêmes prérogatives pour l'ensemble des infractions de travail illégal que celles dont ils disposent uniquement en matière de travail dissimulé, à savoir, la possibilité d'entendre, dans le cadre de leur enquête, toutes personnes ayant eu un lien avec l'infraction constatée</p><p dir='ltr'></p><p dir='ltr'> Il introduit ensuite à la section 5 (Emploi d'étrangers sans titre de travail), du titre VII du livre II de la huitième partie de la partie législative du code du travail, un nouvel article faisant obligation à chaque employeur de mettre à disposition immédiate des agents des corps de contrôle en charge du contrôle de l'emploi d'étranger sans titre, tous documents utiles leur permettant de vérifier que les salariés d'origine étrangère employés sont en règle au regard du séjour. Cette prérogative renforce la constitution de la preuve de l'infraction et donne une sécurité juridique plus forte aux investigations des agents de contrôle.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Il vient compléter les dispositions de l'article L. 1221-15 qui prévoit uniquement que le registre unique du personnel soit mis à disposition des fonctionnaires et agents chargés de veiller à l'application du code du travail et du code de la sécurité sociale.</p><p dir='ltr'></p><p dir='ltr'> Il supprime enfin les dispositions de l'article L. 8271-11 du code du travail strictement limitées au travail dissimulé mais reprises à l'article L. 8271-6-1 nouveau.</p><p dir='ltr'></p><p dir='ltr'> L'article 65 modifie L. 8272-1 du code du travail qui prévoit les aides et subventions pouvant être refusées à l'employeur qui a commis une infraction de travail illégal. La directive va en effet plus loin en imposant aux Etats membres non seulement l'extension du périmètre de ces aides et subventions aux fonds européens mais également leur remboursement lorsque celles‑ci ont été octroyées dans les douze mois précédant la constatation de l'infraction.</p><p dir='ltr'></p><p dir='ltr'> L'article 66 introduit un nouvel article L. 8272-2 au code du travail, conformément à l'article 7 de la directive « sanction », qui précise que, parmi les sanctions envisagées à l'égard des employeurs d'étrangers sans titre, les établissements dans lesquels a été commise l'infraction pourront être fermés. Cette mesure coercitive existe déjà à l'article L. 8256-4 du code du travail relatif aux dispositions pénales.</p><p dir='ltr'></p><p dir='ltr'> L'introduction d'un nouvel article L. 8272-2 au code du travail vise à sanctionner provisoirement, dans un délai très bref, par l'autorité administrative, l'employeur qui aura commis une des infractions prévue aux 1° à 4° de l'article L. 8211-1 du code du travail (travail dissimulé, marchandage, prêt illicite de main-d'œuvre ou emploi d'étranger sans titre), dans l'attente d'une décision judiciaire. La fermeture provisoire sera d'au plus trois mois et devra tenir compte de la gravité des faits constatés et de la proportion de salariés concernés. Un décret en Conseil d'Etat viendra expliciter cette mesure.</p><p dir='ltr'></p><p dir='ltr'> En cas de fermeture administrative, l'article L. 8272-3 nouveau, également introduit par l'article 66, précise que les salariés ne peuvent subir les conséquences de cette décision, en termes de contrat de travail et de niveau de rémunération.</p><p dir='ltr'></p><p dir='ltr'> L'article 67 introduit un nouvel article L. 8272-4 au code du travail, transposant l'article 7 de la directive « sanction », qui prévoit que les employeurs fautifs peuvent être exclus de la possibilité de soumissionner à des marchés publics pendant cinq ans. Cette mesure coercitive existe déjà à l'article L. 8256-3 du code du travail comme sanction pénale pouvant être prononcée à titre de peine complémentaire. L'introduction d'un nouvel article L. 8272-4 au code du travail vise ainsi à sanctionner provisoirement, dans un délai très bref, par l'autorité administrative, l'employeur qui aura commis une des infractions prévue aux 1° à 4° de l'article L. 8211-1 du code du travail (travail dissimulé, marchandage, prêt illicite de main-d'œuvre ou emploi d'étranger sans titre), dans l'attente d'une décision judiciaire. L'exclusion de la commande publique durera au plus six mois. Un décret en Conseil d'Etat viendra expliciter cette mesure.</p><p dir='ltr'></p><p dir='ltr'> Titre V. - Dispositions diverses</p><p dir='ltr'></p><p dir='ltr'> Le titre VI contient diverses modifications du CESEDA.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> L'article 68, modifiant l'article L. 213-3 du même code, est de simple coordination. Conformément aux points 1 et 3 de l'article 39 du code frontières Schengen, les références aux articles 2 à 8 de la convention d'application de l'accord de Schengen signée le 19 juin 1990 sont remplacées par des références au code frontières Schengen.</p><p dir='ltr'></p><p dir='ltr'> L'article 69 autorise, dans l'article L. 611-2 du même code, la retenue du passeport ou du document de voyage de l'étranger en situation irrégulière par l'autorité administrative, comme par les services de police et les unités de gendarmerie qui y sont déjà habilités, afin de faciliter la préparation de son départ.</p><p dir='ltr'></p><p dir='ltr'> L'article 70 est un article de coordination. Il modifie l'article L. 611-3 du même code conformément au code frontières Schengen et tient compte de la création de l'article L. 512-5. En outre, il éclaircit la rédaction du troisième alinéa de l'article L. 611-3 pour affirmer son application à l'ensemble des étrangers, y compris les ressortissants d'autres Etats membres de l'Union européenne.</p><p dir='ltr'></p><p dir='ltr'> L'article 71 modifie l'article L. 621-2 du même code en coordination avec le code frontières Schengen.</p><p dir='ltr'></p><p dir='ltr'> L'article 72 modifie l'article L. 622-4 du même code, qui institue une « immunité humanitaire », contre la sanction d'aide à l'entrée et au séjour irréguliers prévue par l'article L. 621-1, au bénéfice, notamment, des actes nécessaires à la sauvegarde d'un étranger en situation irrégulière.</p><p dir='ltr'></p><p dir='ltr'> Il s'agit de faire référence, pour justifier ce régime d'immunité, non plus seulement à la sauvegarde de la vie ou de l'intégrité physique de l'étranger - ce qui pourrait laisser entendre que l'aide se limite à une intervention médicale - mais plus simplement et plus largement à la sauvegarde de la personne de l'étranger.</p><p dir='ltr'></p><p dir='ltr'> L'article 73 est de coordination. Il actualise, à l'article L. 624-1 du même code, la liste des mesures d'éloignement pour lesquelles la soustraction ou la tentative de soustraction à l'exécution justifie une sanction pénale.</p><p dir='ltr'></p><p dir='ltr'> L'article 74 modifie l'article L. 626-1 du même code en vue de transférer la charge de la gestion des procédures et le produit de la contribution forfaitaire représentative des frais de réacheminement des étrangers dans leur pays à l'Office français de l'immigration et de l'intégration (OFII).</p><p dir='ltr'></p><p dir='ltr'> L'intérêt de cette mesure est triple. En effet, elle permet d'une part, de donner à l'OFII la gestion d'une procédure similaire à celle de la contribution spéciale, pour laquelle cet organisme a acquis une expérience affirmée et d'autre part, de dégager les préfectures de cette charge. Enfin, elle réduit le nombre des destinataires des procès-verbaux de travail illégal et à ce titre facilitera également la mise en œuvre des dispositions relatives au « bouclier pénal ».</p><p dir='ltr'></p><p dir='ltr'> Le transfert à l'OFII de la liquidation et du recouvrement de la contribution réacheminement est par conséquent susceptible d'accroître le rendement de la contribution réacheminement de manière significative et de contribuer ainsi à la lutte contre l'emploi d'étrangers sans titre.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'></p><p dir='ltr'> Cette nouvelle gestion de la contribution forfaitaire nécessitera par ailleurs de donner à l'OFII l'accès au traitement automatisé des titres de séjour des étrangers dans les conditions définies par la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p dir='ltr'></p><p dir='ltr'> L'article 75 complète le 4° de l'article L. 741-4 du CESEDA en précisant une nouvelle hypothèse d'instruction selon la procédure prioritaire d'une demande d'asile, dans le cas d'un étranger dissimulant des informations sur lui-même ou sur ses modalités d'entrée en France pour induire en erreur les autorités françaises chargées de recueillir sa demande d'asile.</p><p dir='ltr'><u></u></p><p dir='ltr'> Titre VI. - Dispositions relatives a l'outre-mer</p><p dir='ltr'></p><p dir='ltr'> Les articles 76 à 83 sont relatifs à l'applicabilité du projet à Saint-Barthélemy et Saint‑Martin, et plus généralement à l'applicabilité du CESEDA dans ces deux collectivités.</p><p dir='ltr'></p><p dir='ltr'> L'article 76 étend le premier alinéa de l'article L. 111-2 du CESEDA, de manière à ce que ce dernier régisse expressément l'entrée et le séjour des étrangers, non seulement dans les départements d'outre-mer et à Saint-Pierre-et-Miquelon, mais également à Saint-Barthélemy et Saint-Martin.</p><p dir='ltr'></p><p dir='ltr'> De fait, contrairement aux autres collectivités d'outre-mer, dont l'entrée et le séjour des étrangers est régi par une ordonnance distincte, Saint-Barthélemy et Saint-Martin n'ont jamais cessé d'être régies par le CESEDA, auquel elles étaient soumises avant la loi organique n° 2007‑223 du 24 février 2007 portant dispositions statutaires et institutionnelles relatives à l'outre-mer.</p><p dir='ltr'></p><p dir='ltr'> Les articles 77, 79, 80 et 81 procèdent, dans le même sens, à une clarification rédactionnelle des articles qui, soit prévoient une disposition spécifique en Guadeloupe, laquelle a naturellement vocation à être étendue à Saint-Barthélemy et Saint-Martin (articles 78, 80 et 81), soit se réfèrent à la non applicabilité d'une disposition dans les départements d'outre-mer et à Saint-Pierre-et-Miquelon, auquel cas il convient également de mentionner les deux nouvelles collectivités (article 82)</p><p dir='ltr'></p><p dir='ltr'> L'article 78 en particulier adapte l'article L. 514-1 du CESEDA, qui régit les reconduites à la frontière à Saint-Martin, conformément à la directive « retour ».</p><p dir='ltr'></p><p dir='ltr'> L'article 82 ajoute quant à lui un chapitre VI au titre VI du livre VII relatif aux dispositions applicables dans certaines collectivités d'outre-mer, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises, pour prévoir l'application du livre VI du CESEDA à Saint-Barthélemy et à Saint-Martin.</p><p dir='ltr'></p><p dir='ltr'> L'article 83 prévoit enfin quels articles du présent projet de loi sont applicables à Saint‑Martin et Saint-Barthélemy. Ainsi, les dispositions des articles 5, relatifs au contrat d'accueil et d'intégration, et 20, relatif à la carte de résident pour le conjoint de Français, ainsi que la quasi-totalité du titre II relatif aux procédures d'éloignement, y sont applicables.</p><p dir='ltr'><u></u></p><p dir='ltr'> Titre VII. - Dispositions finales</p><p dir='ltr'></p><p dir='ltr'> L'article 84 prévoit les modalités d'entrée en vigueur du projet de loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1270111931199","libelle":"Dossiers législatifs","niveaux":[{"id":"1270111931200","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1283940744796","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/immigration_integration_nationalite.asp","data":""}]},{"id":"1270111931201","libelle":"Sénat","niveaux":[],"liens":[{"id":"1288979723998","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-027.html","data":""}]}],"liens":[]},{"id":"1270111931202","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1285591492792","libelle":"Rapport n° 2814 de M. Thierry Marianni","lien":"http://www.assemblee-nationale.fr/13/rapports/r2814.asp","data":""},{"id":"1285591569157","libelle":"Texte de la commission déposé le 16 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2814-a0.asp","data":""},{"id":"1295624938435","libelle":"Rapport n° 239 de M. François-Noël Buffet (tome I, rapport) ","lien":"http://www.senat.fr/rap/l10-239-1/l10-239-1.html","data":""},{"id":"1299494010295","libelle":"Rapport n° 239 de M. François-Noël Buffet (tome II, tableau comparatif) ","lien":"http://www.senat.fr/rap/l10-239-2/l10-239-2.html","data":""},{"id":"1295624985935","libelle":"Texte de la commission déposé le 19 janvier 2011","lien":"http://www.senat.fr/leg/pjl10-240.html","data":""},{"id":"1299494221875","libelle":"Rapport n° 3180 de M. Claude Goasguen","lien":"http://www.assemblee-nationale.fr/13/rapports/r3180.asp","data":""},{"id":"1299494278045","libelle":"Texte de la commission déposé le 16 février 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3180-a0.asp","data":""},{"id":"1302614843227","libelle":"Rapport n° 392 de M. François-Noël Buffet","lien":"http://www.senat.fr/rap/l10-392/l10-392.html","data":""},{"id":"1302614899357","libelle":"Texte de la commission déposé le 30 mars 2011","lien":"http://www.senat.fr/leg/pjl10-393.html","data":""},{"id":"1304685090107","libelle":"Rapport M. Claude Goasguen, (n° 3389 à l'Assemblée nationale) et M. François-Noël Buffet (n° 491 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r3389.asp","data":""},{"id":"1304685370797","libelle":"Texte de la CMP déposé  le 4 mai 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3389-a0.asp","data":": annexe au rapport de la CMP."}]},{"id":"1270111931203","libelle":"Débats parlementaires","niveaux":[{"id":"1270111931204","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1285765402631","libelle":"Compte rendu intégral des séances du 28 septembre 2010 :","niveaux":[],"liens":[{"id":"1285765481491","libelle":"1ère séance du 28 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102019.asp","data":": motion de rejet préalable, motion de renvoi en commission."},{"id":"1285864202102","libelle":"2ème séance du 28 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102022.asp","data":""}]},{"id":"1286198079198","libelle":"Compte rendu intégral des séances du 29 septembre 2010 :","niveaux":[],"liens":[{"id":"1286198175495","libelle":"1ère séance du 29 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102021.asp","data":""},{"id":"1286198308705","libelle":"2ème séance du 29 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102022.asp","data":""}]},{"id":"1286198548475","libelle":"Compte rendu intégral des séances du 30 septembre 2010 :","niveaux":[],"liens":[{"id":"1286198611825","libelle":"1ère séance du 30 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102023.asp","data":": discussion des articles (suite) : art 3 bis, après l'art 3 bis."},{"id":"1286198760385","libelle":"2ème séance du 30 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102024.asp","data":""},{"id":"1286198887195","libelle":"3ème séance du 30 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102025.asp","data":""}]},{"id":"1286373466149","libelle":"Compte rendu intégral des séances du 5 octobre 2010 :","niveaux":[],"liens":[{"id":"1286373693130","libelle":"2ème séance du 5 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110002.asp","data":""},{"id":"1286382553003","libelle":"3ème séance du 5 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110003.asp","data":""}]},{"id":"1286443495656","libelle":"Compte rendu intégral des séances du 6 octobre 2010","niveaux":[],"liens":[{"id":"1286443627046","libelle":"1ère séance du 6 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110004.asp","data":": discussion des articles (suite), art 23 (suite), art 24, art 25, art 26, après l'art 26, art 27, art 28, art 29, art 30."},{"id":"1286465718452","libelle":"2ème séance du 6 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110005.asp","data":": discussion des articles (suite) : art 30 (suite), art 31, art 32, art 33, après l'article 33, art 34, après l'art 34, art 35, art 36, art 37, art 38, art 39, art 40."}]},{"id":"1286524556985","libelle":"Compte rendu intégral des séances du 7 octobre 2010 :","niveaux":[],"liens":[{"id":"1286524609265","libelle":"1ère séance du 7 octobre 2010 ","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110006.asp","data":": discussion des articles (suite) : après l'art 40, art 40 bis, art 41."},{"id":"1286524716365","libelle":"2ème séance du 7 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110007.asp","data":": discussion des articles (suite) : art 42, art 43, art 44, art 45, art 46 à 48, art 49, art 50 à 53, art 54, art 55, 56 et 57 A, art 57 B, art 57 à 60, 60 bis, 60 ter, 61 à 65, art 66, art 67, art 68 à 73, art 74, art 74 bis, art 75, après l'art 75, art 75 bis, art 75 ter, après l'art 75 ter, art 76 A, 76, 76 bis, 77 et 78, art 79, art 80 et 81, art 82, art 83, art 84 A, art 84, explications de vote personnelles."}]},{"id":"1286959921820","libelle":"Compte rendu intégral des séances du 12 octobre 2010 : ","niveaux":[],"liens":[{"id":"1286960053230","libelle":"1ère séance du 12 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110009.asp","data":": explications de vote, vote par scrutin public."}]}],"liens":[]},{"id":"1270111931205","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1296745674002","libelle":"Compte rendu intégral de la séance du 2 février 2011","lien":"http://www.senat.fr/seances/s201102/s20110202/s20110202_mono.html#Niv1_SOM4","data":": discussion générale, exception d'irrecevabilité."},{"id":"1296745892522","libelle":"Compte rendu intégral de la séance du 3 février 2011","lien":"http://www.senat.fr/seances/s201102/s20110203/s20110203_mono.html#Niv1_SOM3","data":": question préalable, renvoi en commission, discussion des articles : art additionnel avant le titre Ier, art additionnel après l'art 1er A, art 1er, art additionnels, art 2, art additionnel, art 2 bis, art 2 ter, art 3, art additionnel, art 3 bis, art additionnel, art 3 ter, art 4, art additionnels, art 5, art additionnels, art 5 bis, art additionnels, art 6, art 7, art 8, art 9, art 10, art additionnels, art 11, art 12 (supprimé), art 12 bis, art 13, art 14, art 15, art 16, art additionnels, art 17 AA, art additionnels."},{"id":"1297182483925","libelle":"Compte rendu intégral de la séance du 8 février 2011","lien":"http://www.senat.fr/seances/s201102/s20110208/s20110208_mono.html","data":": discussion des articles (suite) : art 17 A, art additionnels, art 17, art additionnels, art 17 bis, art 17 ter (supprimé), art 18, art additionnel, art 19, art 20, art 21, art additionnels, art additionnels, art 21 bis, art additionnels, art 21 ter, art additionnels, art 22, art additionnels, art 23."},{"id":"1297270160546","libelle":"Compte rendu intégral de la séance du 9 février 2011","lien":"http://www.senat.fr/seances/s201102/s20110209/s20110209_mono.html","data":":discussion des articles (suite) : art 24, art 25, art 26, art 27, art 28, art 29, art 30, art 31, art 32, art 33, art additionnel, art 34, arts additionnels, art 35, arts additionnels, art 37 (supprimé), arts additionnels, art 38, art 39, art 40 bis, art 41."},{"id":"1297440851800","libelle":"Compte rendu intégral de la séance du 10 février","lien":"http://www.senat.fr/seances/s201102/s20110210/s20110210_mono.html","data":": discussion des articles : art 42,art 44,art 47 bis, art 49,art 50,art 51, art additionnel, art 54, art 55, art additionnels, art 57 A, art 57, art 58, art 59, art additionnels, art 60, art 61, art additionnels, art 62, art 63, art 64, art 65, art additionnels, art 66, art additionnels, art 69, art 72, art additionnel, art 73, art 74 bis, art additionnels, art 75, art 75 bis A, art 75 bis, art 75 ter, art additionnels, art 75 quater, art additionnels, art 76 A, art 76, art 76 bis, art 77, art 78, art 79, art 80, art 82, art 83, art additionnels, art 84 A, art 84."}]},{"id":"1299494052935","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1299671771156","libelle":"Compte rendu intégral des séances du 8 mars 2011","niveaux":[],"liens":[{"id":"1299671846536","libelle":"1ère séance du 8 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110134.asp#P667_143526","data":": motion de rejet préalable, motion de renvoi en commission."},{"id":"1299678341061","libelle":"2ème séance du 8 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110135.asp","data":": discussion générale."}]},{"id":"1299836785067","libelle":"Compte rendu intégral des séances du 9 mars 2011","niveaux":[],"liens":[{"id":"1299868767815","libelle":"1ère séance du 9 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110136.asp","data":": discussion des articles : art 2, art 2 bis, art 3, art 3 bis."},{"id":"1299868862325","libelle":"2ème séance du 9 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110137.asp","data":": discussion des articles : art 3 ter, art 5, art 5 bis, art 5 ter, art 6, art 7, art 8, art 9, art 10, art 10 bis A, art 10 bis, art 11, art 12, art 12 bis, art 13, art 16 bis, art 17 AA, art 17 A, art 17, art 17 bis A, art 17 ter."}]},{"id":"1299837372177","libelle":"Compte rendu intégral des séances du 10 mars 2011","niveaux":[],"liens":[{"id":"1299868939715","libelle":"1ère séance du 10 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110138.asp","data":": discussion des articles (suite) : art 19, art 20 bis, art 21 ter, art 21 quater, art 21 quinquies, art 23,art 24, art 25, art 26, art 29,art 30, art 33, art 34, art 34 bis."},{"id":"1299869009405","libelle":"2ème séance du 10 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110139.asp","data":": discussion des articles (suite) :  art 37, art 38, art 39, art 40, art 41, art 42, art 43, art 45, art 47 bis, art 47 ter, art 49, art 54, art 57 A, art 57 B, art 57, art 58, art 59, art 60, arts 60 bis et 60 ter, art 60 quater, art 61, art 62,art 62 bis, art 63, art 64, art 65, art 66, art 67, art 67 bis, art 74 bis, art 75, art 75 bis A, art 75 ter, art 75 quater A, art 75 quater, arts 82 et 83, art 84, explications de vote personnelles."}]},{"id":"1300266125036","libelle":"Compte rendu intégral des séances du 15 mars 2011","niveaux":[],"liens":[{"id":"1300266196126","libelle":"1ère séance du 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110140.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1302614690767","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1302622262694","libelle":"Compte rendu intégral de la séance du 12 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110412/s20110412_mono.html","data":": discussion générale, exception d'irrecevabilité, question préalable, renvoi en commission, discussion des articles : art 2, art 2 bis, art 5, art 5 ter (suppression maintenue), chapitre 1er, art 6, art 7, art 10, art 12 (supprimé), art 13."},{"id":"1302715430422","libelle":"Compte rendu intégral de la séance du 13 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110413/s20110413_mono.html","data":": discussion des articles (suite) : art 17 AA, art 17 ter (supprimé), art 19, art 21 ter, art 23, art 24, art 25, art 26, art 30, art 33, art 34, art 34 (suite), art 34 bis (suppression maintenue), art 37, art 38, art 39, art 41, art 49, art 57, art 61."},{"id":"1302884510502","libelle":"Compte rendu intégral de la séance du 14 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110414/s20110414_mono.html","data":": discussions des articles : art 62, art 64, art 66, art 67, art 74 bis, art 75, art 75 ter, art 83, art 84, interventions sur l'ensemble."}]},{"id":"1305126801395","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1305126819225","libelle":"Compte rendu intégral des séances du 10 mai 2011","niveaux":[],"liens":[{"id":"1305126851805","libelle":"1ère séance du 10 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110173.asp","data":": motion de rejet préalable, discussion générale, texte de la commission mixte paritaire."}]},{"id":"1308317716472","libelle":"Compte rendu intégral des séances du 11 mai 2011","niveaux":[],"liens":[{"id":"1308317813632","libelle":"1ère séance du 11 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110175.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1305197408468","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1305197777528","libelle":"Compte rendu intégral de la séance du 11 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110511/s20110511_mono.html","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1270112083518","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_immigration.pdf.pdf","data":""},{"id":"1270112108958","libelle":"Communiqué de presse du Conseil des ministres du 31 mars 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/immigration-integration-et-nationalite.html","data":"Le ministre de l’immigration, de l’intégration, de l’identité nationale et du développement solidaire a présenté un projet de loi relatif à l’immigration, à l’intégration et à la nationalité. Ce projet de loi assure la transposition de trois directives européennes, qui créent un premier cadre juridique global et harmonisé pour une politique européenne de l’immigration : la directive « retour » du 16 décembre 2008, la directive « carte bleue » du 25 mai 2009, et la directive « sanctions » du 18 juin 2009. Il met en œuvre certaines conclusions du séminaire gouvernemental sur l’identité nationale du 8 février 2010. Il s’inspire enfin des propositions du rapport sur la politique des migrations de la commission présidée par M. Pierre Mazeaud, remis le 11 juillet 2008. Le projet de loi vise en premier lieu à mieux prendre en compte les efforts d’intégration du migrant, pour le maintien sur le territoire comme pour l’accès à la nationalité. Les critères permettant d’apprécier le respect du contrat d’accueil et d’intégration, qui conditionne le renouvellement des cartes de séjour et la délivrance des cartes de résident, sont explicités. La durée de présence sur le territoire exigée des candidats à la naturalisation sera réduite pour ceux qui satisfont manifestement déjà à la condition d’assimilation prévue par le code civil. L’adhésion aux principes et valeurs essentiels de la République française sera formalisée par la signature d’une charte des droits et des devoirs du citoyen français. Le projet de loi met en place la « carte bleue européenne », qui ouvre, pour les travailleurs hautement qualifiés, le même droit au séjour dans l’ensemble des Etats membres de l’Union européenne et leur permet d’accéder plus aisément au marché du travail. Le projet de loi a également pour objet de renforcer la lutte contre l’immigration irrégulière. Il réforme les procédures et le contentieux de l’éloignement, pour accroître leur efficacité. La décision sanctionnant le séjour irrégulier ouvrira, en principe, un délai de départ volontaire de trente jours à l’issue duquel l’exécution d’office est possible. L’autorité administrative pourra assortir sa décision d’éloignement d’une interdiction de retour sur l’ensemble du territoire européen d’une durée maximale de cinq ans. En cas de placement en rétention d’un étranger en situation irrégulière, le juge administratif statuera avant le juge des libertés et de la détention, qui sera saisi au bout de cinq jours pour se prononcer sur le maintien en rétention. La durée maximale de rétention administrative autorisée par le juge judiciaire sera portée de 32 jours à 45 jours, afin de permettre l’obtention des laissez-passer consulaires. Par ailleurs, pour faire face aux afflux de migrants franchissant la frontière en dehors d’un point de passage frontalier, le préfet pourra créer une zone d’attente reliant le lieu de découverte des migrants au point où sont normalement effectués les contrôles. Le projet de loi renforce la protection des droits sociaux des étrangers sans titre réadmis dans leur pays d’origine. Il responsabilise les donneurs d’ordres en interdisant de recourir sciemment, directement ou par personne interposée, aux services de l’employeur d’un étranger sans titre de séjour. Les sanctions administratives susceptibles d’être prononcées à l’encontre des employeurs d’étrangers sans titre sont renforcées. Enfin le texte précise la rédaction de l’article L.622-4 du code de l’entrée et du séjour des étrangers et du droit d’asile afin de protéger de toute poursuite ceux qui apportent une aide humanitaire d’urgence aux étrangers en situation irrégulière."},{"id":"1288979677728","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 12 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0542.asp","data":""},{"id":"1297441530204","libelle":"Texte adopté en 1ère lecture par le Sénat le 10 février 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/240.html","data":""},{"id":"1300266303346","libelle":"Texte adopté avec modifications en 2ème lecture par l'Assemblée nationale le 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0619.asp","data":""},{"id":"1302884624962","libelle":"Texte adopté avec modifications en 2ème lecture  par le Sénat le 14 avril 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/393.html","data":""},{"id":"1305126969074","libelle":"Texte CMP adopté  par l'Assemblée nationale le 10 mai 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0657.asp","data":""},{"id":"1308306482514","libelle":"Texte CMP adopté par le Sénat le 11 mai 2011","lien":"http://www.senat.fr/leg/tas10-112.html","data":""},{"id":"1325080759174","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 27 décembre 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-672.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000024191380","libelleTexte":"LOI n° 2011-672 du 16 juin 2011 relative à l'immigration, à l'intégration et à la nationalité","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE Ier</p><p align='center'> DISPOSITIONS RELATIVES A LA NATIONALITE ET A L'INTEGRATION</p><p align='center'></p><p align='center'> Chapitre unique</p><p align='center'></p><p align='center'> Article 1er</p><p></p><p> L'article 21-18 du code civil est complété par un 3° ainsi rédigé :</p><p></p><p> « 3° Pour l'étranger qui satisfait déjà manifestement à la condition d'assimilation prévue à l'article 21-24. »</p><p></p><p align='center'> Article 2</p><p></p><p> L'article 21-24 du même code est ainsi modifié :</p><p></p><p> 1° A la fin du premier alinéa, après les mots : « par la nationalité française » sont ajoutés les mots : « ainsi que par l'adhésion aux principes et aux valeurs essentiels de la République » ;</p><p></p><p> 2° Il est ajouté un deuxième alinéa ainsi rédigé :</p><p></p><p> « Le contrôle de l'assimilation s'effectue notamment au cours d'un entretien avec un agent de l'État et par la signature par l'intéressé, à l'issue de cet entretien, de la charte des droits et devoirs du citoyen français. Cette charte, approuvée par décret en Conseil d'État, rappelle les principes et valeurs essentiels de la République. »</p><p></p><p align='center'> Article 3</p><p></p><p> L'article 21-28 du même code est complété par un alinéa ainsi rédigé :</p><p></p><p> « Au cours de la cérémonie, la charte des droits et devoirs du citoyen français est remise aux personnes ayant acquis la nationalité mentionnées aux premier et troisième alinéas. »</p><p></p><p></p><p></p><p> Article 4</p><p></p><p> Le quatrième alinéa de l'article 26-3 du même code est complété par la phrase suivante : « Dans le cas où une procédure d'opposition est engagée par le Gouvernement sur le fondement des dispositions de l'article 21-4, ce délai est porté à deux ans. »</p><p></p><p> Article 5</p><p></p><p> I. - Le troisième alinéa de l'article L. 311-9 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé :</p><p></p><p> « Lors du renouvellement de la carte de séjour, l'autorité administrative tient compte du non-respect, manifesté par une volonté caractérisée, par l'étranger, des stipulations du contrat d'accueil et d'intégration, s'agissant notamment du respect des valeurs fondamentales de la République, de son assiduité et du sérieux de sa participation aux formations civiques et linguistiques, à la réalisation de son bilan de compétences professionnelles et, le cas échéant, à la session d'information sur la vie en France. »</p><p></p><p> II. - Au deuxième alinéa de l'article L. 314-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, après les mots : « l'autorité administrative tient » est inséré le mot : « notamment ».</p><p></p><p> TITRE II</p><p> Dispositions relatives A l'entrEe et aU SEJOUR DES ETRANGERS</p><p></p><p> Chapitre Ier</p><p> Dispositions relatives à la zone d'attente</p><p></p><p> Article 6</p><p></p><p> Après le premier alinéa de l'article L. 221-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré un alinéa ainsi rédigé :</p><p></p><p> « Lorsqu'il est manifeste qu'un groupe d'étrangers vient d'arriver en France en dehors d'un point de passage frontalier, la zone d'attente s'étend du lieu de découverte des intéressés jusqu'au point de passage frontalier le plus proche. »</p><p></p><p> Article 7</p><p></p><p> Après le premier alinéa de l'article L. 221-4 du même code, sont insérés deux alinéas ainsi rédigés :</p><p></p><p> « En cas de maintien en zone d'attente d'un groupe d'étrangers, la notification des droits énoncés à l'alinéa précédent s'opère dans les meilleurs délais possibles, eu égard au temps requis, le cas échéant, pour l'accomplissement de cette formalité par les agents de l'autorité administrative et les interprètes disponibles.</p><p></p><p></p><p> « Les droits énoncés au premier alinéa s'exercent dans les meilleurs délais possibles, eu égard aux circonstances particulières mentionnées à l'alinéa précédent. »</p><p></p><p> Article 8</p><p></p><p> Après l'article L. 222-1 du même code, il est inséré un article L. 222-1-1 ainsi rédigé :</p><p></p><p> « Art. L. 222-1-1. - A peine d'irrecevabilité, prononcée d'office, aucune irrégularité ne peut être soulevée après l'audience prévue à l'article précédent, à moins qu'elle ne porte sur une irrégularité postérieure à celle-ci. »</p><p></p><p> Article 9</p><p></p><p> L'article L. 222-3 du même code est ainsi modifié :</p><p></p><p> 1° Dans le deuxième alinéa, après les mots : « Le juge des libertés et de la détention statue », sont insérés les mots : « dans les 24 heures de sa saisine » ;</p><p></p><p> 2° Après le deuxième alinéa, il est inséré l'alinéa suivant :</p><p></p><p> « L'existence de garanties de représentation de l'étranger n'est pas à elle seule susceptible de justifier le refus de prolongation de son maintien en zone d'attente. »</p><p></p><p> Article 10</p><p></p><p> Après l'article L. 222-3 du même code, il est inséré un article L. 222-3-1 ainsi rédigé :</p><p></p><p> « Art. L. 222-3-1. - Une irrégularité n'entraîne la mainlevée de la mesure de maintien en zone d'attente que si elle présente un caractère substantiel et a eu pour effet de porter atteinte aux droits de l'étranger. »</p><p> Article 11</p><p></p><p> Dans le second alinéa de l'article L. 222-6 du même code, les mots : « quatre heures » sont remplacés par les mots : « six heures ».</p><p></p><p> Article 12</p><p></p><p> La section 2 du chapitre II du titre II du livre II du même code est complétée par un article L. 222-6-1 ainsi rédigé :</p><p></p><p> « Art. L. 222-6-1. - A peine d'irrecevabilité, prononcée d'office, aucune irrégularité ne peut être soulevée pour la première fois en cause d'appel, à moins que celle-ci soit postérieure à la décision du premier juge. »</p><p></p><p></p><p></p><p> Chapitre II</p><p> La carte de séjour temporaire portant la mention</p><p> « carte bleue européenne »</p><p></p><p> Article 13</p><p></p><p> A l'article L. 313-10 du même code, il est ajouté un 6° ainsi rédigé :</p><p></p><p> « 6° A l'étranger titulaire d'un contrat de travail visé conformément à l'article L. 5221-2 du code du travail, d'une durée égale ou supérieure à un an, pour un emploi dont la rémunération annuelle brute est au moins égale à 1,5 fois le salaire moyen annuel, et qui est titulaire d'un diplôme sanctionnant au moins trois années d'études supérieures délivré par un établissement d'enseignement supérieur reconnu par l'Etat dans lequel il se situe ou qui justifie d'une expérience professionnelle d'au moins cinq ans d'un niveau comparable, sans que lui soit opposable la situation de l'emploi. Un arrêté du ministre chargé de l'immigration fixe chaque année le montant du salaire moyen annuel de référence.</p><p></p><p> « Elle porte la mention « carte bleue européenne ».</p><p></p><p> « Par dérogation aux articles L. 311-2 et L. 313-1, cette carte de séjour a une durée de validité de trois ans maximum et est renouvelable. Dans le cas où le contrat de travail est d'une durée égale ou supérieure à un an et inférieure à trois ans, la carte de séjour temporaire « carte bleue européenne » est délivrée ou renouvelée pour la durée du contrat de travail.</p><p></p><p> « Le conjoint, s'il est âgé d'au moins dix-huit ans, et les enfants entrés mineurs en France dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3 du présent code, d'un étranger titulaire d'une carte de séjour temporaire portant la mention « carte bleue européenne » bénéficient de plein droit de la carte de séjour mentionnée au 3° de l'article L. 313-11.</p><p></p><p> « L'étranger qui justifie avoir séjourné au moins dix-huit mois dans un autre Etat membre sous couvert d'une carte bleue européenne délivrée par cet Etat obtient la carte de séjour temporaire portant la mention « carte bleue européenne » sous réserve qu'il remplisse les conditions énumérées au premier alinéa et qu'il en fasse la demande dans le mois qui suit son entrée en France, sans que soit exigée la condition prévue à l'article L. 311-7.</p><p></p><p> « Son conjoint et ses enfants tels que définis au quatrième alinéa du 6° du présent article lorsque la famille était déjà constituée dans l'autre Etat membre bénéficient de plein droit de la carte de séjour temporaire prévue au 3° de l'article L. 313-11 à condition qu'ils en fassent la demande dans le mois qui suit leur entrée en France, sans que soit exigée la condition prévue à l'article L. 311-7.</p><p></p><p> « La carte de séjour accordée conformément aux quatrième et sixième alinéas du 6° du présent article est renouvelée de plein droit durant la période de validité restant à courir de la « carte bleue européenne ».</p><p></p><p></p><p> « Le conjoint, titulaire de la carte de séjour mentionnée au 3° de l'article L. 313-11 bénéficie de plein droit, lorsqu'il justifie d'une durée de résidence de cinq ans, du renouvellement de celle-ci indépendamment de la situation du titulaire de la carte de séjour temporaire « carte bleue européenne » au regard du droit de séjour sans qu'il puisse se voir opposer l'absence de lien matrimonial.</p><p></p><p> « Il en va de même pour les enfants devenus majeurs qui reçoivent de plein droit la carte susmentionnée. »</p><p></p><p> Article 14</p><p></p><p> I. - Au deuxième alinéa de l'article L. 311-8 du même code, les mots : « mention \"salarié\" ou \"travailleur temporaire\" » sont remplacés par les mots : « mention \"salarié\", \"travailleur temporaire\" ou \"carte bleue européenne\" ».</p><p></p><p> II. - Au quatrième alinéa de l'article L. 311-9 du même code, les mots : « au 5° de l'article L. 313-10 » sont remplacés par les mots : « aux 5° et 6° de l'article L. 313-10 ».</p><p></p><p> III. - Au 3° de l'article L. 313-11 du même code, les mots : « de la carte de séjour \"compétences et talents\", ou de la carte de séjour temporaire portant la mention \"salarié en mission\" » sont remplacés par les mots : « titulaire de la carte de séjour \"compétences et talents\", de la carte de séjour temporaire portant la mention \"salarié en mission\" ou \"carte bleue européenne\" ».</p><p></p><p> Article 15</p><p></p><p> I. - Après l'article L. 314-8 du même code, il est inséré un article L. 314-8-1 ainsi rédigé :</p><p></p><p> « Art. L. 314-8-1. - L'étranger titulaire de la carte de séjour temporaire prévue au 6° de l'article L. 313-10 peut se voir délivrer une carte de résident portant la mention « résident de longue durée-CE » s'il justifie d'une résidence ininterrompue, conforme aux lois et règlements en vigueur, d'au moins cinq années sur le territoire d'un Etat membre de l'Union européenne sous couvert d'une carte bleue européenne, dont, en France, les deux années précédant sa demande de délivrance de la carte de résident.</p><p></p><p> « Les absences du territoire de l'Union européenne ne suspendent pas le calcul de la période mentionnée à l'alinéa précédent si elles ne s'étendent pas sur plus de douze mois consécutifs et ne dépassent pas au total dix-huit mois sur l'ensemble de cette période.</p><p></p><p> « Il doit également justifier de son intention de s'établir durablement en France dans les conditions prévues à l'article L. 314-8.</p><p></p><p> « Son conjoint et ses enfants dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3, admis en France conformément aux dispositions du 6° de l'article L. 313-10 peuvent se voir délivrer une carte de résident portant la mention « résident de longue durée-CE » dans les conditions prévues à l'article L. 314-8. »</p><p></p><p> II. - A l'article L. 314-14 du même code, il est inséré, après la référence : « L. 314-8 », la référence : « L. 314-8-1 ».</p><p></p><p></p><p> Article 16</p><p></p><p> A l'article L. 531-2 du même code, il est ajouté un quatrième alinéa ainsi rédigé :</p><p></p><p> « Il en est également de même de l'étranger détenteur d'une carte de séjour temporaire portant la mention « carte bleue européenne » en cours de validité accordée par un autre Etat membre, ainsi que des membres de sa famille, lorsque lui est refusée la délivrance de la carte de séjour temporaire prévue au 6° de l'article L. 313-10 ou bien lorsque la carte de séjour temporaire portant la mention « carte bleue européenne » dont il bénéficie expire ou lui est retirée durant l'examen de sa demande. Un décret en Conseil d'Etat détermine les conditions d'application du présent alinéa. »</p><p></p><p> Chapitre III</p><p> Dispositions diverses relatives aux titres de séjour</p><p></p><p> Article 17</p><p></p><p> I. - L'intitulé de la sous-section 3 de la section 2 du chapitre III du titre Ier du livre III du même code est ainsi rédigé : « La carte de séjour temporaire portant la mention \"scientifique‑chercheur\" ».</p><p></p><p> II. - Au premier alinéa de l'article L. 313-8 du même code les mots : « mention scientifique » sont remplacés par les mots : « mention \"scientifique-chercheur\" ».</p><p></p><p> Article 18</p><p></p><p> L'article L. 313-14 du même code est ainsi modifié :</p><p></p><p> 1° Au premier alinéa, les mots : « sur le fondement du troisième alinéa de cet article » sont supprimés ;</p><p></p><p> 2° Les deuxième et troisième alinéas sont supprimés ;</p><p></p><p> 3° Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p></p><p> « Un décret en Conseil d'Etat définit les modalités d'application du présent article ».</p><p></p><p> Article 19</p><p></p><p> Après l'article L. 313-14 du même code, il est ajouté un article L. 313-15 ainsi rédigé :</p><p></p><p> « Art. L. 313-15. - A titre exceptionnel et sauf si sa présence constitue une menace pour l'ordre public, la carte de séjour temporaire, prévue au 1° de l'article L. 313-10, portant la mention « salarié » ou la mention « travailleur temporaire », peut être délivrée, dans l'année qui suit son dix-huitième anniversaire, à l'étranger qui a été confié à l'aide sociale à l'enfance entre l'âge de seize ans et l'âge de dix-huit ans et qui justifie suivre depuis au moins six mois une formation destinée à lui apporter une qualification professionnelle, sous réserve du caractère réel et sérieux du suivi de cette formation, de la nature de ses liens avec la famille restée dans le pays d'origine et de l'avis de la structure d'accueil sur l'insertion de cet étranger dans la société française. La condition prévue à l'article L. 311-7 n'est pas exigée. »</p><p></p><p></p><p></p><p> Article 20</p><p></p><p> Au 3° de l'article L. 314-9 du même code, après les mots : « à condition, » sont insérés les mots : « qu'il séjourne régulièrement en France, ».</p><p></p><p> Article 21</p><p></p><p> Les articles L. 315-4 et L. 315-6 du même code sont abrogés.</p><p></p><p> TITRE III</p><p> Dispositions relatives aux procEdures et au contentieux</p><p> de l'Eloignement</p><p></p><p> Chapitre Ier</p><p> Les décisions d'éloignement et leur mise en œuvre</p><p></p><p> Article 22</p><p></p><p> I. - L'intitulé du titre Ier du livre V du même code est ainsi rédigé : « Titre Ier : « L'obligation de quitter le territoire français « et l'interdiction de retour sur le territoire français ».</p><p></p><p> II. - L'intitulé du chapitre Ier du titre Ier du livre V du même code est ainsi rédigé : « Chapitre Ier : Cas dans lesquels un étranger peut faire l'objet d'une obligation de quitter le territoire français et d'une interdiction de retour sur le territoire français ».</p><p></p><p> Article 23</p><p></p><p> L'article L. 511-1 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 511-1. - I. - L'autorité administrative peut obliger à quitter le territoire français un étranger non ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat partie à l'accord sur l'espace économique européen ou de la Confédération suisse et qui n'est pas membre de la famille d'un tel ressortissant au sens des 4° et 5° de l'article L. 121-1, lorsqu'il se trouve dans l'un des cas suivants :</p><p></p><p> « 1° Si l'étranger ne peut justifier être entré régulièrement sur le territoire français, à moins qu'il ne soit titulaire d'un titre de séjour en cours de validité ;</p><p></p><p> « 2° Si l'étranger s'est maintenu sur le territoire au-delà de la durée de validité de son visa ou, s'il n'est pas soumis à l'obligation du visa, à l'expiration d'un délai de trois mois à compter de son entrée sur le territoire sans être titulaire d'un premier titre de séjour régulièrement délivré ;</p><p></p><p> « 3° Si la délivrance ou le renouvellement d'un titre de séjour a été refusé à l'étranger ou si le titre de séjour qui lui avait été délivré lui a été retiré ;</p><p></p><p> « 4° Si l'étranger n'a pas demandé le renouvellement de son titre de séjour temporaire et s'est maintenu sur le territoire à l'expiration de ce titre ;</p><p></p><p></p><p> « 5° Si le récépissé de la demande de carte de séjour ou l'autorisation provisoire de séjour qui avait été délivré à l'étranger lui a été retiré ou si le renouvellement de ces documents lui a été refusé.</p><p></p><p> « La décision énonçant l'obligation de quitter le territoire français est motivée. Elle n'a pas à faire l'objet d'une motivation distincte de celle de la décision relative au séjour dans les cas prévus aux 3° et 5°, sans préjudice, le cas échéant, de l'indication des motifs pour lesquels il est fait application du II et du III.</p><p></p><p> « L'obligation de quitter le territoire français fixe le pays à destination duquel l'étranger sera renvoyé en cas d'exécution d'office.</p><p></p><p> « II. - Pour satisfaire à l'obligation qui lui a été faite de quitter le territoire français, l'étranger dispose d'un délai de trente jours à compter de sa notification et peut solliciter à cet effet un dispositif d'aide au retour dans son pays d'origine. Si nécessaire, eu égard à la situation personnelle de l'étranger, l'autorité administrative peut accorder, à titre exceptionnel, un délai de départ volontaire supérieur à trente jours.</p><p></p><p> « Toutefois, l'autorité administrative peut, par une décision motivée, décider que l'étranger est obligé de quitter sans délai le territoire français :</p><p></p><p> « a) Si le comportement de l'étranger constitue une menace pour l'ordre public ;</p><p></p><p> « b) Si l'étranger s'est vu refuser la délivrance ou le renouvellement de son titre de séjour, de son récépissé de demande de carte de séjour ou de son autorisation provisoire de séjour au motif que sa demande était ou manifestement infondée ou frauduleuse ;</p><p></p><p> « c) S'il existe un risque que l'étranger se soustraie à cette obligation. Ce risque est regardé comme établi, sauf circonstance particulière, dans les cas suivants :</p><p></p><p> « 1° Si l'étranger, qui ne peut justifier être entré régulièrement en France, n'a pas sollicité la délivrance d'un titre de séjour ;</p><p></p><p> « 2° Si l'étranger s'est maintenu sur le territoire français après l'expiration de la durée de validité de son visa ou, s'il n'est pas soumis à l'obligation du visa, à l'expiration d'un délai de trois mois à compter de son entrée en France, sans avoir sollicité la délivrance d'un titre de séjour ;</p><p></p><p> « 3° Si l'étranger s'est maintenu sur le territoire français plus d'un mois après l'expiration de son titre de séjour, de son récépissé de demande de carte de séjour ou de son autorisation provisoire de séjour, sans en avoir demandé le renouvellement ;</p><p></p><p> « 4° Si l'étranger s'est soustrait à l'exécution d'une précédente mesure d'éloignement ;</p><p></p><p> « 5° Si l'étranger a contrefait, falsifié ou établi sous un autre nom que le sien un titre de séjour ou un document d'identité ou de voyage ;</p><p></p><p></p><p> « 6° Si l'étranger ne présente pas de garanties de représentation suffisantes, notamment parce qu'il ne peut justifier de la possession de documents d'identité ou de voyage en cours de validité, ou qu'il a dissimulé des éléments de son identité, ou qu'il n'a pas déclaré le lieu de sa résidence effective ou permanente, ou qu'il s'est précédemment soustrait aux obligations prévues par les articles L. 513-4, L. 552-4, L. 561-1 et L. 561-2 ;</p><p></p><p> « L'autorité administrative peut faire application du deuxième alinéa du II lorsque le motif apparaît au cours du délai accordé en application du premier alinéa.</p><p></p><p> « III. - L'autorité administrative peut, par une décision motivée, assortir l'obligation de quitter le territoire français d'une interdiction de retour sur le territoire français.</p><p></p><p> « L'étranger à l'encontre duquel a été prise une interdiction de retour est informé qu'il fait l'objet d'un signalement aux fins de non-admission dans le système d'information Schengen, conformément à l'article 96 de la convention signée à Schengen le 19 juin 1990.</p><p></p><p> « Lorsque l'étranger ne faisant pas l'objet d'une interdiction de retour s'est maintenu sur le territoire au-delà du délai de départ volontaire, l'autorité administrative peut prononcer une interdiction de retour pour une durée maximale de deux ans à compter de sa notification.</p><p></p><p> « Lorsqu'aucun délai de départ volontaire n'a été accordé à l'étranger obligé de quitter le territoire français, l'autorité administrative peut prononcer l'interdiction de retour pour une durée maximale de trois ans à compter de sa notification.</p><p></p><p> « Lorsqu'un délai de départ volontaire a été accordé à l'étranger obligé de quitter le territoire français, l'autorité administrative peut prononcer l'interdiction de retour, prenant effet à l'expiration du délai, pour une durée maximale de deux ans à compter de sa notification.</p><p></p><p> « Lorsque l'étranger faisant l'objet d'une interdiction de retour s'est maintenu sur le territoire au-delà du délai de départ volontaire ou, ayant déféré à l'obligation de quitter le territoire français, y est revenu alors que l'interdiction de retour poursuit ses effets, l'autorité administrative peut prolonger cette mesure pour une durée maximale de deux ans.</p><p></p><p> « L'interdiction de retour et sa durée sont décidées par l'autorité administrative en tenant notamment compte de la durée de présence de l'étranger sur le territoire français, de la nature et de l'ancienneté de ses liens avec la France, de la circonstance qu'il a déjà fait l'objet ou non d'une mesure d'éloignement, et de la menace pour l'ordre public que représente sa présence sur le territoire français.</p><p></p><p> « Lorsque l'étranger sollicite l'abrogation de l'interdiction de retour, sa demande n'est recevable que s'il justifie résider hors de France. Cette condition ne s'applique pas :</p><p></p><p> « 1° Pendant le temps où l'étranger purge en France une peine d'emprisonnement ferme ;</p><p></p><p> « 2° Lorsque l'étranger fait l'objet d'une mesure d'assignation à résidence prise en application des articles L. 561-1 ou L 561-2.</p><p></p><p></p><p> « Lorsqu'un étranger faisant l'objet d'une obligation de quitter le territoire français avec délai de départ volontaire assortie d'une interdiction de retour justifie avoir satisfait à cette obligation dans les délais impartis, au plus tard deux mois suivant l'expiration de ce délai de départ volontaire, cette interdiction de retour est abrogée. Toutefois, par décision motivée, l'autorité administrative peut refuser cette abrogation au regard de circonstances particulières tenant à la situation et au comportement de l'intéressé. »</p><p></p><p> Article 24</p><p></p><p> Dans l'article L. 511-3 du même code, les mots : « du 2° et du 8° du II » sont remplacés par les mots : « du 2° du I et des 2° et 3° du II ».</p><p></p><p> Article 25</p><p></p><p> Après l'article L. 511-3 du même code, il est inséré un article L. 511-3-1 ainsi rédigé :</p><p></p><p> « Art. L. 511-3-1. - L'autorité administrative compétente peut, par décision motivée, obliger un ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat partie à l'accord sur l'espace économique européen ou de la Confédération suisse, ou un membre de sa famille, à quitter le territoire français lorsqu'elle constate qu'il ne justifie plus d'aucun droit au séjour tel que prévu par les articles L. 121-1 ou L. 121-3.</p><p></p><p> « L'étranger dispose, pour satisfaire à l'obligation qui lui a été faite de quitter le territoire français, d'un délai qui, sauf urgence, ne peut être inférieur à trente jours à compter de sa notification. A titre exceptionnel, l'autorité administrative peut accorder un délai de départ volontaire supérieur à trente jours.</p><p></p><p> « L'obligation de quitter le territoire français fixe le pays à destination duquel il sera renvoyé en cas d'exécution d'office. »</p><p></p><p> Article 26</p><p></p><p> L'article L. 511-4 du même code est ainsi modifié :</p><p></p><p> 1° Dans le premier alinéa, les mots : « ou d'une mesure de reconduite à la frontière en application du présent chapitre » sont supprimés ;</p><p></p><p> 2° Le dernier alinéa est supprimé.</p><p></p><p> Article 27</p><p></p><p> L'intitulé du chapitre III du titre Ier du livre V du même code est ainsi rédigé : « Chapitre III : Exécution des obligations de quitter le territoire français et des interdictions de retour sur le territoire français ».</p><p></p><p></p><p> Article 28</p><p></p><p> L'article L. 513-1 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 513-1. - I. - L'obligation de quitter sans délai le territoire français, qui n'a pas été contestée devant le président du tribunal administratif dans le délai prévu au II de l'article L. 512-1 ou qui n'a pas fait l'objet d'une annulation, peut être exécutée d'office.</p><p></p><p> « L'obligation de quitter le territoire français avec un délai de départ volontaire, qui n'a pas été contestée devant le tribunal administratif dans le délai prévu au I de l'article L. 512-1 ou qui n'a pas fait l'objet d'une annulation, peut être exécutée d'office à l'expiration du délai de départ volontaire.</p><p></p><p> « II. - L'étranger faisant l'objet d'une interdiction de retour sur le territoire français peut être d'office reconduit à la frontière. »</p><p></p><p> Article 29</p><p></p><p> L'article L. 513-4 est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 513-4. - L'étranger auquel un délai de départ volontaire a été accordé en application du II de l'article L. 511-1, peut, dès la notification de l'obligation de quitter le territoire français, être astreint à se présenter à l'autorité administrative ou aux services de police ou aux unités de gendarmerie, notamment pour y indiquer ses diligences dans la préparation de son départ.</p><p></p><p> « Un décret en Conseil d'Etat prévoit les modalités d'application du présent article. »</p><p></p><p> Article 30</p><p></p><p> L'article L. 551-1 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 551-1. - A moins qu'il ne soit assigné à résidence en application de l'article L. 561-2, l'étranger qui ne peut quitter immédiatement le territoire français peut être placé en rétention par l'autorité administrative dans des locaux ne relevant pas de l'administration pénitentiaire, pour une durée de cinq jours, lorsque cet étranger :</p><p></p><p> « 1° Doit être remis aux autorités compétentes d'un Etat membre de l'Union européenne en application des articles L. 531-1 et L. 531-2 ;</p><p></p><p> « 2° Fait l'objet d'un arrêté d'expulsion ;</p><p></p><p> « 3° Doit être reconduit à la frontière en exécution d'une interdiction judiciaire du territoire prévue au deuxième alinéa de l'article 131-30 du code pénal ;</p><p></p><p> « 4° Fait l'objet d'un signalement ou d'une décision d'éloignement mentionnée à l'article L. 531-3 ;</p><p></p><p></p><p> « 5° Fait l'objet d'un arrêté de reconduite à la frontière pris moins de trois années auparavant en application de l'article L. 533-1 ;</p><p></p><p> « 6° Fait l'objet d'une obligation de quitter le territoire français prise moins d'un an auparavant et pour laquelle le délai pour quitter le territoire est expiré ou n'a pas été accordé ;</p><p></p><p> « 7º Doit être reconduit d'office à la frontière en exécution d'une interdiction de retour ;</p><p></p><p> « 8° Ayant fait l'objet d'une décision de placement en rétention au titre de l'un des cas précédents, n'a pas déféré à la mesure d'éloignement dont il est l'objet dans un délai de sept jours suivant le terme de son précédent placement en rétention ou, y ayant déféré, est revenu en France alors que cette mesure est toujours exécutoire. »</p><p></p><p> Article 31</p><p></p><p> L'article L. 551-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</p><p></p><p> 1° Au premier alinéa, les mots : « Un double est remis à l'intéressé. » sont remplacés par les mots : « Elle prend effet à compter de sa notification à l'intéressé. » ;</p><p></p><p> 2° Dans le deuxième alinéa, les mots : « pendant toute la période de la rétention » sont remplacés par les mots : « à compter de son arrivée au lieu de rétention » ;</p><p></p><p> 3° Après le deuxième alinéa, est inséré un alinéa ainsi rédigé :</p><p></p><p> « Les meilleurs délais au sens de l'alinéa précédent s'entendent compte tenu du temps requis pour informer chaque étranger de ses droits lorsqu'un groupe d'étrangers doit être simultanément placé en rétention. »</p><p></p><p> Article 32</p><p></p><p> Dans l'article L. 552-4 du même code, après les mots : « soustrait à l'exécution » sont insérés les mots : « d'une obligation de quitter le territoire français en vigueur, d'une interdiction de retour sur le territoire français en vigueur, ».</p><p></p><p> Article 33</p><p></p><p> I. - Le titre VI du livre V du même code est ainsi modifié :</p><p></p><p> 1° Le titre VI du livre V devient le titre VII du livre V ;</p><p></p><p> 2° L'article L. 561-1 devient l'article L. 571-1 et est ainsi modifié : après les mots : « d'une mesures d'interdiction du territoire, » sont insérés les mots : « d'obligation de quitter le territoire français, d'interdiction de retour sur le territoire français, » et les mots : « ou d'extradition » sont remplacés par les mots : « , d'extradition ou de remise sur le fondement d'un mandat d'arrêt européen » ;</p><p></p><p> 3° L'article L. 561-2 devient l'article L. 571-2.</p><p></p><p></p><p> II. - Après le titre V du livre V, il est inséré un titre VI ainsi rédigé :</p><p></p><p> « Titre VI</p><p> « Assignation A rEsidence</p><p></p><p> « Chapitre unique</p><p></p><p> « Art. L. 561-1. - Lorsque l'étranger justifie être dans l'impossibilité de quitter le territoire français ou ne peut ni regagner son pays d'origine, ni se rendre dans aucun autre pays, l'autorité administrative peut, jusqu'à ce qu'existe une perspective raisonnable d'exécution de son obligation, l'autoriser à se maintenir provisoirement sur le territoire français en l'assignant à résidence, par dérogation aux dispositions de l'article L. 551-1, dans les cas suivants :</p><p></p><p> « 1° Si l'étranger fait l'objet d'une obligation de quitter le territoire français sans délai ou si le délai de départ volontaire qui lui a été accordé est expiré ;</p><p></p><p> « 2° Si l'étranger doit être remis aux autorités d'un Etat membre de l'Union européenne en application des articles L. 531-1 ou L. 531-2 ;</p><p></p><p> « 3° Si l'étranger doit être reconduit à la frontière en application de l'article L. 531-3 ;</p><p></p><p> « 4° Si l'étranger doit être reconduit à la frontière en exécution d'une interdiction de retour ;</p><p></p><p> « 5° Si l'étranger doit être reconduit à la frontière en exécution d'une interdiction du territoire prévue au deuxième alinéa de l'article 131-30 du code pénal.</p><p></p><p> « La décision d'assignation à résidence est motivée. Elle peut être prise pour une durée maximale de six mois, et renouvelée une fois ou plus dans la même limite de durée, par une décision également motivée. Par exception, cette durée ne s'applique ni aux cas visés au 5° du présent article ni à ceux des articles L. 523-3 à L. 523-5 du présent code.</p><p></p><p> « L'étranger, astreint à résider dans les lieux qui lui sont fixés par l'autorité administrative, doit se présenter périodiquement aux services de police ou aux unités de gendarmerie. L'autorité administrative peut prescrire à l'étranger la remise de l'original de son passeport ou de tout document justificatif de son identité dans les conditions prévues à l'article L. 611-2.</p><p></p><p> « Le non-respect des prescriptions liées à l'assignation à résidence est sanctionné dans les conditions prévues à l'article L. 624-4. »</p><p></p><p></p><p> « Art. L. 561-2. - Dans les cas prévus à l'article L 551-1, l'autorité administrative peut également prendre une décision d'assignation à résidence à l'égard de l'étranger pour lequel l'exécution de l'obligation de quitter le territoire demeure une perspective raisonnable et n'est reportée que pour des motifs techniques tenant à l'absence d'identification, de documents de voyage ou de moyens de transport, et qui présente des garanties de représentation effectives propres à prévenir le risque mentionné au II de l'article L. 511-1 qu'il se soustraie à cette obligation. Les trois derniers alinéas de l'article L. 561-1 sont alors applicables, sous réserve de la durée maximale de l'assignation, qui ne peut excéder une durée de 45 jours, renouvelable une fois.</p><p></p><p> « Art. L. 561-3. - Les modalités d'application du présent chapitre sont fixées par décret en Conseil d'Etat. »</p><p></p><p> Chapitre II</p><p> Dispositions relatives au contentieux de l'éloignement</p><p></p><p> Section 1</p><p> Dispositions relatives au contentieux administratif</p><p></p><p> Article 34</p><p></p><p> Le chapitre II du titre Ier du livre V du même code est ainsi rédigé :</p><p></p><p> « Chapitre II</p><p> « Procédure administrative et contentieuse</p><p></p><p> « Art. L. 512-1. - I. - L'étranger qui fait l'objet d'une obligation de quitter le territoire français et qui dispose du délai de départ volontaire mentionné au premier alinéa du II de l'article L. 511-1 peut, dans le délai de trente jours suivant sa notification, demander au tribunal administratif l'annulation de cette décision. Le même recours en annulation peut également être dirigé contre la décision relative au séjour, la décision mentionnant le pays de destination et la décision d'interdiction de retour sur le territoire français qui l'accompagnent le cas échéant. L'étranger qui fait l'objet de l'interdiction de retour prévu au septième alinéa du III de l'article L. 511-1 peut, dans le délai de trente jours suivants sa notification, demander l'annulation de cette décision.</p><p></p><p> « L'étranger peut demander le bénéfice de l'aide juridictionnelle au plus tard lors de l'introduction de sa requête en annulation. Le tribunal administratif statue dans un délai de trois mois à compter de sa saisine.</p><p></p><p> « II. - L'étranger qui fait l'objet d'une obligation de quitter le territoire sans délai peut demander au président du tribunal administratif l'annulation de cette décision dans les quarante-huit heures suivant sa notification par voie administrative. Le même recours en annulation peut être également dirigé contre la décision relative au séjour et la décision refusant un délai de départ volontaire, ainsi que contre la décision mentionnant le pays de destination et la décision d'interdiction de retour sur le territoire français qui l'accompagnent le cas échéant.</p><p></p><p> « Il est statué sur ce recours selon la procédure et dans les délais prévus au I.</p><p></p><p></p><p> « Toutefois si l'étranger est retenu ou assigné à résidence en application de l'article L. 561-2, il est statué selon la procédure et dans les délais prévus au III.</p><p></p><p> « III. - En cas de décision de placement en rétention ou d'assignation à résidence en application de l'article L. 561-2, l'étranger peut demander au président du tribunal administratif l'annulation de cette décision dans les quarante-huit heures suivant sa notification. Lorsque l'étranger a fait l'objet d'une obligation de quitter le territoire français, le même recours en annulation peut être également dirigé contre l'obligation de quitter le territoire français, et contre la décision refusant un délai de départ volontaire, la décision mentionnant le pays de destination et la décision d'interdiction de retour sur le territoire français qui l'accompagnent le cas échéant, lorsque ces décisions sont notifiées avec la décision de placement ou d'assignation.</p><p></p><p> « Le président ou le magistrat qu'il désigne à cette fin parmi les membres de sa juridiction ou les magistrats honoraires inscrits sur la liste mentionnée à l'article L. 222-2-1 du code de justice administrative statue au plus tard soixante-douze heures à compter de sa saisine. Il peut se transporter au siège de la juridiction judiciaire la plus proche du lieu où se trouve l'étranger si celui-ci est retenu en application de l'article L. 511-1.</p><p></p><p> « L'étranger peut demander au président du tribunal ou au magistrat désigné à cette fin le concours d'un interprète et la communication du dossier contenant les pièces sur la base desquelles la décision attaquée a été prise.</p><p></p><p> « L'audience est publique. Elle se déroule sans conclusions du rapporteur public, en présence de l'intéressé, sauf si celui-ci, dûment convoqué, ne se présente pas. L'étranger est assisté de son conseil s'il en a un. Il peut demander au président ou au magistrat désigné à cette fin qu'il lui en soit désigné un d'office.</p><p></p><p> « Il est également statué selon la procédure prévue au présent III sur le recours dirigé contre l'obligation de quitter le territoire français par un étranger qui est l'objet en cours d'instance d'une décision de placement en rétention ou d'assignation en résidence en application de l'article L. 561-2. Le délai de soixante-douze heures pour statuer court à compter de la notification par l'administration au tribunal de la décision de placement ou d'assignation.</p><p></p><p> « Art. L. 512-2. - Dès notification de l'obligation de quitter le territoire français, l'étranger auquel aucun délai de départ n'a été accordé est mis en mesure, dans les meilleurs délais, d'avertir un conseil, son consulat ou une personne de son choix. Sur demande de l'intéressé, les principaux éléments des décisions notifiées à l'étranger en application de l'article L. 511-1 lui sont communiqués dans une langue qu'il comprend ou dont il est raisonnable de supposer qu'il la comprend.</p><p></p><p> « Art. L. 512-3. - Les dispositions des articles L. 551-1 et L. 561-2 sont applicables à l'étranger faisant l'objet d'une obligation de quitter le territoire français dès l'expiration du délai de départ volontaire qui lui a été accordé ou, si aucun délai n'a été accordé, dès la notification de l'obligation de quitter le territoire français.</p><p></p><p></p><p> « L'obligation de quitter le territoire français ne peut faire l'objet d'une exécution d'office ni avant l'expiration du délai de départ volontaire ou, si aucun délai n'a été accordé, avant l'expiration d'un délai de quarante-huit heures suivant sa notification par voie administrative, ni avant que le tribunal administratif n'ait statué s'il a été saisi. L'étranger en est informé par la notification écrite de l'obligation de quitter le territoire français.</p><p></p><p> « Art. L. 512-4. - Si l'obligation de quitter le territoire français est annulée, il est immédiatement mis fin aux mesures de surveillance prévues aux articles L. 513-4, L. 551-1, L. 552-4, L. 561-1 et L. 561-2 et l'étranger est muni d'une autorisation provisoire de séjour jusqu'à ce que l'autorité administrative ait à nouveau statué sur son cas.</p><p></p><p> « Si la décision de ne pas accorder de délai de départ volontaire est annulée, il est immédiatement mis fin aux mesures de surveillance prévues aux articles L. 551-1, L. 552-4, L. 561-1 et L. 561-2 et le président du tribunal administratif ou le magistrat désigné à cette fin rappelle à l'étranger son obligation de quitter le territoire français dans le délai qui lui sera fixé par l'autorité administrative en application du II de l'article L. 511-1 ou du deuxième alinéa de l'article L. 511-3-1. Ce délai court à compter de sa notification.</p><p></p><p> « Art. L. 512-5. - L'étranger qui fait l'objet d'une obligation de quitter le territoire français peut solliciter un dispositif d'aide au retour dans son pays d'origine, sauf s'il a été placé en rétention. »</p><p></p><p> Article 35</p><p></p><p> L'article L. 513-3 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 513-3. - La décision fixant le pays de renvoi constitue une décision distincte de la mesure d'éloignement elle-même.</p><p></p><p> « Le recours contentieux contre la décision fixant le pays de renvoi n'est suspensif d'exécution, dans les conditions prévues au dernier alinéa de l'article L. 512-3, que s'il est présenté en même temps que le recours contre l'obligation de quitter le territoire français ou l'arrêté de reconduite à la frontière qu'elle vise à exécuter. »</p><p></p><p> Article 36</p><p></p><p> I. - A l'article L. 222-2-1 du code de justice administrative, après les mots : « sur les litiges », sont insérés les mots : « aux conclusions dont le tribunal administratif est saisi en application du II et du III de l'article L. 512-1 du code de l'entrée et du séjour des étrangers et du droit d'asile et ».</p><p></p><p></p><p> II. - Le chapitre VI du titre VII du livre VII du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Chapitre VI</p><p> « Le contentieux des obligations de quitter le territoire français</p><p> « et des arrêtés de reconduite à la frontière</p><p></p><p> « Art. L. 776-1. - Les modalités selon lesquelles le tribunal administratif examine les recours en annulation formés contre les obligations de quitter le territoire français, les décisions relatives au séjour qu'elles accompagnent, les interdictions de retour sur le territoire français et les arrêtés de reconduite à la frontière pris sur le fondement de l'article L. 533-1 du code de l'entrée et du séjour des étrangers et du droit d'asile obéissent, sous réserve des dispositions des articles L. 514-1, L. 514-2 et L. 532-1 du même code, aux règles définies par les articles L. 512‑1, L. 512-3 et L. 512-4 dudit code.</p><p></p><p> « Art. L. 776-2. - Les modalités selon lesquelles le tribunal administratif examine les recours en annulation formés contre les décisions fixant le pays de renvoi qui accompagnent les obligations de quitter le territoire français et les arrêtés de reconduite à la frontière pris sur le fondement de l'article L. 533-1 du code de l'entrée et du séjour des étrangers et du droit d'asile obéissent aux règles définies par l'article L. 513-3 du même code. »</p><p></p><p> Section 2</p><p> Dispositions relatives au contentieux judiciaire</p><p></p><p> Article 37</p><p></p><p> L'article L. 552-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</p><p></p><p> 1° Les mots : « de quarante-huit heures » sont remplacés par les mots : « de cinq jours » ;</p><p></p><p> 2° Les mots : « Il statue par ordonnance » sont remplacés par les mots : « Le juge statue dans les vingt-quatre heures de sa saisine par ordonnance ».</p><p></p><p> Article 38</p><p></p><p> L'article L. 552-2 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 552-2. - Le juge rappelle à l'étranger les droits qui lui sont reconnus et s'assure, d'après les mentions figurant au registre prévu à l'article L. 553-1 émargé par l'intéressé, que celui-ci a été, dans les meilleurs délais possibles suivant la notification de la décision de placement, pleinement informé de ses droits et placé en état de les faire valoir à compter de son arrivée au lieu de rétention. Le juge tient compte des circonstances particulières liées notamment au placement en rétention d'un groupe d'étrangers pour l'appréciation des délais relatifs à la notification de la décision, à l'information des droits et à leur prise d'effet. Il informe l'étranger des possibilités et des délais de recours contre toutes les décisions le concernant. L'intéressé est maintenu à disposition de la justice pendant le temps strictement nécessaire à la tenue de l'audience et au prononcé de l'ordonnance. »</p><p></p><p></p><p> Article 39</p><p></p><p> Après l'article L. 552-2 du même code, il est inséré un article L. 552-2-1 ainsi rédigé :</p><p></p><p> « Art. L. 552-2-1. - Une irrégularité n'entraîne la mainlevée de la mesure de maintien en rétention que si elle présente un caractère substantiel et a eu pour effet de porter atteinte aux droits de l'étranger. »</p><p></p><p> Article 40</p><p></p><p> A l'article L. 552-3 du même code, les mots : « de quarante-huit heures » sont remplacés par les mots : « de cinq jours ».</p><p></p><p> Article 41</p><p></p><p> L'article L. 552-7 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 552-7. - Quand un délai de vingt jours s'est écoulé depuis l'expiration du délai de cinq jours mentionné à l'article L. 552-1 et en cas d'urgence absolue ou de menace d'une particulière gravité pour l'ordre public, ou lorsque l'impossibilité d'exécuter la mesure d'éloignement résulte de la perte ou de la destruction des documents de voyage de l'intéressé, de la dissimulation par celui-ci de son identité ou de l'obstruction volontaire faite à son éloignement, le juge des libertés et de la détention est à nouveau saisi.</p><p></p><p> « Le juge peut également être saisi lorsque, malgré les diligences de l'administration, la mesure d'éloignement n'a pu être exécutée en raison du défaut de délivrance des documents de voyage par le consulat dont relève l'intéressé ou de l'absence de moyens de transport, et qu'il est établi par l'autorité administrative compétente, que l'une ou l'autre de ces circonstances doit intervenir à bref délai. Il peut également être saisi aux mêmes fins lorsque la délivrance des documents de voyage est intervenue trop tardivement, malgré les diligences de l'administration, pour pouvoir procéder à l'exécution de la mesure d'éloignement dans le délai de vingt jours prescrit au premier alinéa.</p><p></p><p> « Le juge statue par ordonnance dans les conditions prévues aux articles L. 552-1 et L. 552-2. S'il ordonne la prolongation de la rétention, l'ordonnance de prolongation court à compter de l'expiration du délai de vingt jours mentionné au premier alinéa et pour une nouvelle période d'une durée maximale de vingt jours.</p><p></p><p> « Les dispositions de l'article L. 552-6 sont applicables. »</p><p></p><p> Article 42</p><p></p><p> L'article L. 552-8 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 552-8. - A peine d'irrecevabilité, prononcée d'office, aucune irrégularité ne peut être soulevée après l'audience portant sur la première prolongation de la rétention, à moins qu'elle ne porte sur une irrégularité postérieure à celle-ci. »</p><p></p><p></p><p> Article 43</p><p></p><p> Après l'article L. 552-9 du même code, il est inséré un article L. 552-9-1 ainsi rédigé :</p><p></p><p> « Art. L. 552-9-1. - A peine d'irrecevabilité, prononcée d'office, aucune irrégularité ne peut être soulevée pour la première fois en cause d'appel, à moins que celle-ci soit postérieure à la décision du premier juge. »</p><p></p><p> Article 44</p><p></p><p> Dans l'article L. 552-10 du même code, les mots : « quatre heures » sont remplacés par les mots : « six heures ».</p><p></p><p> Article 45</p><p></p><p> Dans l'article L. 555-1 du même code, les mots : « de quarante huit heures » sont remplacés par les mots : « de cinq jours ».</p><p></p><p> Chapitre III</p><p> Dispositions diverses</p><p></p><p> Article 46</p><p></p><p> L'article L. 511-2 du même code est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 511-2. - Les dispositions du 1° du I et du 1° du II de l'article L. 511-1 sont applicables à l'étranger qui n'est pas ressortissant d'un Etat membre de l'Union européenne :</p><p></p><p> « 1° S'il ne remplit pas les conditions d'entrée prévues à l'article 5 du règlement (CE) nº 562/2006 du Parlement européen et du Conseil du 15 mars 2006 établissant un code communautaire relatif au régime de franchissement des frontières par les personnes (code frontières Schengen) ;</p><p></p><p> « 2° Si, en provenance directe du territoire d'un Etat partie à la convention signée à Schengen le 19 juin 1990, il ne peut justifier être entré sur le territoire métropolitain en se conformant aux stipulations de ses articles 19 (paragraphe 1 ou 2), 20 (paragraphe 1) et 21 (paragraphe 1 ou 2). »</p><p></p><p> Article 47</p><p></p><p> Dans le 1° de l'article L. 513-2 du même code, après les mots : « le statut de réfugié », sont insérés les mots : « ou lui a accordé la protection subsidiaire ».</p><p></p><p> Article 48</p><p></p><p> Dans l'article L. 531-1 du même code, les références : « L. 512-2 à L. 512-4 » sont remplacés par les références : « L. 512-1, L. 512-3, L. 512-4 ».</p><p></p><p></p><p> Article 49</p><p></p><p> I. - L'article L. 213-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 213-1. - L'accès au territoire français peut être refusé à tout étranger dont la présence constituerait une menace pour l'ordre public ou qui fait l'objet soit d'une peine d'interdiction judiciaire du territoire, soit d'un arrêté d'expulsion, soit d'un arrêté de reconduite à la frontière pris moins de trois ans auparavant sur le fondement de l'article L. 533-1, soit d'une interdiction de retour sur le territoire français. »</p><p></p><p> II. - Le titre III du livre V du même code est complété par un chapitre III ainsi rédigé :</p><p></p><p> « Chapitre III</p><p> « Autres cas de reconduite</p><p></p><p> « Art. L. 533-1. - L'autorité administrative compétente peut, par arrêté motivé, décider qu'un étranger sera reconduit à la frontière si, pendant la période de validité de son visa ou, s'il n'est pas soumis à l'obligation du visa, pendant un délai de trois mois suivant son entrée en France, le comportement de l'étranger a constitué une menace pour l'ordre public ou si, pendant cette même durée, l'étranger a méconnu les dispositions de l'article L. 5221-5 du code du travail.</p><p></p><p> « Les dispositions des articles L. 511-4, L. 512-1 à L. 512-3, du premier alinéa de l'article L. 512-4, du premier alinéa du I de l'article L. 513-1, des articles L. 513-2, L. 513-3, L. 514-1, L. 514-2 et L. 561-1 sont applicables aux mesures prises en application du présent article. »</p><p></p><p> Article 50</p><p></p><p> Le premier alinéa de l'article L. 553-1 du même code est complété par une phrase ainsi rédigée : « Le registre mentionne également l'état civil des enfants mineurs accompagnant ces personnes, ainsi que les conditions de leur accueil. »</p><p></p><p> Article 51</p><p></p><p> L'article L. 553-3 du même code est complété par un alinéa ainsi rédigé :</p><p></p><p> « Un décret en Conseil d'Etat détermine les conditions d'exercice du droit d'accès des associations humanitaires au lieu de rétention. »</p><p></p><p> Article 52</p><p></p><p> Dans l'article L. 742-3 du même code, la deuxième phrase est remplacée par la phrase suivante : « Le 1° du II de l'article L. 511-1 n'est pas applicable. »</p><p></p><p> Article 53</p><p></p><p> Dans le deuxième alinéa de l'article L. 742-6 du même code, après les mots : « l'autorité administrative abroge » sont insérés les mots : « l'obligation de quitter le territoire français ou ».</p><p></p><p></p><p> Article 54</p><p></p><p> Dans les articles L. 523-3, L. 523-4, L. 523-5, L. 531-3, L. 541-2, L. 541-3 et L. 624-4 du même code, la référence : « L. 513-4 » est remplacée par la référence : « L. 561-1 ».</p><p></p><p> Article 55</p><p></p><p> Dans le premier alinéa de l'article 729-2 du code de procédure pénale, après les mots : « d'interdiction du territoire » sont insérés les mots : « d'obligation de quitter le territoire français, d'interdiction de retour sur le territoire français, ».</p><p></p><p> Article 56</p><p></p><p> Dans l'article 3 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique, après la référence à l'article L. 511-1, est insérée la référence à l'article L. 511-3-1.</p><p></p><p> TITRE IV</p><p> Dispositions relatives A la protection des droits sociaux</p><p> et pEcuniaires des Etrangers SANS TITRE ET A LA</p><p> REPRESSION DE LEURS EMPLOYEURS</p><p></p><p> Chapitre unique</p><p></p><p> Article 57</p><p></p><p> Après l'article L. 8251-1 du code du travail, est ajouté un article L. 8251-2 ainsi rédigé :</p><p></p><p> « Art. L. 8251-2. - Nul ne peut, directement ou par personne interposée, recourir sciemment aux services d'un employeur d'un étranger sans titre. »</p><p></p><p> Article 58</p><p></p><p> L'article L. 8252-2 du code du travail est ainsi modifié :</p><p></p><p> 1° A la fin du 1°, sont ajoutées les dispositions suivantes :</p><p></p><p> « A défaut de preuve contraire, ces sommes dues au salarié correspondent à une relation de travail présumée d'une durée de trois mois ; »</p><p></p><p> 2° Au 2°, les mots : « un mois » sont remplacés par les mots : « à trois mois » ;</p><p></p><p> 3° Après le 2°, sont insérés deux alinéas ainsi rédigés :</p><p></p><p> « 3° Le cas échéant, à la prise en charge par l'employeur de tous les frais d'envoi des rémunérations impayées vers le pays dans lequel il est parti volontairement ou a été reconduit.</p><p></p><p> « Lorsque l'étranger employé sans titre l'a été dans le cadre d'un travail dissimulé, il bénéficie, soit des dispositions de l'article L. 8223-1, soit des dispositions du présent chapitre si celles-ci lui sont plus favorables. »</p><p></p><p></p><p> Article 59</p><p></p><p> Après l'article L. 8252-3 du code du travail, est inséré un article L. 8252-4 ainsi rédigé :</p><p></p><p> « Art. L. 8252-4. - Les sommes dues à l'étranger sans titre de séjour, dans chacun des cas prévus par l'article L. 8252-2, lui sont versées par l'employeur dans un délai fixé par décret en Conseil d'Etat. Lorsque l'étranger est placé en rétention administrative en application de l'article L. 551-1 du code de l'entrée et du séjour des étrangers et du droit d'asile ou assigné à résidence en application de l'article L. 561-2 du même code ou lorsqu'il n'est plus sur le territoire national, ces sommes sont déposées sous le même délai auprès d'un organisme désigné à cet effet, puis reversées à l'étranger.</p><p></p><p> « Lorsque l'employeur ne s'acquitte pas des obligations mentionnées au premier alinéa, l'organisme recouvre les sommes dues pour le compte de l'étranger.</p><p></p><p> « Les modalités d'application des dispositions relatives à la consignation, au recouvrement et au reversement des sommes dues à l'étranger sans titre ainsi que les modalités d'information de celui-ci sur ses droits sont précisées par décret en Conseil d'Etat. »</p><p></p><p> Article 60</p><p></p><p> L'article L. 8254-2 du code du travail est remplacé par les dispositions suivantes :</p><p></p><p> « Art. L. 8254-2. - La personne qui méconnaît les dispositions de l'article L. 8254-1 est tenue solidairement avec son cocontractant, sans préjudice de l'application des dispositions des articles L. 8222-1 à L. 8222-6, au paiement :</p><p></p><p> « 1° Du salaire et des accessoires de celui-ci dus à l'étranger sans titre, conformément au 1° de l'article L. 8252-2 ;</p><p></p><p> « 2° De la contribution spéciale prévue à l'article L. 8253-1 et de la contribution forfaitaire prévue à l'article L. 626-1 du code de l'entrée et du séjour des étrangers et du droit d'asile ;</p><p></p><p> « 3° Des indemnités versées au titre de la rupture de la relation de travail, en application soit du 2° de l'article L. 8252-2, soit des règles figurant aux articles L. 1234-5, L. 1234-9, L. 1243-4 et L. 1243-8 ou des stipulations contractuelles, lorsque celles-ci conduisent à une solution plus favorable ;</p><p></p><p> « 4° De tous les frais d'envoi des rémunérations impayées vers le pays dans lequel l'étranger est parti volontairement ou a été reconduit, mentionnées au 3° de l'article L. 8252-2. »</p><p></p><p></p><p> Article 61</p><p></p><p> Après l'article L. 8254-2 du code du travail, sont insérés les articles L. 8254-2-1 et L. 8254-2-2 ainsi rédigés :</p><p></p><p> « Art. L. 8254-2-1. - Toute personne mentionnée à l'article L. 8254-1, informée par écrit par un agent mentionné à l'article L. 8271-7, par un syndicat de salariés, un syndicat ou une association professionnels d'employeurs ou une institution représentative du personnel, que son cocontractant ou un sous-traitant direct ou indirect de ce dernier emploie un étranger sans titre enjoint aussitôt à son cocontractant de faire cesser cette situation.</p><p></p><p> « L'entreprise mise ainsi en demeure informe la personne mentionnée au premier alinéa des suites données à l'injonction. Si celle-ci n'est pas suivie d'effet, la personne mentionnée à l'article L. 8254-1 peut résilier le contrat aux frais et risques du cocontractant.</p><p></p><p> « La personne qui méconnaît les dispositions du premier alinéa est tenu ainsi que son cocontractant, solidairement avec le sous-traitant employant l'étranger sans titre, au paiement des rémunérations et charges, contributions et frais mentionnés à l'article L. 8254-2.</p><p></p><p> « Art. L. 8254-2-2. - Toute personne condamnée en vertu de l'article L. 8251-2 pour avoir recouru sciemment aux services d'un employeur d'un étranger sans titre est tenue solidairement avec cet employeur au paiement des rémunérations et charges, contributions et frais mentionnés à l'article L. 8254-2. »</p><p></p><p> Article 62</p><p></p><p> A l'article L. 8256-2 du code du travail, il est inséré un second alinéa ainsi rédigé :</p><p></p><p> « Le fait de recourir sciemment, directement ou par personne interposée, aux services d'un employeur d'un étranger sans titre, est puni des mêmes peines. »</p><p></p><p> Article 63</p><p></p><p> Après l'article L. 8271-1 du code du travail, il est inséré un article L. 8271-1-1 ainsi rédigé :</p><p></p><p> « Art. L. 8271-1-1. - Les infractions aux obligations de faire accepter chaque sous-traitant et agréer ses conditions de paiement par le maître d'ouvrage, ou de refuser de communiquer à ce dernier les contrats de sous-traitance, conformément aux dispositions du premier alinéa de l'article 3 de la loi n° 75-1334 du 31 décembre 1975 relative à la sous-traitance, sont constatées par les agents mentionnés à l'article L. 8271-7. Ces infractions sont punies d'une amende de 7 500 €. »</p><p></p><p></p><p> Article 64</p><p></p><p> I. - Après l'article L. 8271-6 du code du travail, sont insérés deux articles ainsi rédigés :</p><p></p><p> « Art. L. 8271-6-1. - Les agents de contrôle mentionnés à l'article L. 8271-1 sont habilités à entendre, en quelque lieu que ce soit et avec son consentement, tout employeur ou son représentant et toute personne rémunérée, ayant été rémunérée ou présumée être ou avoir été rémunérée par l'employeur ou par un travailleur indépendant, afin de connaître la nature des activités de cette personne, ses conditions d'emploi et le montant des rémunérations s'y rapportant, y compris les avantages en nature. De même, ils peuvent entendre toute personne susceptible de fournir des informations utiles à l'accomplissement de leur mission de lutte contre le travail illégal.</p><p></p><p> « Ces auditions peuvent faire l'objet d'un procès-verbal signé des agents précités et des intéressés.</p><p></p><p> « Ces agents sont en outre habilités à demander aux employeurs, aux travailleurs indépendants, aux personnes employées dans l'entreprise ou sur le lieu de travail ainsi qu'à toute personne dont ils recueillent les déclarations dans l'exercice de leur mission, de justifier de leur identité et de leur adresse.</p><p></p><p> « Art. L. 8271-6-2. - Pour la recherche et la constatation des infractions constitutives de travail illégal, les agents de contrôle mentionnés à l'article L. 8271-7 peuvent se faire présenter et obtenir copie immédiate des documents justifiant du respect des dispositions du présent livre. »</p><p></p><p> II. - L'article L. 8271-11 du code du travail est abrogé.</p><p></p><p> Article 65</p><p></p><p> L'article L. 8272-1 du code du travail est ainsi modifié :</p><p></p><p> 1° Au premier alinéa, les mots : « les aides publiques à l'emploi et à la formation professionnelle » sont remplacés par les mots : « certaines des aides publiques en matière d'emploi, de formation professionnelle et de culture » ;</p><p></p><p> 2° Le deuxième alinéa est supprimé ;</p><p></p><p> 3° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p></p><p> « L'autorité administrative peut également demander, eu égard aux critères mentionnés au premier alinéa, le remboursement de tout ou partie des aides publiques mentionnées au premier alinéa et perçues au cours des douze derniers mois précédant le procès-verbal. » ;</p><p></p><p> 4° Au dernier alinéa, après les mots : « au refus de leur attribution » sont ajoutés les mots : « ou à leur remboursement. »</p><p></p><p></p><p> Article 66</p><p></p><p> Après l'article L. 8272-1 du code du travail sont insérés les articles L. 8272-2 et L. 8272-3 ainsi rédigés :</p><p></p><p> « Art. L. 8272-2. - Lorsque l'autorité administrative a connaissance d'un procès-verbal relevant une infraction à l'interdiction prévue aux 1° à 4 de l'article L. 8211-1, elle peut, eu égard à la répétition et à la gravité des faits constatés et à la proportion de salariés concernés, ordonner par décision motivée la fermeture d'un établissement, à titre provisoire et pour une durée ne pouvant excéder trois mois. Elle en avise sans délai le procureur de la République.</p><p></p><p> « La mesure de fermeture provisoire est levée de plein droit en cas de classement sans suite de l'affaire, d'ordonnance de non-lieu, lors d'une décision de relaxe ou si la juridiction pénale ne prononce pas la peine complémentaire de fermeture d'établissement mentionnée au 4° de l'article 131-39 du code pénal.</p><p></p><p> « La mesure de fermeture peut s'accompagner de la saisie à titre conservatoire du matériel professionnel des contrevenants.</p><p></p><p> « Les modalités d'application du présent article ainsi que les conditions de sa mise en œuvre aux chantiers du bâtiment et des travaux publics sont fixées par décret en Conseil d'Etat.</p><p></p><p> « Art. L. 8272-3. - La décision de fermeture provisoire de l'établissement par l'autorité administrative prise en application de l'article L. 8272-2 ne peut entraîner ni rupture, ni suspension du contrat de travail, ni aucun préjudice pécuniaire à l'encontre des salariés concernés.</p><p></p><p> « Les salariés bénéficient des mêmes garanties lorsque l'établissement fait l'objet de la peine complémentaire de fermeture provisoire d'établissement mentionnée au 4° de l'article 131‑39 du code pénal. »</p><p></p><p> Article 67</p><p></p><p> Après l'article L. 8272-3 du code du travail, il est inséré un article L. 8272-4 ainsi rédigé :</p><p></p><p> « Art. L. 8272-4. - Lorsque l'autorité administrative a connaissance d'un procès-verbal relevant une infraction à l'interdiction prévue aux 1° à 4° de l'article L. 8211-1, elle peut ordonner, par décision motivée prise à l'encontre de la personne, l'exclusion des contrats mentionnés aux articles L. 551-1 et L. 551-5 du code de justice administrative, pour une durée ne pouvant excéder six mois. Elle en avise sans délai le procureur de la République.</p><p></p><p> « La mesure d'exclusion est levée de plein droit en cas de classement sans suite de l'affaire, d'ordonnance de non-lieu, lors d'une décision de relaxe ou si la juridiction pénale ne prononce pas la peine complémentaire d'interdiction des marchés publics mentionnée au 5° de l'article 131-39 du code pénal.</p><p></p><p> « Les modalités d'application du présent article sont fixées par décret en Conseil d'Etat. »</p><p></p><p></p><p> TITRE V</p><p> Dispositions diverses</p><p></p><p> Chapitre unique</p><p></p><p> Article 68</p><p></p><p> Dans l'article L. 213-3 du même code, les mots : « de la convention signée à Schengen le 19 juin 1990 » sont remplacés par les mots : « du règlement (CE) n° 562/2006 du Parlement européen et du Conseil du 15 mars 2006 établissant un code communautaire relatif au régime de franchissement des frontières par les personnes (code frontières Schengen) ».</p><p></p><p> Article 69</p><p></p><p> Au début de l'article L. 611-2 du même code sont ajoutés les mots : « L'autorité administrative compétente ».</p><p></p><p> Article 70</p><p></p><p> L'article L. 611-3 du même code est ainsi modifié :</p><p></p><p> 1° Dans le deuxième alinéa, les mots : « de cette convention » sont remplacés par les mots : « du règlement (CE) nº 562/2006 du Parlement européen et du Conseil du 15 mars 2006 établissant un code communautaire relatif au régime de franchissement des frontières par les personnes (code frontières Schengen) » ;</p><p></p><p> 2° Dans le troisième alinéa, après les mots : « de même des » est inséré le mot : « étrangers » et les mots : « au dernier alinéa du I de l'article L. 511-1 » sont remplacés par les mots : « à l'article L. 512-5 ».</p><p></p><p> Article 71</p><p></p><p> L'article L. 621-2 du même code est ainsi modifié :</p><p></p><p> 1° Au 1°, les mots : « de la convention signée à Schengen le 19 juin 1990, et sans avoir été admis sur le territoire en application des stipulations des paragraphes 2 ou 3 de l'article 5 de ladite convention » sont remplacés par les mots : « du règlement (CE) nº 562/2006 du Parlement européen et du Conseil du 15 mars 2006 établissant un code communautaire relatif au régime de franchissement des frontières par les personnes (code frontières Schengen) et sans avoir été admis sur le territoire en application des stipulations du paragraphe 4, points a et c, de l'article 5 dudit règlement », et les mots : « à ladite convention » sont remplacés par les mots : « à la convention signée à Schengen le 19 juin 1990 » ;</p><p></p><p> 2° Au 2°, après les mots : « de l'article 5 » sont insérés les mots : « du règlement (CE) n° 562/2006 ».</p><p></p><p></p><p> Article 72</p><p></p><p> Au 3° de l'article L. 622-4 du même code, les mots : « sauvegarde de la vie ou de l'intégrité physique de l'étranger » sont remplacés par les mots : « sauvegarde de la personne de l'étranger ».</p><p></p><p> Article 73</p><p></p><p> A l'article L. 624-1 du même code, le premier alinéa est remplacé par les dispositions suivantes :</p><p></p><p> « Tout étranger qui se sera soustrait ou qui aura tenté de se soustraire à l'exécution d'une mesure de refus d'entrée en France, d'un arrêté d'expulsion, d'une mesure de reconduite à la frontière ou d'une obligation de quitter le territoire français ou qui, expulsé ou ayant fait l'objet d'une interdiction judiciaire du territoire, d'une interdiction de retour sur le territoire français ou d'un arrêté de reconduite à la frontière pris moins de trois ans auparavant sur le fondement de l'article L. 533-1, aura pénétré de nouveau sans autorisation en France, sera puni d'une peine de trois ans d'emprisonnement. »</p><p></p><p> Article 74</p><p></p><p> L'article L. 626-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</p><p></p><p> 1° Le premier alinéa est ainsi rédigé :</p><p></p><p> « Art. L. 626-1. - Sans préjudice des poursuites judiciaires qui pourront être engagées à son encontre et de la contribution spéciale prévue à l'article L. 8253-1 du code du travail, l'employeur qui aura occupé un travailleur étranger en situation de séjour irrégulier acquittera au bénéfice de l'Office français de l'immigration et de l'intégration une contribution forfaitaire représentative des frais de réacheminement de l'étranger dans son pays d'origine. » ;</p><p></p><p> 2° Après le deuxième alinéa, sont insérés les deux alinéas suivants :</p><p></p><p> « Pour l'application du présent article, l'Office français de l'immigration et de l'intégration peut avoir accès aux traitements automatisés des titres de séjour des étrangers dans les conditions définies par la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p></p><p> « Sont applicables à la contribution forfaitaire prévue au premier alinéa les dispositions prévues aux articles L. 8253-2 à L. 8253-6 du code du travail en matière de privilège et de consignation applicables à la contribution spéciale prévue à l'article L. 8251-1 du même code. »</p><p></p><p> Article 75</p><p></p><p> Le 4° de l'article L. 741-4 du même code est complété par la phrase suivante : « Constitue une demande d'asile reposant sur une fraude délibérée la demande présentée par un étranger qui fournit de fausses indications, dissimule des informations concernant son identité, sa nationalité ou ses modalités d'entrée en France afin d'induire en erreur les autorités. »</p><p></p><p></p><p> TITRE VI</p><p> Dispositions relatives A l'outre-mer</p><p></p><p> Article 76</p><p></p><p> Dans le premier alinéa de l'article L. 111-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : « et à Saint-Pierre-et-Miquelon » sont remplacés par les mots : « , à Saint-Pierre-et-Miquelon, à Saint-Barthélemy et à Saint-Martin ».</p><p></p><p> Article 77</p><p></p><p> L'intitulé du chapitre IV du titre Ier du livre V du même code est ainsi rédigé : « Chapitre IV : Dispositions propres à la Guyane, à la Guadeloupe, à Saint-Barthélemy et à Saint-Martin ».</p><p></p><p> Article 78</p><p></p><p> L'article L. 514-1 du même code est ainsi modifié :</p><p></p><p> 1° Au 1°, les mots : « la mesure de reconduite à la frontière » sont remplacés par les mots : « l'obligation de quitter sans délai le territoire français » ;</p><p></p><p> 2° Au 2°, les mots : « ou d'une mesure administrative de reconduite à la frontière » sont supprimés ;</p><p></p><p> 3° Dans le dernier alinéa, les mots et références : « et L. 512-2 à » sont remplacés par les mots et références : « , L. 512-3 et ».</p><p></p><p> Article 79</p><p></p><p> L'article L. 611-11 du même code est complété par un alinéa ainsi rédigé :</p><p></p><p> « Il en est de même, jusqu'à l'expiration du délai de cinq ans prévu au premier alinéa, à Saint-Barthélemy et à Saint-Martin. »</p><p></p><p> Article 80</p><p></p><p> Dans le II de l'article L. 622-10 du même code, après les mots : « En Guadeloupe » sont insérés les mots : « , à Saint-Barthélemy, à Saint-Martin ».</p><p></p><p> Article 81</p><p></p><p> L'article L. 741-5 du même code est complété par les mots : « , Saint-Barthélemy et Saint-Martin ».</p><p></p><p></p><p> Article 82</p><p></p><p> Le titre VI du livre VII du même code est complété par un chapitre VI ainsi rédigé :</p><p></p><p> « Chapitre VI</p><p> « Dispositions applicables à Saint-Barthélemy et à Saint-Martin</p><p></p><p> « Art. L. 766-1. - Le présent livre est applicable à Saint-Barthélemy et à Saint-Martin sous réserve des adaptations suivantes :</p><p></p><p> « 1° Les références à la France sont remplacées par les références aux collectivités de Saint-Barthélemy et de Saint-Martin ;</p><p></p><p> « 2° Les références au territoire français sont remplacées par les références au territoire de Saint-Barthélemy et de Saint-Martin. »</p><p></p><p> Article 83</p><p></p><p> L'article 5, l'article 20, et le titre III de la présente loi sont applicables à Saint-Barthélemy et Saint-Martin à l'exception du deuxième alinéa du III de l'article 23, de l'article 24 et de l'article 46.</p><p></p><p> TITRE VII</p><p> Dispositions finales</p><p></p><p> Article 84</p><p></p><p> Les dispositions des articles 13 à 16, 22 à 30, 32 à 37, 40 à 46, 48, 49, 52 à 56 et 57 à 67 entrent en vigueur à compter d'une date fixée par décret en Conseil d'Etat. Cette date ne devra pas être postérieure au dernier jour du troisième mois suivant celui de la publication de la présente loi.</p><p></p><p></p><p></p>"},{"idTexte":"JORFTEXT000024191767","libelleTexte":"Décision du Conseil constitutionnel n° 2011-631 DC du 9 juin 2011 (partiellement conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000024396855","libelleTexte":"Décision du Conseil constitutionnel n° 2011-631 DC du 9 juin 2011 (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022046581"}}