{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021029391","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/02/93/JORFDOLE000021029391.xml","nature":null,"titre":"LOI n° 2011-334 du 29 mars 2011 relative au Défenseur des droits","type":"LOI_PUBLIEE","dateCreation":1301443200000,"dateDerniereModification":1301443200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 7, 1°</td><td> Article 44, loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, II</td><td> Locaux privés : conditions dans lesquelles le juge des libertés et de la détention du tribunal de grande instance statue sur l’autorisation de visite ou de vérification sur place</td><td><a href=\"/loda/id/JORFTEXT000024414558\"> Décret n° 2011-904 du 29/07/2011</a></td></tr><tr><td> Article 8, 2°</td><td> Article 45, loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, II,</td><td> Définition de la procédure d'urgence engagée par la CNIL lorsque la mise en œuvre d'un traitement ou l'exploitation des données traitées entraîne une violation des droits et libertés</td><td><a href=\"/loda/id/JORFTEXT000025054696\"> Décret n° 2011-2023 du 29/12/2011</a></td></tr></tbody></table>","exposeMotif":"<p> La loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Ve République crée, dans un nouveau titre XI bis de la Constitution du 4 octobre 1958, la fonction de Défenseur des droits. La loi organique n° .......... du ............ relative au Défenseur des droits a ainsi pour objet de préciser le statut, les missions, les pouvoirs et les moyens mis à la disposition du Défenseur des droits.</p><p> Le présent projet de loi complète les dispositions de cette loi organique. Il comporte les dispositions qui relèvent de la compétence du législateur ordinaire.</p><p align='center'> *<br clear='none'/> * *</p><p> Les articles 1er et 2 reconnaissent au Défenseur des droits au à son représentant la qualité de membre du collège de la Haute autorité de lutte contre les discriminations et pour l'égalité et de celui de la Commission nationale de l'informatique et des libertés, avec voix consultative.</p><p> L'article 3 traite des moyens budgétaires affectés au Défenseur des droits.</p><p> Les articles 4 à 7 du présent projet de loi comportent des dispositions pénales.</p><p> L'article 4 définit les éléments constitutifs du délit d'usurpation de la qualité de Défenseur des droits.</p><p> L'article 5 précise les éléments constitutifs du délit d'entrave à l'action du Défenseur des droits lorsque celui-ci exerce ses pouvoirs d'audition, de demande de communication de documents et de contrôle sur place.</p><p> L'article 6 prévoit les peines complémentaires applicables aux personnes physiques, et l'article 7 celles applicables aux personnes morales.</p><p> Les articles 7 à 15 du présent projet de loi réunissent les dispositions diverses et finales nécessaires à l'entrée en vigueur des dispositions relatives au Défenseur des droits.</p><p> Les articles 8, 9, 10 et 11 opèrent un toilettage de l'ensemble des dispositions législatives ayant vocation à continuer de s'appliquer au Défenseur des droits.</p><p> L'article 12 supprime le Médiateur de la République et le Défenseur des enfants de la liste des emplois et fonctions qui relèveront de la procédure organisée par le dernier alinéa de l'article 13 de la Constitution, eu égard à leur importance pour la garantie des droits et libertés ou la vie économique et sociale de la Nation. Il précise que la commission compétente dans chaque assemblée pour rendre un avis sur la nomination du Défenseur des droits est celle chargée des libertés publiques.</p><p> L'article 13 modifie les articles L. 194-1, L. 230-1 et L. 340 du code électoral pour tirer les conséquences de l'abrogation de la loi n° 73-6 du 3 janvier 1973 instituant un médiateur et la loi n° 2000-196 du 6 mars 2000 instituant un Défenseur des enfants. Les cas d'inéligibilité du Défenseur des droits sont désormais prévus par la loi organique n° .......... du ............ relative au Défenseur des droits ; ils sont d'ailleurs plus sévères, puisque l'hypothèse dans laquelle le titulaire de la fonction exercerait un mandat antérieurement à sa nomination n'est plus réservé. Cet article règle également les conditions du remplacement du conseiller général qui accepterait les fonctions de Défenseur des droits.</p><p> L'article 14 tire les conséquences de la création du Défenseur des droits, qui hérite des missions et des pouvoirs du Médiateur de la République, de la Commission nationale de déontologie de la sécurité et du Défenseur des enfants. Les dispositions législatives relatives à ces trois autorités sont donc abrogées.</p><p> Enfin, l'article 15 prévoit l'entrée en vigueur de la présente loi à la même date que la loi organique n° .......... du ............ relative au Défenseur des droits, c'est-à-dire au premier jour du troisième mois suivant la publication de la loi organique.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1252588156776","libelle":"Dossiers législatifs","niveaux":[{"id":"1252588156778","libelle":"Sénat","niveaux":[],"liens":[{"id":"1274783234605","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-611.html","data":""}]},{"id":"1252588156777","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1275922842481","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/defenseur_droits.asp#defenseur_droits2","data":""}]}],"liens":[]},{"id":"1252588156779","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1275313840405","libelle":"Rapport n° 482 de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l09-482/l09-482.html","data":""},{"id":"1275313935615","libelle":"Texte de la commission n° 484 déposé le 19 mai 2010 ","lien":"http://www.senat.fr/leg/pjl09-484.html","data":""},{"id":"1294744319920","libelle":"Rapport n° 2992 de M. Pierre Morel-A-L'Huissier déposé le 1er décembre 2010","lien":"http://www.assemblee-nationale.fr/13/rapports/r2992.asp","data":""},{"id":"1294744370880","libelle":"Texte de la commission déposé le 1er décembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2991-a0.asp","data":""},{"id":"1296743663998","libelle":"Rapport n° 258  de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l10-258/l10-258.html","data":""},{"id":"1296143962185","libelle":"Texte de la commission déposé le 26 janvier 2011","lien":"http://www.senat.fr/leg/pjl10-260.html","data":""},{"id":"1297787227548","libelle":"Rapport n° 3154 de M. Pierre Morel-A-L'Huissier","lien":"http://www.assemblee-nationale.fr/13/rapports/r3154.asp","data":""},{"id":"1297787270898","libelle":"Texte de la commission déposé le 9 février 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3154-a0.asp","data":""},{"id":"1299673540130","libelle":"Rapport de M. Patrice Gélard (n° 336 au Sénat) et M. Pierre Morel-A-L'Huissier (n° 3210 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l10-336/l10-336.html","data":""}]},{"id":"1252588156780","libelle":"Débats parlementaires","niveaux":[{"id":"1252588156782","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1275569870141","libelle":"Compte rendu intégral de la séance du 2 juin 2010","lien":"http://www.senat.fr/seances/s201006/s20100602/s20100602_mono.html","data":": discussion générale commune."},{"id":"1275660914881","libelle":"Compte rendu intégral de la séance du 3 juin 2010","lien":"http://www.senat.fr/seances/s201006/s20100603/s20100603_mono.html#Niv1_SOM8","data":": discussion des articles : art 3, art 10, art 11, art 12, art 13, art 14, art 15."}]},{"id":"1252588156781","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1294841606033","libelle":"Compte rendu intégral des séances du 11 janvier 2011","niveaux":[],"liens":[{"id":"1294841683363","libelle":"1ère séance du 11 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110091.asp#P464_90610","data":": motion de rejet préalable."},{"id":"1294841831894","libelle":"2ème séance du 11 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110092.asp#P57_1520","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1295019681341","libelle":"Compte rendu intégral de la séance du 13 janvier 2011","niveaux":[],"liens":[{"id":"1295019835261","libelle":"2ème séance du 13 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110096.asp#P431_50330","data":": discussion des articles : art 1er, après l'art 1er, art 3 à 6, art 7, art 8 et 8 bis, art 9, art 10 à 14, art 15."}]},{"id":"1295358499045","libelle":"Compte rendu intégral des séances du 18 janvier 2011","niveaux":[],"liens":[{"id":"1295438210942","libelle":"1ère séance du 18 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110098.asp#P457_86891","data":": explications de vote communes."}]}],"liens":[]},{"id":"1296743706898","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1296743852088","libelle":"Compte rendu intégral de la séance du 1er février 2011","lien":"http://www.senat.fr/seances/s201102/s20110201/s20110201_mono.html#Niv1_SOM8","data":": discussion générale commune, question préalable."},{"id":"1296744030168","libelle":"Compte rendu intégral de la séance du 2 février 2011","lien":"http://www.senat.fr/seances/s201102/s20110202/s20110202005.html#Niv1_SOM3","data":": art 1er bis, art 1er quater (supprimé), art 1er octies, art 10, art 14, vote sur l'ensemble du projet de loi."}]},{"id":"1297787318178","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1299671528206","libelle":"Compte rendu intégral des séances du 16 février 2011","niveaux":[],"liens":[{"id":"1298046843748","libelle":"2ème séance du 16 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110124.asp#P58_1938","data":": motion de rejet préalable (projet de loi), motion de renvoi en commission (projet de loi), discussion générale."}]},{"id":"1299671565866","libelle":"Compte rendu intégral des séances du 2 mars 2011","niveaux":[],"liens":[{"id":"1299258580849","libelle":"2ème séance du 2 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110131.asp#P861_124874","data":": discussion des articles : art 1er octies, art 1er nonies, art 8 bis, art 12, art 14, art 14 bis, art 15."}]},{"id":"1299671438296","libelle":"Compte rendu intégral des séances du 8 mars 2011","niveaux":[],"liens":[{"id":"1299670245523","libelle":"1ère séance du 8 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110134.asp#P415_78289","data":": explications de vote communes, vote sur l’ensemble du projet de loi."}]}],"liens":[]},{"id":"1299776848449","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1299868224709","libelle":"Compte rendu intégral de la séance du 10 mars 2011","lien":"http://www.senat.fr/seances/s201103/s20110310/s20110310_mono.html#Niv1_SOM4","data":": discussion générale commune."}]},{"id":"1300267442485","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1300267476975","libelle":"Compte rendu intégral des séances du 15 mars 2011","niveaux":[],"liens":[{"id":"1300267572315","libelle":"1ère séance du 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110140.asp#P398_83502","data":": discussion générale commune, vote sur le projet de loi ordinaire."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1252588308015","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_defenseur_droits.pdf.pdf","data":""},{"id":"1252588325395","libelle":"Communiqué de presse du Conseil des ministres du 9 septembre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/defenseur-des-droits.html","data":"La ministre d’État, garde des sceaux, ministre de la justice et des libertés, a présenté un projet de loi organique et un projet de loi relatifs au Défenseur des droits. La révision constitutionnelle du 23 juillet 2008 a institué le Défenseur des droits, afin de renforcer substantiellement les possibilités de recours non juridictionnel dont dispose le citoyen pour assurer la défense de ses droits et libertés. La mise en œuvre de ce volet important de la révision constitutionnelle suppose l’intervention d’une loi organique. Le projet de loi organique précise ainsi le statut, les missions et les pouvoirs du Défenseur des droits. Ses attributions incluront celles aujourd’hui exercées par le Médiateur de la République, le Défenseur des enfants et la Commission nationale de déontologie de la sécurité. Pour que son action puisse bénéficier de toutes les compétences utiles, il sera assisté de deux collèges composés chacun de trois personnalités qualifiées, pour l’examen des réclamations en matière de déontologie de la sécurité et de protection de l’enfance. L’articulation avec les autres autorités administratives indépendantes chargées de la protection des droits et libertés est également renforcée : le Défenseur des droits sera, en particulier, associé aux travaux de la Haute autorité de lutte contre les discriminations et de la Commission nationale de l’informatique et des libertés. Le Défenseur des droits pourra être saisi directement par toute personne s’estimant lésée dans ses droits et libertés par le fonctionnement d’une administration. En matière de protection de l’enfance et de déontologie de la sécurité, il pourra également connaître des agissements de personnes privées. La saisine du Défenseur sera gratuite. Le Défenseur des droits disposera de pouvoirs importants, qui lui permettront notamment de prononcer une injonction lorsque ses recommandations ne sont pas suivies d’effet, de proposer une transaction, d’être entendu par toute juridiction ou encore de saisir le Conseil d’Etat d’une demande d’avis pour couper court aux difficultés qui proviendraient d’interprétations divergentes des textes. Il bénéficiera de larges pouvoirs d’investigation. Le projet de loi ordinaire complète le texte organique en prévoyant notamment les sanctions pénales dont est assortie la méconnaissance des dispositions relatives aux pouvoirs d’investigation du Défenseur des droits."},{"id":"1275922998141","libelle":"Texte adopté en 1ère lecture par le Sénat le 3 juin 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/484.html","data":""},{"id":"1295438281822","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 18 janvier 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0596.asp","data":""},{"id":"1296744206368","libelle":"Texte adopté avec modifications en 2ème lecture par le Sénat le 2 février 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/260.html","data":""},{"id":"1299670440117","libelle":"Texte modifié en 2ème lecture par l'Assemblée nationale le 8 mars 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0612.asp","data":""},{"id":"1299777051489","libelle":"Texte adopté en CMP par le Sénat le 10 mars 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/338.html","data":""},{"id":"1300267647375","libelle":"Texte adopté en CMP par l'Assemblée nationale le 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0621.asp","data":""},{"id":"1327505466488","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 24 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-334.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000023781252","libelleTexte":"LOI n° 2011-334 du 29 mars 2011  relative au Défenseur des droits","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Il est inséré au I de l'article 13 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, après le 7° (huitième alinéa), un alinéa ainsi rédigé :</p><p> « Elle comprend, en outre, avec voix consultative, le Défenseur des droits ou son représentant. »</p><p align='center'> Article 2</p><p> Il est inséré, après le douzième alinéa de l'article 2 de la loi n° 2004-1486 du 30 décembre 2004 portant création de la Haute autorité de lutte contre les discriminations et pour l'égalité, un alinéa ainsi rédigé :</p><p> « Le collège comprend, en outre, avec voix consultative, le Défenseur des droits ou son représentant. »</p><p align='center'> Article 3</p><p> Le Défenseur des droits est ordonnateur des crédits qui lui sont affectés.</p><p> Les dispositions de la loi du 10 août 1922 relative à l'organisation du contrôle des dépenses engagées ne sont pas applicables.<br clear='none'/><br clear='none'/> Il présente ses comptes au contrôle de la Cour des comptes.</p><p align='center'> Article 4</p><p> Est puni de six mois d'emprisonnement et de 3 750 € d'amende le fait d'avoir fait ou laissé figurer le nom du Défenseur des droits, suivi ou non de l'indication de sa qualité, dans tout document de propagande ou de publicité, quelle qu'en soit la nature.</p><p align='center'> Article 5</p><p> Est puni d'une amende de 7 500 € le fait de ne pas déférer aux convocations du Défenseur des droits, de ne pas lui communiquer les informations et pièces utiles à l'exercice de sa mission ou de l'empêcher d'accéder à des locaux administratifs ou privés, dans des conditions contraires aux dispositions de la loi organique n° ............ du ........... relative au Défenseur des droits.</p><p align='center'> Article 6</p><p> Les personnes physiques coupables des infractions prévues aux articles 4 et 5 encourent également les peines complémentaires suivantes :</p><p> 1° L'interdiction des droits civiques, civils et de famille, suivant les modalités prévues par l'article 131-26 du code pénal ;</p><p> 2° L'interdiction, pour une durée de cinq ans au plus, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise ;</p><p> 3° La confiscation prévue par l'article 131-21 du code pénal ;</p><p> 4° L'affichage ou la diffusion de la décision prononcée, dans les conditions prévues par l'article 131-35 du code pénal.</p><p align='center'> Article 7</p><p> Les personnes morales déclarées responsables pénalement, dans les conditions prévues par l'article 121-2 du code pénal, des infractions définies aux articles 4 et 5 encourent, outre l'amende suivant les modalités prévues par l'article 131-38 du code pénal :</p><p> 1° Pour une durée de cinq ans au plus, les peines mentionnées aux 2°, 3°, 4°, 5°, 6° et 7° de l'article 131-39 du code pénal ;</p><p> 2° La confiscation prévue à l'article 131-21 du code pénal ;</p><p> 3° L'affichage ou la diffusion de la décision prononcée, dans les conditions prévues par l'article 131-35 du code pénal.</p><p> L'interdiction mentionnée au 2° de l'article 131-39 du code pénal porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.</p><p align='center'> Article 8</p><p> Aux articles L. 146-13 du code de l'action sociale et des familles et L. 5312-12-1 du code du travail, les mots : « loi n° 73-6 du 3 janvier 1973 instituant un Médiateur de la République » sont remplacés par les mots : « loi organique n° ............ du ........... relative au Défenseur des droits ».</p><p align='center'> Article 9</p><p> Les mots : « Médiateur de la République » sont remplacés par les mots : « Défenseur des droits » :</p><p> 1° A l'article L. 115 du livre des procédures fiscales ;</p><p> 2° A l'article L. 5312-12-1 du code du travail ;</p><p> 3° A l'article L. 146-13 du code de l'action sociale et des familles ;</p><p> 4° A l'article 6 de la loi n° 78-753 du 17 juillet 1978 portant diverses mesures d'amélioration des relations entre l'administration et le public et diverses dispositions d'ordre administratif, social et fiscal ;</p><p> 5° A l'article 1er de la loi n° 2007-292 du 5 mars 2007 relative à la Commission nationale consultative des droits de l'homme.</p><p align='center'> Article 10</p><p> A l'article 1-1 de la loi n° 55-1052 du 6 août 1955 portant statut des Terres australes et antarctiques françaises et de l'île de Clipperton, les mots : « du Médiateur de la République, du Défenseur des enfants » sont remplacés par les mots : « du Défenseur des droits ».</p><p align='center'> Article 11</p><p> A l'article 6 de la loi n° 2007-1545 du 30 octobre 2007 instituant un Contrôleur général des lieux de privation de liberté, les mots : « le Médiateur de la République, le Défenseur des enfants, le président de la Commission nationale de déontologie de la sécurité » sont remplacés par les mots : « le Défenseur des droits ».</p><p align='center'> Article 12</p><p> Les mentions du Défenseur des enfants et du Médiateur de la République figurant en annexe de la loi n° ............ du ................ relative à l'application du cinquième alinéa de l'article 13 de la Constitution sont supprimées.</p><p> Pour l'application à la désignation du Défenseur des droits de la procédure prévue au dernier alinéa de l'article 13 de la Constitution, la commission permanente compétente dans chaque assemblée parlementaire est celle chargée des libertés publiques.</p><p align='center'> Article 13</p><p> Le code électoral est modifié ainsi qu'il suit :</p><p> 1° L'article L. 194-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 194-1. - Pendant la durée de ses fonctions, le Contrôleur général des lieux de privation de liberté ne peut être candidat à un mandat de conseiller général s'il n'exerçait le même mandat antérieurement à sa nomination. » ;</p><p> 2° A l'article L. 221, après les mots : « membre du Conseil constitutionnel » sont ajoutés les mots : « ou de Défenseur des droits » ;</p><p> 3° L'article L. 230-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 230-1. - Pendant la durée de ses fonctions, le Contrôleur général des lieux de privation de liberté ne peut être candidat à un mandat de conseiller municipal s'il n'exerçait le même mandat antérieurement à sa nomination. » ;</p><p> 4° Le cinquième alinéa de l'article L. 340 est remplacé par les dispositions suivantes :</p><p> « Pendant la durée de ses fonctions, le Contrôleur général des lieux de privation de liberté ne peut être candidat à un mandat de conseiller régional s'il n'exerçait le même mandat antérieurement à sa nomination. »</p><p align='center'> Article 14</p><p> Sont abrogés :</p><p> 1° La loi n° 73-6 du 3 janvier 1973 instituant un médiateur ;</p><p> 2° La loi n° 2000-196 du 6 mars 2000 instituant un Défenseur des enfants ;</p><p> 3° La loi n° 2000-494 du 6 juin 2000 portant création d'une Commission nationale de déontologie de la sécurité ;</p><p> 4° L'article L. 221-5 du code de l'action sociale et des familles.</p><p> Article 15</p><p> La présente loi entre en vigueur à la même date que la loi organique n° ...... du ........ relative au Défenseur des droits.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021029391"}}