{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021983722","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/98/37/JORFDOLE000021983722.xml","nature":null,"titre":"LOI n° 2011-331 du 28 mars 2011 de modernisation des professions judiciaires ou juridiques et certaines professions réglementées","type":"LOI_PUBLIEE","dateCreation":1301356800000,"dateDerniereModification":1301356800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre 1er, article 2</td><td> Articles 1er, 12-1, 13 et 50, loi n° 71-1130 du 31 décembre 1971</td><td> Spécialisations des avocats</td><td><a href=\"/loda/id/JORFTEXT000025046191\"> Décret n° 2011-1985 du 28/12/2011</a></td></tr><tr><td> Chapitre Ier, article 5, I, 2°</td><td> Article 7, loi n° 71-1130 du 31 décembre 1971</td><td> Avocats collaborateurs ou salariés - Conditions dans lesquelles le bâtonnier peut déléguer ses pouvoirs aux anciens bâtonniers ainsi qu’à tout membre ou ancien membre du conseil de l’ordre</td><td><a href=\"/loda/id/JORFTEXT000025046191\"> Décret n° 2011-1985 du 28/12/2011</a></td></tr><tr><td> Chapitre Ier, article 5, II, 2°</td><td> Article 21, loi n° 71-1130 du 31 décembre 1971</td><td> Différends entre avocats  - Conditions dans lesquelles le bâtonnier peut déléguer ses pouvoirs aux anciens bâtonniers ainsi qu'à tout membre ou ancien membre du conseil de l'ordre</td><td><a href=\"/loda/id/JORFTEXT000025046191\"> Décret n° 2011-1985 du 28/12/2011</a></td></tr><tr><td> Chapitre 1er, article 7</td><td> Article 15, loi n° 71-1130 du 31 décembre 1971</td><td> Vice-bâtonnier</td><td><a href=\"/loda/id/JORFTEXT000025046191\"> Décret n° 2011-1985 du 28/12/2011</a></td></tr><tr><td> Chapitre III, article 10, 1°</td><td> Article L112-6, code monétaire et financier</td><td> Paiements effectués ou reçus par un notaire pour le compte des parties à un acte reçu en la forme authentique et donnant lieu à publicité foncière – Modalités d’exécution et seuil au-dessous duquel d’autres modalités de paiement restent autorisées</td><td><a href=\"/loda/id/JORFTEXT000027199882\"> Décret n° 2013-232 du 20/03/2013</a></td></tr><tr><td> Chapitre III, article 14</td><td> Article 5, loi du 25 ventôse an XI contenant organisation du notariat</td><td> Exercice par un notaire des pouvoirs notariaux des agents diplomatiques et consulaires - Modalités de rémunération du notaire par les intéressés</td><td><a href=\"/loda/id/JORFTEXT000025835310\"> Décret n° 2012-723 du 9/05/2012</a></td></tr><tr><td> Chapitre III, article 15</td><td> Article 6, loi du 25 ventôse an XI contenant organisation du notariat</td><td> Modalités de transmission par les notaires au conseil supérieur du notariat des informations relatives aux mutations d’immeubles à titre onéreux</td><td><a href=\"/loda/id/JORFTEXT000027926582\"> Décret n° 2013-803 du 3/09/2013</a></td></tr><tr><td> Chapitre III, article 16</td><td> Article 6-1, ordonnance n° 45-2590 du 2 novembre 1945 relative au statut du notariat</td><td> Conditions dans lesquelles le conseil supérieur du notariat centralise et diffuse les informations relatives aux mutations d’immeubles à titre onéreux contenant organisation du notariat</td><td><a href=\"/loda/id/JORFTEXT000027926582\"> Décret n° 2013-803 du 3/09/2013</a></td></tr><tr><td> Chapitre IV, article 18</td><td> Article 7 ter, ordonnance n° 45-2590 du 2 novembre 1945 relative au statut du notariat</td><td> Election par l’ensemble des huissiers de justice relevant de chaque chambre régionale, du délégué appelé à faire partie de la chambre nationale</td><td><a href=\"/loda/id/JORFTEXT000024584321\"> Décret n° 2011-1172 du 23/09/2011</a></td></tr><tr><td> Chapitre V, article 20, 1°, 6</td><td> Article L811-4, code de commerce, livre VIII, titre Ier</td><td> Administrateurs et mandataires judiciaires - Chambre de discipline : élection des trois administrateurs judiciaires inscrits sur la liste par leurs pairs</td><td><a href=\"/loda/id/JORFTEXT000024873315\"> Décret n° 2011-1660 du 29/11/2011</a></td></tr><tr><td> Chapitre V, article 20, 2°, 6</td><td> Article L812-2-2, code de commerce, livre VIII, titre Ier</td><td> Administrateurs et mandataires judiciaires - Chambre de discipline : élection des trois mandataires judiciaires inscrits sur la liste, élus par leurs pairs</td><td><a href=\"/loda/id/JORFTEXT000024873315\"> Décret n° 2011-1660 du 29/11/2011</a></td></tr><tr><td> Chapitre V, article 20, 3°</td><td> Article L811-11, code de commerce, livre VIII, titre Ier</td><td> Contenu de la situation financière à communiquer par les judiciaires au Conseil national des administrateurs judiciaires et des mandataires judiciaires</td><td><a href=\"/loda/id/JORFTEXT000025006930\"> Décret n° 2011-1908 du 20/12/2011</a></td></tr><tr><td> Chapitre V, article 20, 6°</td><td> Article L814-13, code de commerce, livre VIII, titre Ier,    chapitre IV,  section 3</td><td> Liste des actes de procédure envoyés ou reçus par les administrateurs et mandataires judiciaires qui peuvent faire l’objet d’une communication par voie électronique.</td><td> Publication envisagée au 1er semestre 2013.</td></tr><tr><td> Chapitre V, article 20, 6°</td><td> Article L814-13, code de commerce, livre VIII, titre Ier,    chapitre IV,  section 3</td><td> Conditions dans lesquelles les administrateurs et mandataires judiciaires peuvent procéder par voie électronique</td><td> Publication envisagée au plus tard le 1er janvier 2014.</td></tr><tr><td> Chapitre V, article 20, 7°, b</td><td> Article L814-2, livre VIII, titre Ier,  chapitre IV,  section 3</td><td> Portail électronique offrant des services de communication électronique sécurisée pour les professions d’administrateurs et mandataires judiciaires</td><td> Publication envisagée au plus tard le 1er janvier 2014.</td></tr><tr><td> Chapitre IX, article 32</td><td> Article 31-2, loi n° 90-1258 du 31 décembre 1990, 5°</td><td> Dispositions relatives aux sociétés de participations financières de professions libérales</td><td><a href=\"/loda/id/JORFTEXT000028752057\"> Décret n° 2014-354 du 19/03/2014</a></td></tr><tr><td> Chapitre X, article 33, 4°</td><td> Article 22, ordonnance n° 45-2138 du 19 septembre 1945 portant institution de l’ordre des experts-comptables et réglementant le titre et la profession d’expert-comptable</td><td> Experts comptables : modalités de fonctionnement et de contrôle du fonds de règlement</td><td></td></tr></tbody></table>","exposeMotif":"<p> Dans son rapport remis au Président de la République en avril 2009, la commission présidée par Maître Jean-Michel Darrois a formulé plusieurs recommandations en vue de moderniser et renforcer les professions du droit et de les inciter à travailler ensemble, pour mieux répondre aux besoins des Français et relever les défis de la concurrence internationale dans le domaine du droit.</p><p> Le présent projet de loi met en œuvre un certain nombre des propositions les plus importantes de ce rapport. D'autres mesures de modernisation des professions juridiques et judiciaires réglementées le complètent.</p><p> Le chapitre Ier comporte les dispositions propres à la profession d'avocat.</p><p> L'article 1er met en œuvre l'une des préconisations essentielles du rapport Darrois, la création d'un « acte contresigné par avocat ». A cette fin, il complète le titre II de la loi n° 71 1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques par un chapitre Ier bis, comportant les articles 66-3-1 à 66-3-3, qui y est consacré.</p><p> Notre droit distingue actuellement l'acte sous seing privé établi sous la seule signature des parties à cet acte et l'acte authentique qui, dressé par un officier public, jouit d'une force probante renforcée, a date certaine et peut avoir force exécutoire.</p><p> L'acte contresigné par avocat n'a pas vocation à constituer un troisième type d'acte ; il s'agit de conférer à l'acte sous seing privé, lorsqu'il est contresigné par un avocat, une efficacité juridique renforcée. En effet, par la loi n° 90 1259 du 31 décembre 1990 portant réforme de certaines professions judiciaires et juridiques, le législateur a estimé qu'il convenait que l'activité de consultation juridique et de rédaction d'actes sous seing privé soit exercée sous le statut d'avocat, compte tenu des exigences de ce dernier tant en termes d'expérience et de déontologie que de responsabilité. L'avocat, en tant que professionnel du droit pratiquant une activité contentieuse, est, en effet, le mieux placé pour anticiper les difficultés d'application et d'exécution d'un acte, ce qui lui confère une expérience et une compétence particulières. Les avocats sont, parmi les professions judiciaires et juridiques, les premiers rédacteurs d'actes sous seing privé, les officiers publics et ministériels ayant, pour leur part, d'abord vocation à conférer l'authenticité aux actes qu'ils rédigent ou dont ils sont saisis. En outre, l'article 9 du décret n° 2005-790 du 12 juillet 2005 relatif aux règles de déontologie de la profession d'avocat réglemente de manière très précise l'activité de conseil et de rédaction d'actes sous seing privé de l'avocat. Enfin, tant sur le fondement de la loi que de la jurisprudence, l'avocat est tenu de garantir l'efficacité de l'acte et de conseiller les parties lorsqu'il est rédacteur d'un acte ; bien plus, rédacteur unique d'un acte sous seing privé, il est tenu de veiller à assurer l'équilibre de l'ensemble des intérêts en présence. Or cette intervention de l'avocat, protectrice de l'usager du droit, ne se traduit aujourd'hui par aucun renforcement du lien contractuel. Dans un souci de sécurité juridique, il apparaît nécessaire d'encourager le recours à l'avocat, à même de conseiller les parties, de choisir le type de contrat et la rédaction les plus adaptés à leurs besoins et de veiller au respect des prescriptions légales et à l'équilibre des clauses. Il est ainsi proposé de reconnaître une portée juridique au contreseing, par l'avocat, de l'acte sous seing privé qu'il a rédigé pour ses clients, pour manifester l'engagement, par le professionnel, de sa responsabilité et décourager les contestations ultérieures.</p><p> Dans ce but, l'article 66-3-1 réaffirme le devoir de conseil et d'information qui incombe à l'avocat contresignataire à l'égard de la ou des parties qu'il conseille. Ces dispositions constituent le prolongement de celles figurant à l'article 9 du décret du 12 juillet 2005 précité aux termes desquelles « l'avocat rédacteur d'un acte juridique assure la validité et la pleine efficacité de l'acte selon les prévisions des parties ». Par son contreseing, l'avocat reconnaîtra qu'il a bien exécuté cette obligation et engagera sa responsabilité.</p><p> En vertu de l'article 66-3-2, du fait des diligences accomplies par l'avocat, et à la différence des autres actes sous seing privé, l'acte contresigné par avocat sera présumé émaner des parties signataires. En effet, associé à la préparation de l'acte, attentif à sa rédaction et à la vérification de l'identité des parties, l'avocat pourra, par son contreseing, attester de l'origine de l'acte.</p><p> A cet égard, il convient de rappeler qu'aux termes de l'article 287 du code de procédure civile, en cas de contestation par une partie de sa signature ou de son écriture dans un acte sous seing privé, le juge peut procéder à une « vérification d'écriture ». Lorsque la contestation porte sur le contenu de l'acte lui-même, c'est la procédure dite de « faux » prévue par les articles 299 à 302 du code de procédure civile qui s'applique. En pratique, ces deux procédures suivent les mêmes règles, et consistent le plus souvent pour le juge à comparer les documents litigieux avec des échantillons de signatures et écritures composés devant lui.</p><p> En revanche, un acte authentique ne peut faire l'objet d'une contestation que par la procédure dite « d'inscription de faux », prévue aux articles 303 et suivants du code de procédure civile. Eu égard à la valeur particulière reconnue par le code civil à l'acte authentique, cette procédure d'inscription de faux obéit à un formalisme particulier. Ainsi, elle donne obligatoirement lieu à une communication au ministère public, l'acte formant inscription de faux doit être établi en double exemplaire et doit, à peine d'irrecevabilité de la demande, articuler avec précision les moyens que la partie invoque pour établir le faux. Par ailleurs, lorsque l'inscription de faux est faite à titre principal, c'est-à-dire sans que la juridiction ne soit saisie d'une autre demande que celle tendant à constater la falsification, l'article 314 du code de procédure civile dispose que la copie de l'acte d'inscription doit être jointe à l'assignation qui contient sommation, pour le défendeur, de déclarer s'il entend ou non faire usage de l'acte prétendu de faux, à peine de caducité de celle-ci.</p><p> S'agissant de l'acte contresigné par avocat, puisque ce dernier aura pris soin de s'assurer de l'identité des parties à l'acte, leur écriture et leur signature ne pourront plus faire l'objet d'une contestation par la procédure de vérification d'écriture. Toutefois, comme pour tout acte juridique, la preuve d'une fraude pourra permettre de remettre en cause l'origine de l'acte, en vertu de l'adage selon lequel « la fraude corrompt tout ». Ainsi, une personne arguant de ce que sa signature ou son écriture aurait été contrefaite ou de ce que son identité aurait été usurpée demeurera recevable à agir contre cet acte sur le fondement de la fraude. Elle pourra alternativement saisir le juge pénal. En outre, l'acte contresigné par avocat n'étant pas un acte authentique, sa contestation ne sera pas soumise à la procédure « d'inscription de faux », mais à la procédure de « faux » applicable aux actes sous seing privé.</p><p> Enfin, en vertu de l'article 66-3-3, il est prévu que les parties à l'acte contresigné par avocat seront dispensées de la formalité de la mention manuscrite lorsque celle-ci est normalement exigée par la loi, par exemple à l'occasion d'un engagement de caution. En effet, dès lors qu'il entre expressément dans la mission d'un avocat contresignataire de s'assurer que les parties ont bien pris conscience de la nature et de l'étendue de leur engagement, cette formalité peut être supprimée.</p><p> L'article 2 vise à permettre à un avocat n'exerçant pas en France, mais dans l'un des Etats membres de l'Union européenne, ou dans un Etat partie à l'accord sur l'Espace économique européen ou dans la Confédération suisse, qu'il soit Français ou étranger, exerçant sous le titre d'avocat ou sous le titre équivalent dans le pays dans lequel il exerce régulièrement, d'être associé à une structure d'exercice d'avocats de droit français.</p><p> Cette disposition répond à une préconisation de la commission Darrois ainsi qu'à un vœu de la profession d'avocat. La possibilité d'intégrer des avocats exerçant à l'étranger a en effet été demandée, pour la société civile professionnelle d'avocats, par l'assemblée générale du Conseil national des barreaux les 16 et 17 mai 2008.</p><p> Le présent projet l'étend à toutes les structures de la profession, compte tenu du contexte de l'internationalisation croissante des cabinets d'avocats. Il convient d'offrir la possibilité aux structures ayant des bureaux à l'étranger d'intégrer, parmi leurs associés, des avocats n'exerçant pas en France mais dans l'un de leurs bureaux.</p><p> La limitation de cette mesure aux avocats des Etats membres de l'Union européenne, ou exerçant dans des Etats bénéficiant d'accords leur conférant une situation comparable dans ce domaine, est conforme à d'autres textes applicables aux avocats et permet de se fonder sur des dispositions déjà en vigueur pour la reconnaissance, entre les Etats concernés, des qualifications professionnelles, sans avoir à adopter de mesures spécifiques.</p><p> L'article 3 modifie des dispositions applicables aux régimes de retraite de base et complémentaire des avocats.</p><p> En premier lieu, il a pour objet de rétablir une représentation du ministère de la justice au sein de la Caisse nationale des barreaux français (CNBF).</p><p> Alors que traditionnellement, la chancellerie était représentée au sein de cette caisse, à laquelle sont obligatoirement affiliés les avocats et les avocats aux conseils, le décret n° 2009 1387 du 11 novembre 2009 relatif à la tutelle sur les organismes de sécurité sociale lui a retiré la possibilité d'y désigner un commissaire du Gouvernement.</p><p> Il est en effet apparu préférable de confier aux seuls ministres chargés de la sécurité sociale et du budget la tutelle de l'ensemble des régimes de sécurité sociale ainsi que des organismes concourant au financement de la protection sociale.</p><p> Toutefois, en raison, tant du lien unissant la chancellerie aux professions d'avocat et d'avocats aux conseils que de la contribution versée à la CNBF au moyen du droit de plaidoirie, il est apparu opportun de permettre à ce ministère d'être représenté au sein de cette caisse. S'il n'aura plus la qualité de commissaire du Gouvernement, ce représentant assistera toutefois aux réunions du conseil d'administration de la caisse et des commissions ayant reçu délégation de celui-ci. Il sera entendu chaque fois qu'il le demandera.</p><p> En second lieu, cet article a pour objet d'assurer la possibilité d'un financement extérieur du régime complémentaire des avocats salariés et libéraux. En effet, si l'article L. 723-15 du code de commerce pose le principe que le régime est « exclusivement » financé par les cotisations des assurés assises sur le revenu professionnel des assurés ou leur rémunération, une lecture restrictive de cet article rendrait illégale la convention qui lie l'UNEDIC et la CNBF pour le financement des points chômage des avocats salariés.</p><p> Il convient dès lors de combler ce vide juridique en ouvrant le financement du régime complémentaire aux revenus de remplacement perçus au titre de l'allocation d'assurance chômage.</p><p> Le chapitre II, qui comprend un article 4, insère dans le code civil des dispositions relatives à la publicité foncière. Le rapport de la commission Darrois a rappelé le rôle essentiel du notariat notamment dans l'établissement des « actes portant transfert de droits réels ou constitution de sûretés (hypothèques, antichrèse, privilèges) sur les immeubles ». Or, jusqu'à présent, et sauf pour les départements de la Moselle, du Bas-Rhin et du Haut-Rhin, le principe général du recours à l'acte authentique, comme préalable obligatoire aux formalités de publicité foncière, résultait uniquement du décret n° 55-22 du 4 janvier 1955 portant réforme de la publicité foncière. Il importe, pour garantir la sécurité et la fiabilité des registres de publicité foncière, de reprendre cette obligation dans la loi.</p><p> Le chapitre III regroupe les dispositions propres à la profession de notaire.</p><p> L'article 5 prévoit, pour les actes authentiques reçus par les notaires, la dispense de la formalité de la mention manuscrite lorsque celle-ci est normalement exigée par la loi. Il consacre ainsi la jurisprudence, qui d'ores et déjà considère dans certaines hypothèses, s'agissant d'un acte authentique, que les mentions manuscrites sont inutiles. En effet, les parties prennent sans aucun doute bien mieux conscience de l'étendue de leur engagement grâce aux explications d'un notaire qu'au moyen de la rédaction d'une mention manuscrite.</p><p> L'article 6 simplifie les formalités entourant la conclusion d'un pacte civil de solidarité (PACS) lorsque les partenaires auront choisi de passer entre eux une convention par acte authentique.</p><p> Le PACS connaît un succès indéniable depuis son introduction en droit français par la loi n° 99 944 du 15 novembre 1999 relative au pacte civil de solidarité. Ainsi, si le PACS a donné lieu à 22 276 déclarations en 2000, le nombre de partenariats conclus a ensuite cru de façon extrêmement rapide, de sorte qu'en 2008 les greffes des tribunaux d'instance ont procédé à 146 030 enregistrements. Au total, plus de 516 000 PACS ont été conclus depuis sa création.</p><p> Le succès de ce mode contractuel d'organisation de la vie de couple rend nécessaire la simplification des dispositions juridiques relatives à l'enregistrement, la modification ou la dissolution du PACS. Du fait du statut d'officier public du notaire, il est apparu possible de prévoir que, lorsque les partenaires auront décidé d'organiser leur vie commune par la conclusion d'une convention par acte authentique, le notaire ayant rédigé cet acte procède lui-même à l'enregistrement de la déclaration des partenaires et fait procéder aux formalités de publicité sur les actes de l'état civil des intéressés. Ainsi, les démarches des parties se trouveront simplifiées, puisqu'elles n'auront pas à se déplacer au greffe du tribunal d'instance, déchargeant aussi le greffier. Dans un souci de cohérence avec les attributions du greffier procédant à l'enregistrement des pactes civils de solidarité, le notaire sera alors, également, chargé d'enregistrer les éventuelles modifications de la convention et dissolution du pacte civil de solidarité et de faire procéder aux formalités qui en découlent.</p><p> Les démarches des futurs partenaires seront ainsi simplifiées, étant rappelé qu'ils conserveront toute liberté pour recourir à un acte sous seing privé et à l'enregistrement au greffe du tribunal d'instance.</p><p> Le I modifie l'article 515-3 du code civil pour donner, lorsque la convention de PACS est passée par acte notarié, compétence au notaire pour effectuer les formalités d'enregistrement de la déclaration de pacte civil de solidarité ou de la modification de la convention initialement enregistré par lui.</p><p> Le II modifie l'article 515-7 du code civil pour donner au notaire instrumentaire compétence en cas de dissolution du PACS.</p><p> Dans tous les cas, l'enregistrement sera de la compétence du notaire qui a reçu l'acte initial pour être enregistré ; dans l'hypothèse où la convention modificative serait conclue par un acte authentique reçu par un autre professionnel ou bien par acte sous seing privé, ou encore dans l'hypothèse de dissolution du PACS, la responsabilité du notaire qui procédera à l'enregistrement sera bien évidemment limitée à la réalisation de cette formalité.</p><p> Le III étend aux notaires l'obligation d'établir des statistiques semestrielles en la matière, de façon à permettre un recueil statistique sur la totalité des PACS conclus, qu'ils soient enregistrés par les tribunaux d'instance ou par les notaires.</p><p> L'article 7 transfère au notaire, dans un souci de simplification, la compétence du juge d'instance pour délivrer l'acte de notoriété destiné à suppléer l'acte de naissance lors de la constitution du dossier de mariage. En l'état actuel du droit, si lors de la constitution du dossier de mariage, l'un des époux ne peut produire un acte de naissance, il peut demander au juge d'instance de son lieu de naissance ou de son domicile que lui soit délivré un acte de notoriété faisant foi de la possession d'état jusqu'à preuve contraire.</p><p> La commission sur la répartition des contentieux présidée par le recteur Guinchard a proposé dans son rapport (proposition n° 36) de supprimer cette compétence du juge d'instance, pour la confier aux notaires.</p><p> Le 1° du I modifie le premier alinéa de l'article 71 du code civil pour remplacer la compétence actuelle du juge d'instance par celle du notaire, le 2° réécrivant le second alinéa relatif aux modalités d'établissement de l'acte de notoriété, dressé sur la foi des déclarations de trois témoins et au vu de tout autre document utile, pour l'adapter à ce transfert de compétence.</p><p> Le II abroge l'article 72 du code civil, ses prévisions étant réintégrées dans l'article 317 du code civil par insertion d'un dernier alinéa.</p><p> Le III adapte l'article 317 du code civil pour tenir compte des modifications apportées aux articles 71 et 72. Ainsi s'agissant des modalités d'établissement de l'acte de notoriété par le juge, un simple renvoi à ces deux dispositions n'étant plus possible, les précisions relatives à l'exigence d'au moins trois témoignages et de tout autre document utile, sont expressément intégrées dans l'article 317.</p><p> En outre, dans un souci de plus grande clarification, cet article vise expressément l'hypothèse de la possession d'état prénatale</p><p> L'article 8 vise à améliorer le service rendu par les services de l'Etat à l'étranger en matière notariale. En dehors du territoire français, les attributions notariales sont exercées par les agents diplomatiques et consulaires énumérés de manière limitative par l'article 1er du décret n° 91 152 du 7 février 1991 relatif aux attributions notariales des agents diplomatiques et consulaires. Ce service est très apprécié des Français de l'étranger. Toutefois, les agents diplomatiques et consulaires n'ont pas toujours la compétence requise pour dresser des actes parfois complexes. C'est pourquoi il est prévu qu'ils pourront, à la demande des usagers, faire appel à des notaires. Un décret en Conseil d'Etat prévoira les modalités de la rémunération du notaire par l'usager, selon un tarif qu'il fixera.</p><p> L'article 9 a pour objet de d'instaurer une cotisation sur les pensions de retraite servies par la caisse de retraite et de prévoyance des clercs et employés de notaires (CRPCEN). La CRPCEN connaît des résultats déficitaires depuis 2006. Le déficit de la caisse a atteint près de 200 millions d'euros en 2009 et les projections établies à la fin de cette même année montraient qu'en l'absence de mesures de redressement les réserves de la caisse seraient rapidement épuisées et que son financement ne serait plus assuré au-delà de 2010.</p><p> Le conseil d'administration de la caisse, après que le Gouvernement lui eut demandé de faire des propositions permettant de rétablir l'équilibre financier du régime à court terme, a adopté dans sa séance du 18 décembre 2009 un plan comportant plusieurs mesures, dont la création d'une cotisation sur les pensions de retraite.</p><p> Cette mesure est justifiée à la fois par la situation financière de la caisse et par une logique d'équité avec les assurés du régime général, dans la mesure où les prestations en nature servies par le régime de la CRPCEN sont plus favorables que celles du régime général, alors même que ses pensionnés ne sont pas soumis à une cotisation d'assurance maladie contrairement aux pensionnés du régime général (qui acquittent une cotisation d'assurance maladie de 1 % sur leur retraite complémentaire AGIRC et ARRCO).</p><p> Conformément à la demande du conseil d'administration, les personnes percevant une pension de la CRPCEN mais relevant d'un autre régime d'assurance maladie que celui de la caisse ne seront pas soumises à cette nouvelle cotisation dont le taux sera fixé par décret.</p><p> Le chapitre IV comprend des dispositions propres aux professions d'administrateur judiciaire et de mandataire judiciaire.</p><p> Les dispositions des 1° à 3° de l'article 10 modifient la composition de la Commission nationale chargée de statuer en matière d'inscription sur la liste des administrateurs judiciaires ou des mandataires judiciaires. Les articles L. 811-4 et L. 811-2-2 du code de commerce prévoient que cette commission comprend, parmi ses douze membres, trois personnes appartenant à la profession concernée. Afin d'écarter toute suspicion quant à l'objectivité des décisions prises, la participation des administrateurs ou mandataires judiciaires est supprimée. La diminution du nombre de membres de la commission qui résulte de cette mesure est partiellement compensée par l'adjonction d'un professeur ou maître de conférences de droit, de sciences économiques ou de gestion désigné par le ministre chargé des universités.</p><p> En revanche, la présence des administrateurs judiciaires ou mandataires judiciaires est maintenue lorsque la Commission statue en matière de discipline ou de retrait de la liste tenant à l'inaptitude à assurer l'exercice normal des fonctions. Il est en effet légitime et utile que les intéressés, par la voix de leurs trois pairs élus, participent à la régulation de leurs professions respectives.</p><p> Enfin, l'avis de la commission nationale d'inscription des mandataires judiciaires sur l'inscription des experts en diagnostic d'entreprise sur la liste nationale des experts judiciaires, prévu à l'article L. 813-1 du code de commerce, est supprimé. En effet, cette compétence ne s'inscrit pas dans le prolongement des missions dévolues à la commission et devient encore plus difficile à assumer en l'absence de mandataires judiciaires siégeant en son sein.</p><p> Le 4° de l'article 10 modifie l'article L. 811-14 du code de commerce afin de préciser le délai de prescription applicable à l'action disciplinaire exercée à l'égard d'un administrateur judiciaire. Il détermine le point de départ de ce délai et réduit la prescription de dix à deux ans lorsque le professionnel est l'auteur de faits ayant donné lieu à une condamnation pénale. Dans cette dernière hypothèse, une prescription plus courte se justifie dès lors que celle-ci ne commencera à courir qu'à compter de la date à laquelle la condamnation sera devenue définitive. Ces modifications seront applicables aux mandataires judiciaires par renvoi de l'article L. 812-9 du code de commerce aux dispositions prévues à l'égard des administrateurs judiciaires par l'article L. 811-14 du même code.</p><p> Le 5° de l'article 10 crée un nouvel article L. 814-12 afin d'étendre aux administrateurs judiciaires et mandataires judiciaires l'obligation qui pèse sur les autorités constituées, les fonctionnaires et les officiers publics de révéler au procureur de la République les crimes ou des délits dont ils apprennent d'existence dans l'exercice de leurs fonctions.</p><p> Une telle mesure, prise à l'égard de professionnels qui interviennent sur décision de justice, permettra au procureur de la République d'avoir une meilleure connaissance des infractions éventuellement commises dans des domaines sensibles tels que celui des procédures collectives.</p><p> Le chapitre V est relatif à la participation des professions judiciaires et juridiques à la lutte contre le blanchiment de capitaux. L'article 11 précise le dispositif de lutte contre le blanchiment des capitaux et le financement du terrorisme dans l'hypothèse de missions accomplies par les professions judiciaires et juridiques, et notamment par les administrateurs judiciaires et les mandataires judiciaires, sur décision de justice. Il lève en particulier l'ambiguïté qui pouvait sembler résulter de l'utilisation du terme de « clients » par le code monétaire et financier, pour désigner les personnes à l'égard desquelles s'exercent les obligations de vigilance et de déclaration.</p><p> Le chapitre VI regroupe les dispositions relatives à la possibilité pour les organes chargés de la représentation des professions judiciaires et juridiques de se constituer partie civile.</p><p> Les articles 12 à 18 permettent aux autorités nationales chargées de la représentation des différentes professions juridiques ou judiciaires réglementées - avocats, administrateurs judiciaires et mandataires judiciaires, notaires, huissiers de justice, commissaires-priseurs judiciaires, greffiers de tribunaux de commerce, avocats au Conseil d'Etat et à la Cour de cassation - de se constituer partie civile dans les affaires pénales relatives à des faits de nature à porter préjudice directement ou indirectement aux intérêts de la profession.</p><p> Aujourd'hui, si la constitution de partie civile de ces organes est admise pour les faits ayant causé un préjudice direct, tel l'exercice illégal d'une profession, la jurisprudence se montre plus réticente, en l'absence de texte spécifique, à reconnaître la validité d'une telle constitution pour les faits commis par des membres des professions, dans leur exercice professionnel, alors même que ceux-ci sont pourtant susceptibles de porter atteinte à l'image et à la considération de chacune des professions dans son ensemble.</p><p> Cette proposition figurait dans le rapport Darrois, au profit du seul Conseil national des administrateurs judiciaires et des mandataires judiciaires lequel s'était vu dénier ce droit dans un arrêt rendu par la Cour de cassation le 12 décembre 2007, motif pris de l'absence de dispositions spécifiques le permettant. Elle est retenue pour l'ensemble des professions juridiques et judiciaires réglementées.</p><p> De telles dispositions existent d'ores et déjà au profit du Conseil supérieur de l'ordre des experts-comptables et du Conseil national de l'ordre des pharmaciens.</p><p> Le chapitre VII comporte des dispositions portant réforme des structures d'exercice des professions libérales soumises à un statut législatif ou réglementaire ou dont le titre est protégé.</p><p> L'article 19 a pour objet de moderniser le régime des sociétés civiles professionnelles (SCP).</p><p> La dénomination sociale des SCP peut être considérée non seulement comme désuète et protéiforme mais aussi comme une cause de fragilisation des cabinets. En effet, le nom est un élément déterminant pour assurer la pérennité de ces derniers. Le 1° simplifie et harmonise la réglementation actuelle en permettant l'adoption d'une dénomination sociale de fantaisie ou l'usage, sans limitation temporelle, du nom d'un ou de plusieurs des associés.</p><p> Le 2° permet aux associés, à l'unanimité, de fixer dans les statuts le mode d'évaluation des parts sociales. En effet, l'application de l'article 1843-4 du code civil, en vertu duquel, en cas de contestation, la valeur des droits sociaux cédés par un associé ou rachetés par la société est déterminée par un expert, désigné par les parties ou, à défaut d'accord, par le juge, est source d'incertitude juridique. Il convient que les associés puissent, avant tout conflit, se mettre d'accord sur les principes applicables et que l'évaluation par l'expert s'inscrive dans le cadre ainsi fixé.</p><p> Le même 2° ouvre par ailleurs une option pour les associés d'une société civile professionnelle leur permettant d'exclure la clientèle civile de la valorisation des parts sociales. Le coût de l'entrée des jeunes professionnels au sein d'une société civile professionnelle est souvent une entrave à leur insertion en raison de la valorisation de la clientèle civile. A cet égard, les avocats relèvent qu'en cas de départ d'un associé, sa clientèle ayant une nette propension à le suivre et à ne pas rester attachée au cabinet, la règle du rachat de ses parts à leur valeur vénale, tenant compte de la valeur de la clientèle, est une cause de fragilité des sociétés civiles professionnelles. Il sera désormais possible de prévoir dans les statuts d'une société civile professionnelle que les apports de clientèle ne sont pas valorisés et d'évaluer les parts sociales uniquement à leur valeur comptable. Le texte réserve toutefois l'hypothèse des professions, comme les administrateurs judiciaires et les mandataires judiciaires, pour lesquelles les dispositions réglementaires applicables excluent, pour des raisons déontologiques, toute valorisation de clientèle.</p><p> Enfin, le 3° a pour objectif la suppression du caractère solidaire de la responsabilité des associés. La responsabilité des associés des SCP est actuellement solidaire bien que l'objet de ces sociétés soit civil. Or les sociétés civiles sont en principe régies par le mécanisme de la responsabilité conjointe, en vertu de l'article 1857 du code civil qui prévoit que les associés répondent indéfiniment des dettes sociales à proportion de leur part dans le capital social. Le 3° de l'article 20 supprime donc cette solidarité, perçue comme un obstacle au développement des activités des professions libérales.</p><p> L'article 20 aménage sur certains points le régime des sociétés d'exercice libéral et des sociétés en participation.</p><p> Le 1° permet, au bénéfice des sociétés d'exercice libéral, l'usage, sans limitation temporelle, du nom d'un ou de plusieurs des associés.</p><p> Le 2° reprend au bénéfice des sociétés en participation les dispositions relatives à la dénomination sociale des structures d'exercice prévues au bénéfice des SCP à l'article 19.</p><p> Le 3° reprend au bénéfice des sociétés en participation les dispositions relatives à la responsabilité des associés prévues au bénéfice des SCP à l'article précédent.</p><p> Le chapitre VIII modifie les dispositions applicables aux sociétés de participations financières de professions libérales pour, conformément aux préconisations de la commission Darrois, favoriser l'interprofessionnalité de nature capitalistique au sein des professions du droit.</p><p> L'article 21, en premier lieu, afin de faciliter la constitution de réseaux, modifie l'article 5 de la loi du 31 décembre 1990 précitée pour autoriser la détention minoritaire du capital d'une société d'exercice libéral (SEL) par une société de participations financières de professions libérales (SPFPL), même dans l'hypothèse où elle n'est pas exclusivement composée d'associés exerçant dans cette SEL. En toute occurrence, que la SPFPL détienne une part minoritaire du capital en vertu de l'article 5 modifié de la loi ou une part majoritaire en vertu de son article 5-1, la majorité des droits de vote de la SEL sera toujours détenue, directement ou indirectement, par des associés y exerçant.</p><p> En deuxième lieu, cet article modifie la procédure d'agrément des sociétés de participations financières de professions libérales (SPFPL) prévu par l'article 31-1 de la loi du 31 décembre 1990 précitée, afin de faire porter l'agrément non plus sur la constitution de la société mais sur la prise de participations. L'expérience a démontré qu'il était plus opportun de faire porter le contrôle sur la structure d'exercice de la profession que sur la SPFPL qui n'est qu'une holding n'ayant pas vocation à intervenir dans l'exercice de l'activité professionnelle.</p><p> Cet article insère enfin un article 31-2 permettant la constitution, entre personnes physiques ou morales exerçant plusieurs professions libérales juridiques ou judiciaires soumises à un statut législatif ou réglementaire, de sociétés de participations financières détenant des parts ou des actions dans des sociétés dont l'objet est l'exercice de deux ou plusieurs des professions d'avocat, d'huissier de justice, de commissaire-priseur judiciaire et de notaire.</p><p> Du fait de cet élargissement de l'objet social de ces sociétés, une SPFPL pourra désormais, par exemple, prendre des parts dans des cabinets d'avocats et des offices de notaires.</p><p> Il est précisé que ces sociétés pourront participer à tout groupement de droit étranger ayant pour objet l'exercice d'une des professions précitées.</p><p> Afin de conserver un lien important entre ces structures patrimoniales et les structures d'exercice, il est prévu que plus de la moitié du capital et des droits de vote doit être détenue par des professionnels en exercice au sein des structures faisant l'objet d'une prise de participation.</p><p> Les règles relatives à la dénomination et à l'administration de ces SPFPL sont également déterminées.</p><p> Le chapitre IX est relatif aux greffes des tribunaux mixtes de commerce.</p><p> L'article 22 modifie les dispositions du code de commerce relatives aux juridictions commerciales des départements et régions d'outre mer, dans le but de résoudre les difficultés de fonctionnement que connaissent certains greffes des tribunaux mixtes de commerce des départements d'outre-mer, actuellement tenus par un greffier en chef ou un secrétaire-greffier du ressort du tribunal de grande instance.</p><p> Le 1° permet de faire assurer le greffe des tribunaux mixtes de commerce par un greffier de tribunal de commerce, officier public et ministériel régi par le titre IV du livre VII du code de commerce. Un décret en Conseil d'Etat fixera la liste des tribunaux mixtes concernés.</p><p> Le 2° adapte la procédure disciplinaire applicable aux greffiers des tribunaux de commerce exerçant auprès d'un tribunal de commerce de droit commun aux spécificités des tribunaux mixtes de commerce dont la présidence est assurée par le président du tribunal de grande instance. L'impartialité de la juridiction disciplinaire implique en effet que son président ne soit pas celui du tribunal d'exercice du greffier poursuivi.</p><p> Le chapitre X, consacré aux dispositions diverses et finales, regroupe les dispositions relatives à l'application de la loi outre-mer et à ses modalités d'application dans le temps.</p><p> L'article 23 prévoit l'application d'une partie de la loi dans les collectivités d'outre-mer et en Nouvelle-Calédonie. Il adapte, en outre, les dispositions de l'article 81 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques au nouveau statut de Mayotte résultant de la loi organique du 21 février 2007, entrée en vigueur le 1er janvier 2008, qui a consacré l'identité législative pour cette collectivité. A cette occasion, il rend applicable à Mayotte le 9° de l'article 53 de cette loi en ce qui concerne le régime des caisses des règlements pécuniaires des avocats.</p><p> L'article 24 régit l'entrée en vigueur de certaines dispositions de la loi.</p><p> Ainsi, afin de ne pas pénaliser les personnes ayant déjà formalisé une demande, le juge restera compétent pour dresser les actes de notoriété lorsqu'il aura été saisi avant l'entrée en vigueur de la loi.</p><p> La nouvelle composition des commissions nationales chargées de statuer en matière d'inscription sur la liste des administrateurs judiciaires et des mandataires judiciaires entrera en vigueur à une date fixée par décret en Conseil d'Etat et au plus tard le 1er janvier 2011. Les mandats des membres des commissions en cours à la date de publication de la loi seront, en tant que de besoin, prorogés jusque là.</p><p> Enfin, les dispositions substituant une responsabilité conjointe à une responsabilité solidaire s'appliqueront aux obligations nées postérieurement à la publication de la loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1268841591197","libelle":"Dossiers législatifs","niveaux":[{"id":"1268841591198","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1277728457640","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/modernisation_professions_jud-jur_regl.asp","data":""}]},{"id":"1268841591199","libelle":"Sénat","niveaux":[],"liens":[{"id":"1278328761694","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl09-602.html","data":""}]}],"liens":[]},{"id":"1268841591200","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1277728528390","libelle":"Rapport n° 2621 de M. Yves Nicolin","lien":"http://www.assemblee-nationale.fr/13/rapports/r2621.asp","data":""},{"id":"1277728576960","libelle":"Texte de la commission déposé le 10 juin 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2621-a0.asp","data":""},{"id":"1291212351710","libelle":"Rapport n° 131 de M. Laurent Béteille","lien":"http://www.senat.fr/rap/l10-131/l10-131.html","data":""},{"id":"1291212431370","libelle":"Texte de la commission déposé le 24 novembre 2010","lien":"http://www.senat.fr/leg/pjl10-132.html","data":""},{"id":"1300270488208","libelle":"Rapport n° 3179 de M. Yves Nicolin","lien":"http://www.assemblee-nationale.fr/13/rapports/r3179.asp","data":""},{"id":"1300270540082","libelle":"Texte de la commission déposé le 16 février 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3179-a0.asp","data":""}]},{"id":"1268841591201","libelle":"Débats parlementaires","niveaux":[{"id":"1268841591202","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1277477720550","libelle":"Compte rendu intégral des séances du 23 juin 2010 :","niveaux":[],"liens":[{"id":"1277477982990","libelle":"2ème séance du 23 juin 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100231.asp","data":": discussion générale commune, discussion des articles : art 1er A, après l'art 1er A, art 1er, art 1er bis, art 1er ter, art 2, après l'art 2, art 2 bis, art 3, art 4, avant l'art 5, art 5, art 6, après l'art 6, art 7 et 8, art 8 bis, art 9, art 9 bis, art 10, après l'art 10, art 11 à 18, art 19, art 20, art 21, art 22, art 23, art 24."}]},{"id":"1277989476110","libelle":"Compte rendu intégral des séances du 30 juin 2010:","niveaux":[],"liens":[{"id":"1277989514660","libelle":"1ère séance du 30 juin 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100239.asp","data":": explications de vote communes, vote sur l'ensemble du projet de loi."}]}],"liens":[]},{"id":"1268841591203","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1291901015450","libelle":"Compte rendu intégral de la séance du 8 décembre 2010","lien":"http://www.senat.fr/seances/s201012/s20101208/s20101208_mono.html#Niv1_SOM8","data":": discussion générale commune, discussion des articles : art 1er A, art additionnels, art 1er AB, art 1er, art additionnels, art 1er bis, art 2, art additionnel, art 2 bis, art 4, art 5, art 6, art 7, art 9 quinquies, art 10 bis, art 19, art 20, art 21 additionnel, art 21 bis, art additionnel, art 23."}]},{"id":"1300270126868","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1300270152798","libelle":"Compte rendu intégral des séances du 15 mars 2011","niveaux":[],"liens":[{"id":"1300270354248","libelle":"1ère séance du 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110140.asp#P628_155916","data":": motion de renvoi en commission, discussion générale, discussion des articles : art 1er A, art 1er B, art 1er bis, art 1er ter, art 4, art 5A, art 6, art 7, art 9, art 9 ter à 9 quinquies, art 10, art 10 bis, art 18 bis, art 21, art 21 bis, art 22 bis, art 23, art 24, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1268841757109","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_modernisation_professions_jud.pdf.pdf","data":""},{"id":"1343305063724","libelle":"Communiqué de presse du Conseil des ministres du 17 mars 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/modernisation-des-professions-judiciaires-et-juridiques-reglementees.html","data":"La ministre d’Etat, garde des sceaux, ministre de la justice et des libertés, a présenté un projet de loi de modernisation des professions judiciaires et juridiques réglementées. Ce projet de loi met en oeuvre plusieurs recommandations du rapport remis au Président de la République en avril 2009, par la commission présidée par M. Jean-Michel Darrois, en vue de renforcer les professions du droit et de les inciter à travailler ensemble, pour mieux répondre aux besoins des usagers et relever les défis de la concurrence internationale dans le domaine du droit. Le projet de loi reconnaît des effets de droit au contreseing d'un acte sous seing privé par un avocat. Il est en effet apparu souhaitable, dans un souci de sécurité juridique, d’encourager nos concitoyens à recourir aux conseils d'un avocat pour la rédaction des actes qui les engagent. La signature de l'avocat manifestera l’engagement de la responsabilité de ce professionnel et découragera les contestations ultérieures. Ce contreseing fera pleine foi de l'écriture et de la signature des parties. Il ne pourra être confondu avec l'authentification par un notaire, seule à même de conférer à un acte une force probante renforcée quant à son contenu et à sa force exécutoire. Le texte réaffirme par ailleurs le rôle essentiel du notaire et de l'acte authentique. Les formalités entourant la conclusion d’un pacte civil de solidarité (PACS) sont simplifiées lorsque les partenaires ont choisi de passer entre eux une convention par acte authentique : le notaire ayant rédigé cet acte pourra procéder lui-même à l'enregistrement de la déclaration des partenaires, sans qu’il soit nécessaire d’aller au greffe du tribunal d’instance. Enfin, le projet de loi confie aux notaires des fonctions d’assistance consulaire, de façon à mieux répondre aux besoins des Français de l’étranger qui s’adressent aux consulats pour l’établissement d’un acte notarié. Par ailleurs, le projet de loi modernise et renforce les structures d’exercice de l’ensemble des professions libérales réglementées afin de faciliter leur développement économique. En particulier, il facilite la transmission d’une société d’exercice et permet à celle-ci de conserver le même nom malgré le changement des associés. Le texte ouvre également la voie au développement de l'interprofessionnalité capitalistique entre les professions du droit. Des avocats, des notaires, des huissiers de justice et des commissaires-priseurs judiciaires pourront créer une même société de participations financières détenant des parts dans des sociétés d’exercice de deux ou plusieurs de ces professions. Enfin, l'activité des avocats français à l'étranger est encouragée, le projet de loi permettant que des avocats européens exerçant à l'étranger puissent être associés de cabinets français."},{"id":"1278328853294","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 30 juin 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0505.asp","data":""},{"id":"1292245725530","libelle":"Texte modifié en 1ère lecture par le Sénat le 8 décembre 2010","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/132.html","data":""},{"id":"1300269978148","libelle":"Texte adopté sans modification en 2ème lecture par l'Assemblée nationale le 15 mars 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0622.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000023776687","libelleTexte":"LOI n° 2011-331 du 28 mars 2011 de modernisation des professions judiciaires ou juridiques et certaines professions réglementées","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> CHAPITRE Ier<br clear='none'/> DISPOSITIONS RELATIVES A LA PROFESSION D'AVOCAT</p><p align='center'> Article 1er</p><p> Il est inséré, après le chapitre Ier du titre II de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques, un chapitre Ier bis ainsi rédigé :</p><p> « CHAPITRE IER BIS<br clear='none'/> « LE CONTRESEING DE L'AVOCAT</p><p> « Art. 66-3-1. - En contresignant un acte sous seing privé, l'avocat atteste avoir éclairé pleinement la ou les parties qu'il conseille sur les conséquences juridiques de cet acte.</p><p> « Art. 66-3-2. - L'acte sous seing privé contresigné par les avocats de chacune des parties ou par l'avocat de toutes les parties fait pleine foi de l'écriture et de la signature de celles-ci tant à leur égard qu'à celui de leurs héritiers ou ayants cause. La procédure de faux prévue par le code de procédure civile lui est applicable.</p><p> « Art. 66-3-3. - L'acte contresigné par avocat est, sauf disposition dérogeant expressément au présent article, dispensé de toute mention manuscrite exigée par la loi. »</p><p align='center'> Article 2</p><p> Le premier alinéa de l'article 8 de la même loi est complété par les mots : « , exerçant en France, dans un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen ou dans la Confédération suisse. »</p><p align='center'> Article 3</p><p> Le code de la sécurité sociale est modifié comme suit :</p><p> 1° Il est inséré, après le premier alinéa de l'article L. 723-7, un alinéa ainsi rédigé :</p><p> « En outre, un représentant du garde des sceaux, ministre de la justice, assiste aux séances du conseil d'administration de la Caisse nationale des barreaux français et des commissions ayant reçu délégation de celui-ci. Il est entendu chaque fois qu'il le demande. » ;</p><p> 2° L'article L. 723-15 est ainsi modifié :</p><p> a) Au premier alinéa, le mot : « exclusivement » est supprimé ;</p><p> b) Il est inséré, après le premier alinéa, un alinéa ainsi rédigé :</p><p> « Les dispositions de l'alinéa précédent ne font pas obstacle à l'application d'une convention entre la Caisse nationale des barreaux français et l'organisme gestionnaire du régime d'assurance chômage mentionné à l'article L. 5427-1 du code du travail, en vue du financement de droits à retraite complémentaire pour les avocats visés au 19° de l'article L. 311-3 du présent code, au titre des périodes pendant lesquelles les assurés concernés ont bénéficié d'une allocation versée par cet organisme. »</p><p> CHAPITRE II<br clear='none'/> DISPOSITIONS RELATIVES A LA PUBLICITE FONCIERE</p><p> Article 4</p><p> Le livre deuxième du code civil est complété par un titre cinquième ainsi rédigé :</p><p> « TITRE CINQUIEME<br clear='none'/> « DE LA PUBLICITE FONCIERE</p><p> « CHAPITRE UNIQUE<br clear='none'/> « DE LA FORME AUTHENTIQUE DES ACTES</p><p> « Art. 710-1. - Tout acte ou droit doit, pour donner lieu aux formalités de publicité foncière, résulter d'un acte reçu en la forme authentique par un notaire, d'une décision juridictionnelle ou d'un acte authentique émanant d'une autorité administrative.</p><p> « Toutefois, même lorsqu'ils ne sont pas dressés en la forme authentique, les procès verbaux des délibérations des assemblées générales préalables ou consécutives à l'apport de biens ou droits immobiliers à une société ou par une société peuvent être publiés au bureau des hypothèques à la condition d'être annexés à un acte qui en constate le dépôt au rang des minutes d'un notaire.</p><p> « Les dispositions du premier alinéa ne sont pas applicables aux formalités de publicité foncière des assignations en justice, des commandements valant saisie, des différents actes de procédure qui s'y rattachent et des jugements d'adjudication, des documents portant limitation administrative au droit de propriété ou portant servitude administrative, des procès-verbaux établis par le service du cadastre et des modifications provenant de décisions administratives ou d'événements naturels. »</p><p> CHAPITRE III<br clear='none'/> DISPOSITIONS RELATIVES A LA PROFESSION DE NOTAIRE</p><p> Article 5</p><p> Après l'article 1317 du code civil, il est ajouté un article 1317-1 ainsi rédigé :</p><p> « Art. 1317-1. - L'acte reçu en la forme authentique par un notaire est, sauf disposition dérogeant expressément au présent article, dispensé de toute mention manuscrite exigée par la loi. »</p><p> Article 6</p><p> I. - Les troisième, quatrième et cinquième alinéas de l'article 515-3 du code civil sont remplacés par les quatre alinéas suivants :</p><p> « A peine d'irrecevabilité, les personnes qui concluent un pacte civil de solidarité produisent au greffier la convention passée entre elles.</p><p> « Le greffier enregistre la déclaration et fait procéder aux formalités de publicité.</p><p> « Toutefois, lorsque la convention de pacte civil de solidarité est passée par acte notarié, le notaire instrumentaire recueille la déclaration conjointe, procède à l'enregistrement du pacte et fait procéder aux formalités de publicité prévues à l'alinéa précédent.</p><p> « La convention par laquelle les partenaires modifient le pacte civil de solidarité est remise ou adressée au greffe du tribunal ou au notaire qui a reçu l'acte initial afin d'être enregistrée. »</p><p> II. - Les deuxième à septième alinéas de l'article 515-7 du même code sont remplacés par les alinéas suivants :</p><p> « Le greffier du tribunal d'instance du lieu d'enregistrement du pacte civil de solidarité ou le notaire instrumentaire qui a procédé à l'enregistrement du pacte, informé du mariage ou du décès par l'officier de l'état civil compétent, enregistre la dissolution et fait procéder aux formalités de publicité.</p><p> « Le pacte civil de solidarité se dissout également par déclaration conjointe des partenaires ou décision unilatérale de l'un d'eux.<br clear='none'/><br clear='none'/> « Les partenaires qui décident de mettre fin d'un commun accord au pacte civil de solidarité remettent ou adressent au greffe du tribunal d'instance du lieu de son enregistrement ou au notaire instrumentaire qui a procédé à l'enregistrement du pacte, une déclaration conjointe à cette fin.</p><p> « Le partenaire qui décide de mettre fin au pacte civil de solidarité le fait signifier à l'autre. Une copie de cette signification est remise ou adressée au greffe du tribunal d'instance du lieu de son enregistrement ou au notaire instrumentaire qui a procédé à l'enregistrement du pacte.</p><p> « Le greffier ou le notaire enregistre la dissolution et fait procéder aux formalités de publicité.</p><p> « La dissolution du pacte civil de solidarité prend effet, dans les rapports entre les partenaires, à la date de son enregistrement. »</p><p> III. - L'article 14-1 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité est ainsi modifié :</p><p> 1° Après les mots : « Les tribunaux d'instance » sont insérés les mots : « et les notaires » ;</p><p> 2° Les mots : « conclus dans leur ressort » sont remplacés par les mots : « qu'ils enregistrent ».</p><p> Article 7</p><p> I. - L'article 71 du code civil est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « par le juge d'instance du lieu de sa naissance ou par celui de son domicile » sont remplacés par les mots : « par un notaire ou, à l'étranger, par les autorités diplomatiques ou consulaires françaises compétentes » ;</p><p> 2° Le second alinéa est rédigé comme suit :</p><p> « L'acte de notoriété est établi sur la foi des déclarations d'au moins trois témoins et de tout autre document produit qui attestent des prénoms, nom, profession et domicile du futur époux et de ceux de ses père et mère s'ils sont connus, du lieu et, autant que possible, de l'époque de la naissance et des causes qui empêchent de produire l'acte de naissance. L'acte de notoriété est signé par le notaire ou l'autorité diplomatique ou consulaire et les témoins. »</p><p> II. - L'article 72 du même code est abrogé.</p><p> III. - L'article 317 du même code est ainsi rédigé :</p><p> « Art. 317. - Chacun des parents ou l'enfant peut demander au juge que lui soit délivré un acte de notoriété qui fera foi de la possession d'état jusqu'à preuve contraire.</p><p> « L'acte de notoriété est établi sur la foi des déclarations d'au moins trois témoins et, si le juge l'estime nécessaire, de tout autre document produit qui attestent une réunion suffisante de faits au sens de l'article 311-1.</p><p> « La délivrance de l'acte de notoriété ne peut être demandée que dans un délai de cinq ans à compter de la cessation de la possession d'état alléguée ou à compter du décès du parent prétendu, y compris lorsque celui-ci est décédé avant la déclaration de naissance.</p><p> « La filiation établie par la possession d'état constatée dans l'acte de notoriété est mentionnée en marge de l'acte de naissance de l'enfant.</p><p> « Ni l'acte de notoriété ni le refus de le délivrer ne sont sujets à recours. »</p><p> Article 8</p><p> Il est rétabli dans la loi du 25 ventôse an XI contenant organisation du notariat un article 5 ainsi rédigé :</p><p> « Art. 5. - A la demande de l'intéressé, les agents diplomatiques et consulaires peuvent faire appel à un notaire pour l'exercice de leurs pouvoirs notariaux. Un décret en Conseil d'Etat précise les modalités de rémunération du notaire par l'usager. »</p><p> Article 9</p><p> Le paragraphe 1er de l'article 3 de la loi du 12 juillet 1937 instituant une caisse de retraite et d'assistance des clercs de notaires est complété par un alinéa ainsi rédigé :</p><p> « 4° Une cotisation obligatoire assise sur les avantages de retraite servis par la caisse de prévoyance et de retraite des clercs et employés de notaire, à un taux et dans des conditions fixés par décret, à l'exclusion des avantages servis aux personnes ne relevant pas du régime d'assurance maladie et maternité des clercs et employés de notaire. »</p><p> CHAPITRE IV<br clear='none'/> DISPOSITIONS RELATIVES AUX PROFESSIONS D'ADMINISTRATEUR<br clear='none'/> JUDICIAIRE ET DE MANDATAIRE JUDICIAIRE</p><p> Article 10</p><p> Le titre Ier du livre VIII du code de commerce est modifié comme suit :</p><p> 1° L'article L. 811-4 est ainsi modifié :</p><p> a) Le septième alinéa est remplacé par les dispositions suivantes :</p><p> « - deux professeurs ou maîtres de conférences de droit, de sciences économiques ou de gestion, désignés par le ministre chargé des universités ; »</p><p> b) Le dixième alinéa est remplacé par les dispositions suivantes :</p><p> « Lorsqu'elle est saisie en application de l'article L. 811-6 ou siège comme chambre de discipline, la commission comprend en outre trois administrateurs judiciaires inscrits sur la liste, élus par leurs pairs dans des conditions déterminées par décret en Conseil d'Etat. » ;</p><p> 2° L'article L. 812-2-2 est ainsi modifié :</p><p> a) Le septième alinéa est remplacé par les dispositions suivantes :</p><p> « - deux professeurs ou maîtres de conférences de droit, de sciences économiques ou de gestion, désignés par le ministre chargé des universités ; »</p><p> b) Le dixième alinéa est remplacé par les dispositions suivantes :</p><p> « Lorsqu'elle est saisie en application de l'article L. 812-4 ou siège comme chambre de discipline, la commission comprend en outre trois mandataires judiciaires inscrits sur la liste, élus par leurs pairs dans des conditions déterminées par décret en Conseil d'Etat. » ;</p><p> 3° La dernière phrase de l'article L. 813-1 est supprimée ;</p><p> 4° L'article L. 811-14 est ainsi modifié :</p><p> a) Après les mots : « dix ans » sont insérés les mots : « à compter de la commission des faits ou, lorsque les faits se rapportent à l'exercice professionnel, à compter de l'achèvement de la mission à l'occasion de laquelle ils ont été commis » ;</p><p> b) L'article est complété par un alinéa ainsi rédigé :</p><p> « Toutefois, si l'administrateur judiciaire est l'auteur de faits ayant donné lieu à une condamnation pénale, l'action se prescrit par deux ans à compter de la date à laquelle cette condamnation est devenue définitive. » ;</p><p> 5° Après l'article L. 814-11, il est inséré un article L. 814-12 ainsi rédigé :</p><p> « Art. L. 814-12. - Tout administrateur judiciaire ou mandataire judiciaire inscrit sur les listes qui, dans l'exercice de ses fonctions, acquiert la connaissance d'un crime ou d'un délit est tenu d'en donner avis sans délai au procureur de la République et de transmettre à ce magistrat tous les renseignements, procès verbaux et actes qui y sont relatifs. »</p><p> CHAPITRE V<br clear='none'/> DISPOSITIONS RELATIVES A LA PARTICIPATION DES PROFESSIONS JUDICIAIRES<br clear='none'/> ET JURIDIQUES A LA LUTTE CONTRE LE BLANCHIMENT DE CAPITAUX<br clear='none'/> ET LE FINANCEMENT DU TERRORISME</p><p> Article 11</p><p> A l'article L. 561-3 du code monétaire et financier, il est ajouté un IV ainsi rédigé :</p><p> « IV. - Dans l'exercice des missions dont elles sont chargées par décision de justice, les personnes mentionnées au 13° de l'article L. 561-2 sont soumises aux dispositions du présent chapitre, sous réserve que celles-ci soient compatibles avec leur mandat. Le client s'entend alors de la personne visée par la procédure et, le cas échéant, de la personne qui se porte acquéreur du bien offert à la vente ou qui dépose une offre de reprise partielle ou totale de l'entreprise. »<br clear='none'/><br clear='none'/> CHAPITRE VI<br clear='none'/> DISPOSITIONS RELATIVES A LA POSSIBILITE POUR LES ORGANES CHARGES<br clear='none'/> DE LA REPRESENTATION DES PROFESSIONS JUDICIAIRES ET JURIDIQUES<br clear='none'/> DE SE CONSTITUER PARTIE CIVILE</p><p> Article 12</p><p> Après le premier alinéa de l'article 21-1 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques, il est inséré un alinéa ainsi rédigé :</p><p> « Le conseil national peut, devant toutes les juridictions, exercer tous les droits réservés à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif de la profession d'avocat. »</p><p> Article 13</p><p> Après la première phrase de l'article L. 814-2 du code de commerce, il est inséré une phrase ainsi rédigée : « Le conseil national peut, devant toutes les juridictions, exercer tous les droits réservés à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif des deux professions. »</p><p> Article 14</p><p> Après le premier alinéa de l'article 6 de l'ordonnance n° 45-2590 du 2 novembre 1945 relative au statut du notariat, il est inséré un alinéa ainsi rédigé :</p><p> « Le conseil supérieur peut, devant toutes les juridictions, exercer tous les droits réservés à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif de la profession. »</p><p> Article 15</p><p> Après le premier alinéa de l'article 8 de l'ordonnance n° 45-2592 du 2 novembre 1945 relative au statut des huissiers, il est inséré un alinéa ainsi rédigé :</p><p> « La chambre nationale peut, devant toutes les juridictions, exercer tous les droits réservés à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif de la profession. »</p><p> Article 16</p><p> Après le premier alinéa de l'article 9 de l'ordonnance n° 45-2593 du 2 novembre 1945 relative au statut des commissaires-priseurs judiciaires, il est inséré un alinéa ainsi rédigé :</p><p> « Le chambre nationale peut, devant toutes les juridictions, exercer tous les droits réservés à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif de la profession. »</p><p> Article 17</p><p> Après le premier alinéa de l'article L. 741-2 du code de commerce, il est inséré un alinéa ainsi rédigé :</p><p> « Le conseil national peut, devant toutes les juridictions, exercer tous les droits réservés à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif de la profession. »</p><p> Article 18</p><p> Après le deuxième alinéa de l'article 13 de l'ordonnance du 10 septembre 1817 relative aux avocats au Conseil d'Etat et à la Cour de cassation, il est inséré un alinéa ainsi rédigé :</p><p> « Le conseil de l'Ordre peut, devant toutes les juridictions, exercer tous les droits réservés à la partie civile relativement aux faits portant un préjudice direct ou indirect à l'intérêt collectif de la profession. »</p><p> CHAPITRE VII<br clear='none'/> DISPOSITIONS PORTANT REFORME DES STRUCTURES D'EXERCICE DES PROFESSIONS<br clear='none'/> LIBERALES SOUMISES A UN STATUT LEGISLATIF OU REGLEMENTAIRE<br clear='none'/> OU DONT LE TITRE EST PROTEGE</p><p> Article 19</p><p> La loi n° 66-879 du 29 novembre 1966 relative aux sociétés civiles professionnelles est modifiée comme suit :</p><p> 1° L'article 8 est ainsi rédigé :</p><p> « Art 8. - La dénomination sociale de la société doit être immédiatement précédée ou suivie de la mention « société civile professionnelle » ou des initiales « SCP », elle-même suivie de l'indication de la profession exercée.</p><p> « Le nom d'un ou de plusieurs associés peut être inclus dans la dénomination sociale. » ;</p><p> 2° L'article 10 est complété par deux alinéas ainsi rédigés :</p><p> « Les statuts peuvent, à l'unanimité des associés, fixer les principes applicables à la détermination de la valeur des parts sociales.</p><p> « Sauf dispositions contraires du décret particulier à chaque profession, la valeur des parts sociales prend en considération une valeur représentative de la clientèle civile. Toutefois, à l'unanimité des associés, les statuts peuvent exclure celle-ci de la valorisation des parts sociales. » ;</p><p> 3° Au premier alinéa de l'article 15, les mots : « et solidairement » sont supprimés.</p><p> Article 20</p><p> La loi n° 90-1258 du 31 décembre 1990 relative à l'exercice sous forme de sociétés des professions libérales soumises à un statut législatif ou réglementaire ou dont le titre est protégé et aux sociétés de participations financières de professions libérales est modifiée comme suit :</p><p> 1° L'article 2 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « et de l'énonciation de son capital social » sont remplacés par les mots : « ainsi que de l'indication de la profession exercée et de son capital social » ;</p><p> b) Le troisième alinéa est abrogé ;</p><p> 2° L'article 22 est ainsi modifié :</p><p> a) Après le deuxième alinéa sont insérés deux alinéas ainsi rédigés :</p><p> « La dénomination sociale de la société doit être immédiatement précédée ou suivie de la mention « société en participation » ou des initiales « SEP », elle-même suivie de l'indication de la profession exercée.</p><p> « Le nom d'un ou de plusieurs associés peut être inclus dans la dénomination sociale. » ;</p><p> b) Au troisième alinéa, les mots : « , qui doivent avoir une dénomination, » sont supprimés ;</p><p> 3° Au premier alinéa de l'article 23, les mots : « solidairement et » sont supprimés.</p><p> CHAPITRE VIII<br clear='none'/> DISPOSITIONS RELATIVES AUX SOCIETES DE PARTICIPATIONS<br clear='none'/> FINANCIERES DE PROFESSIONS LIBERALES</p><p> Article 21</p><p> La loi du 31 décembre 1990 susmentionnée est modifiée comme suit :</p><p> 1° Le 4° de l'article 5 est ainsi rédigé :</p><p> « 4° Une société constituée dans les conditions prévues à l'article 220 quater A du code général des impôts, si les membres de cette société exercent leur profession au sein de la société d'exercice libéral, ou une société de participation financière de professions libérales régie par le titre IV de la présente loi. » ;</p><p> 2° L'article 31-1 est ainsi modifié :</p><p> a) Au deuxième, à l'avant-dernier et au dernier alinéas, le mot : « titre » est remplacé par le mot : « article » ;</p><p> b) Au dernier alinéa, les mots : « et notamment les modalités d'agrément des sociétés de participations financières de professions libérales ayant pour objet la détention de parts ou d'actions de sociétés titulaires d'offices publics ou ministériels » sont remplacés par les mots : « et notamment les modalités d'agrément de la prise de parts ou d'actions de sociétés titulaires d'offices publics ou ministériels » ;</p><p> 3° Il est inséré au titre IV un article 31-2 ainsi rédigé :</p><p> « Art. 31-2. - Les sociétés de participations financières mentionnées à l'article précédent peuvent également avoir pour objet la détention des parts ou d'actions de sociétés mentionnées au premier alinéa de l'article 1er ayant pour objet l'exercice de deux ou plusieurs des professions d'avocat, de notaire, d'huissier de justice ou de commissaire-priseur judiciaire ainsi que la participation à tout groupement de droit étranger ayant pour objet l'exercice de l'une ou de plusieurs de ces professions.</p><p> « Plus de la moitié du capital et des droits de vote doit être détenue par des personnes exerçant leur profession au sein des sociétés faisant l'objet d'une prise de participation. Le complément peut être détenu par les personnes mentionnées aux 2°, 3° et 5° de l'article 5.</p><p> « La dénomination sociale de ces sociétés doit, outre les mentions obligatoires liées à la forme de la société, être précédée ou suivie de la mention « Société de participations financières de profession libérale », elle-même suivie de l'indication des professions exercées par les sociétés faisant l'objet d'une prise de participation.</p><p> « Les gérants, le président et les dirigeants de la société par actions simplifiée, le président du conseil d'administration, les membres du directoire, le président du conseil de surveillance et les directeurs généraux ainsi que les deux tiers au moins des membres du conseil d'administration ou du conseil de surveillance doivent être choisis parmi les membres des professions juridiques ou judiciaires exerçant leur profession au sein des sociétés faisant l'objet d'une prise de participation.</p><p> « Un décret en Conseil d'Etat précise les conditions d'application du présent article. »</p><p> CHAPITRE IX<br clear='none'/> DISPOSITIONS RELATIVES AUX GREFFES DES TRIBUNAUX MIXTES DE COMMERCE</p><p> Article 22</p><p> Le code de commerce est modifié comme suit :</p><p> 1° L'article L. 732-3 est complété par un alinéa ainsi rédigé :</p><p> « Le greffe des tribunaux mixtes de commerce dont la liste est fixée par décret en Conseil d'Etat est assuré par un greffier de tribunal de commerce. » ;</p><p></p><p> 2° Au titre IV du livre VII, il est créé un chapitre IV ainsi rédigé :</p><p> « CHAPITRE IV<br clear='none'/> « DES DISPOSITIONS APPLICABLES AUX DEPARTEMENTS ET REGIONS D'OUTRE-MER</p><p> « Art. L. 744-1. - Par dérogation à l'article L. 743-4, l'action disciplinaire à l'encontre du greffier de tribunal de commerce assurant le greffe d'un tribunal mixte de commerce est exercée soit devant la formation disciplinaire du Conseil national des greffiers des tribunaux de commerce, soit devant le tribunal de grande instance de Paris.</p><p> « Art. L. 744-2. - Pour l'application de l'article L. 743-7 aux greffiers des tribunaux de commerce assurant le greffe d'un tribunal mixte de commerce, les mots : « tribunal mixte de commerce » sont substitués aux mots : « tribunal de commerce ». »</p><p> CHAPITRE X<br clear='none'/> DISPOSITIONS DIVERSES ET FINALES</p><p> Article 23</p><p> I. - Indépendamment de l'application de plein droit des articles 7 et 18 de la présente loi dans les îles Wallis et Futuna, les articles 1er, 2, 5, 6, les 1° et 4° de l'article 10, les articles 11, 12, 19, 20 et 24 y sont également applicables. Le 5° de l'article 10 et l'article 13 y sont applicables en tant qu'ils concernent les administrateurs judiciaires.</p><p> II. - Indépendamment de l'application de plein droit des articles 7, 11 et 18 de la présente loi en Nouvelle-Calédonie, les articles 1er, 2, 4, 5, 6, 12, 19, 20 et les premier et dernier alinéas de l'article 24 y sont également applicables.</p><p> III. - Indépendamment de l'application de plein droit des articles 7, 11 et 18 de la présente loi en Polynésie française, les articles 2, 12 et le premier alinéa de l'article 24 y sont également applicables.</p><p> IV. - L'article 4 est applicable à Mayotte.</p><p> V. - Après l'article 14-3 de la loi du 15 novembre 1999 relative au pacte civil de solidarité, il est ajouté un article 14-4 ainsi rédigé :</p><p> « Art. 14-4. - L'article 14-1 est applicable en Nouvelle-Calédonie et dans les îles Wallis et Futuna. »</p><p> VI. - L'article 81 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques est modifié comme suit :</p><p> 1° Le premier alinéa du I est ainsi rédigé :</p><p> « Ne sont pas applicables les articles 1er (III), 2, 42 à 48, 50 (I, III, IV), 52, 53 (13° et 15°), 54 à 66-3, 66-4, 66-6, 76 et 83 à 92. » ;</p><p> 2° Au premier alinéa du III, la référence : « 66-5 » est remplacée par les références :<br clear='none'/> « 66-3-1, 66-3-2, 66-3-3, 66-5 » ;</p><p> 3° Au premier alinéa du V, la référence : « 66-5 » est remplacée par les références :<br clear='none'/> « 66-3-1, 66-3-2, 66-3-3, 66-5 ».</p><p> Article 24</p><p> L'article 7 entre en vigueur le premier jour du deuxième mois suivant celui de la publication de la présente loi. Le juge saisi avant cette date reste compétent pour dresser l'acte de notoriété prévu à l'article 71 du code civil.</p><p> Les 1° à 3° de l'article 10 entrent en vigueur à une date fixée par le décret en Conseil d'Etat pris pour son application et au plus tard le 1er janvier 2011. Les mandats des membres des commissions en cours à la date de publication de la présente loi sont, en tant que de besoin, prorogés jusqu'à la date d'entrée en vigueur de cet article.</p><p> Le 4° de l'article 10 est applicable aux actions disciplinaires introduites à compter de la publication de la loi et aux manquements pour lesquels la prescription n'est pas encore acquise lors de cette publication.</p><p> Le 3° de l'article 19 et le 3° de l'article 20 sont applicables aux obligations nées postérieurement à la publication de la présente loi.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021983722"}}