{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042118115","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/11/81/JORFDOLE000042118115.xml","nature":null,"titre":"LOI n° 2020-1673 du 24 décembre 2020 relative à la restitution de biens culturels à la République du Bénin et à la République du Sénégal","type":"LOI_PUBLIEE","dateCreation":1608940800000,"dateDerniereModification":1608940800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Dans un contexte de montée en puissance des demandes internationales de restitutions de biens culturels, portant principalement sur les biens conservés dans les collections muséales publiques, et de volonté de réappropriation par certains peuples d’un patrimoine qui a pu leur être confisqué, notamment dans un contexte colonial, la France, consciente des enjeux mémoriels et symboliques de ces questions, a choisi de se positionner dans ce débat en souhaitant rendre possible des restitutions d’œuvres emblématiques du patrimoine de l’Afrique, dans un cadre partenarial refondé avec les pays africains d’origine et sans porter atteinte à la vocation universaliste des musées français, ni remettre en cause le principe d’inaliénabilité des collections nationales.</p><p> A l’occasion de son discours prononcé le 28 novembre 2017 à Ouagadougou, au Burkina Faso, le Président de la République a pris le soin de citer, parmi les enjeux présidant à la construction d’une nouvelle relation d’amitié entre la France et l’Afrique, la question des patrimoines africains : «<em> Ce sera une de mes priorités, je veux que d’ici cinq ans les conditions soient réunies pour des restitutions temporaires ou définitives du patrimoine africain en Afrique.</em> »</p><p> C’est dans cette perspective que le Président de la République a confié en mars 2018 une mission sur le sujet à deux universitaires, M. Felwine SARR, professeur à l’Université Gaston‑Berger de Saint-Louis (Sénégal), et Mme Bénédicte SAVOY, professeure à la Technische Universität de Berlin (Allemagne), ayant abouti à un rapport que ses auteurs ont intitulé «<em> Restituer le Patrimoine africain : vers une nouvelle éthique relationnelle</em> ». Ce rapport a été remis au Président de la République le 23 novembre 2018.</p><p> Lors de la remise de ce rapport, le Président de la République a salué le travail de réflexion mémorielle conduit par les rapporteurs et a confié au ministère de la culture et au ministère de l’Europe et des affaires étrangères le soin de travailler ensemble pour construire cette «<em> nouvelle relation et cette politique d’échanges</em> », avec l’objectif prioritaire de permettre à la jeunesse africaine d’avoir un meilleur accès à son patrimoine en Afrique et non plus seulement en Europe. Pour ce faire, le Président de la République a souhaité que toutes les formes possibles de circulation des œuvres soient considérées, des restitutions, mais aussi des expositions, des échanges et des coopérations.</p><p> Le Président de la République a également annoncé, sur proposition du musée du Quai Branly–Jacques Chirac et du ministère de la culture, en cohérence avec la démarche qu’il a décidé d’engager, la restitution de vingt-six œuvres réclamées par la République du Bénin, prises de guerre du général Dodds dans le palais de Béhanzin, après les combats de 1892 de la campagne du Dahomey. Ces œuvres pourront à terme être présentées au public béninois et au public international dans le cadre du projet de musée porté par la République du Bénin et auquel la France entend participer au travers des actions et initiatives prévues dans le programme de travail franco-béninois signé le 16 décembre 2019 à Cotonou à l’occasion de la visite du ministre de la culture.</p><p> De la même façon, à la faveur de son déplacement au Sénégal les 17 et 18 novembre 2019, le Premier ministre a annoncé le lancement du processus de restitution à la République du Sénégal du sabre d’El Hadj Omar Tall, avec son fourreau, et a procédé symboliquement à sa remise.</p><p> Le projet de loi proposé par le Gouvernement a pour objectif de permettre, par une dérogation limitée au principe d’inaliénabilité qui protège les collections publiques françaises, la sortie des collections pour transfert de propriété (annexe à l’article 1er) des vingt-six œuvres d’Abomey à la République du Bénin ainsi que, dans les mêmes termes, (annexe à l’article 2) d’un sabre attribué à El Hadj Omar Tall, avec son fourreau, et appartenant également aux collections nationales pour remise à la République du Sénégal. Dans les deux cas, le projet de loi prévoit un délai d’une année devant permettre aux autorités françaises de remettre ces œuvres.</p><p> L’<strong> article 1er</strong> prévoit de faire sortir des collections nationales vingt-six œuvres données à l’Etat par le général Dodds et conservées au Musée du Quai Branly-Jacques Chirac. Elles constituent le « Trésor de Béhanzin » et correspondent à la restitution qui a été annoncée par le Président de la République dans le communiqué de presse en date du 23 novembre 2018.</p><p> Le général Alfred Amédée Dodds (1842-1922) exerça le commandement des troupes françaises au Sénégal à partir de 1890 et mena la conquête du Dahomey dans l’actuel Bénin entre 1892 et 1894. Les pièces données par le général Dodds au Musée d’Ethnographie du Trocadéro sont issues des combats menés à Abomey et ont été interceptées à l’occasion de l’incendie du Palais royal allumé par Béhanzin, roi d’Abomey.</p><p> Le « Trésor de Béhanzin » se compose de vingt-six pièces (huit données en 1893, dix‑huit deux ans plus tard), dont la liste figure en annexe du projet de loi. Cette liste, qui correspond à la demande officielle présentée par la République du Bénin, aux termes d’une lettre du ministre des affaires étrangères et de la coopération de la République du Bénin en date du 26 aout 2016, manifeste une cohérence d’ordre historique, puisque ce sont les œuvres issues du don du général Dodds qui proviennent toutes de la prise d’Abomey.</p><p> L’<strong> article 2</strong> prévoit de permettre la sortie des collections nationales d’un sabre, avec fourreau, attribué à El Hadj Omar Tall, donné aux collections nationales par le général Louis Archinard (1850-1932), et son transfert de propriété à la République du Sénégal. Ce sabre fait l’objet d’une demande de restitution par la République du Sénégal transmise le 26 juillet 2019 par le Président de la République Macky Sall au Président de la République française.</p><p> El Hadj Omar (1797-1864), chef religieux et militaire ayant assuré la promotion de l’Islam sunnite au Sénégal, représente l’une des plus grandes figures du XIXe siècle africain, fondateur en 1848 de l’éphémère empire toucouleur auquel mit fin la colonisation française en 1893.</p><p> Le général Archinard, militaire français ayant participé à la conquête coloniale française en Afrique de l’Ouest, a peut-être confisqué le sabre au fils d’El Hadj Omar, Amadou Tall (1836–1897), maître de Ségou depuis la mort de son père, qu’il avait eu l’occasion d’affronter.</p><p> Le sabre est entré dans les collections nationales sous la forme d’un don consenti par le général Archinard, en même temps qu’un certain nombre de ses souvenirs, liés aux campagnes militaires en Afrique, sous la mention « armes et divers, provenant de l’Afrique Occidentale », et est actuellement conservé au Musée de l’Armée.</p><p> Exposé au Musée des civilisations noires de Dakar depuis son ouverture en décembre 2018, le prêt initial a été transformé en dépôt en octobre 2019 pour une durée de cinq ans.</p>","arborescence":{"niveaux":[{"id":"1594828842304","libelle":"Dossiers législatifs","niveaux":[{"id":"1594828842305","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1594995281406","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/restitution_biens_culturels_Benin_Senegal","data":""}]},{"id":"1594828842306","libelle":"Sénat","niveaux":[],"liens":[{"id":"1605792929546","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-015.html","data":""}]}],"liens":[]},{"id":"1594828842307","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1601557708802","libelle":"Rapport n° 3387 de M. Yannick Kerlogot","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-cedu/l15b3387_rapport-fond","data":""},{"id":"1601557730249","libelle":"Texte de la commission déposé le 30 septembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3387_texte-adopte-commission","data":""},{"id":"1604336440794","libelle":"Rapport n° 91 (2020-2021) de Mme Catherine Morin-Desailly","lien":"https://www.senat.fr/rap/l20-091/l20-091.html","data":""},{"id":"1604336411768","libelle":"Texte de la commission déposé le 28 octobre 2020","lien":"https://www.senat.fr/leg/pjl20-092.html","data":""},{"id":"1605793040661","libelle":"Rapport de M. Yannick Kerlogot (n° 3586 à l'Assemblée nationale) et Mme Catherine Morien-Desailly (n° 147 (2020-2021) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3221/l15b3586_rapport-fond","data":": réunie le jeudi 19 novembre 2020, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi relatif au retour de biens culturels à la République du Bénin et à la République du Sénégal."},{"id":"1607011894027","libelle":"Rapport n° 3631 de M. Yannick Kerlogot","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-cedu/l15b3631_rapport-fond","data":": changement de titre : \"Projet de loi relatif à la restitution de biens culturels à la République du Bénin et à la République du Sénégal\""},{"id":"1607011840781","libelle":"Texte de la commission déposé le 2 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3631_texte-adopte-commission#","data":""},{"id":"1607606490385","libelle":"Rapport n° 204 (2020-2021) de Mme Catherine Morin-Desailly","lien":"https://www.senat.fr/rap/l20-204/l20-204.html","data":": réunie le mercredi 9 décembre 2020, la commission de la culture, de l’éducation et de la communication a décidé de déposer une motion tendant à opposer la question préalable au projet de loi n° 196 (2020-2021), adopté par l’Assemblée nationale en nouvelle lecture, relatif à la restitution de biens culturels à la République du Bénin et à la République du Sénégal. En conséquence, elle n’a pas adopté de texte. En application du premier alinéa de l’article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l’Assemblée nationale en nouvelle lecture."}]},{"id":"1594828842308","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1594828842309","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1602161431956","libelle":"Compte rendu intégral des séances du 6 octobre 2020","niveaux":[],"liens":[{"id":"1602161490918","libelle":"2e séance du 6 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210009.asp#P2213403","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1594828842310","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1604574673747","libelle":"Compte rendu intégral de la séance du 4 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201104/s20201104_mono.html#Niv1_SOM10","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, intitulé du projet de loi, explication de vote, vote sur l'ensemble."}]},{"id":"1607435996038","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1607436022360","libelle":"Compte rendu intégral de la séance unique du 7 décembre 2020","niveaux":[],"liens":[{"id":"1607436080031","libelle":"Séance unique du 7 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210109.asp#P2344223","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1608114023258","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1608114057189","libelle":"Compte rendu intégral de la séance du 15 décembre 2020","lien":"https://www.senat.fr/seances/s202012/s20201215/s20201215_mono.html#Niv1_SOM5","data":": discussion générale, question préalable."}]},{"id":"1608285336743","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1608285356073","libelle":"Compte rendu intégral de la séance unique du 17 décembre 2020","niveaux":[],"liens":[{"id":"1608285422290","libelle":"Séance unique du 17 décembre 2020","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210124.asp#P2365403","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1594829409440","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_micx2004812l_cm_15.07.2020.pdf","data":": (PDF, 784 Ko)."},{"id":"1594829883219","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_micx2004812l_cm_15.07.2020.pdf","data":""},{"id":"1594995378794","libelle":"Communiqué de presse du Conseil des ministres du 15 juillet 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-07-15/restitution-de-biens-culturels-au-benin-et-au-senegal-","data":"Le ministre de l’Europe et des Affaires étrangères et la ministre de la Culture ont présenté un projet de loi relatif à la restitution de biens culturels à la République du Bénin et à la République du Sénégal.\n\n Ce projet de loi fait suite au discours prononcé le 28 novembre 2017 à Ouagadougou par le Président de la République, qui avait cité à cette occasion, parmi les enjeux permettant la construction d’une nouvelle relation d’amitié entre la France et l’Afrique, la question des patrimoines africains et avait affirmé la possibilité de restitutions d’œuvres des collections publiques françaises, afin de permettre à la jeunesse africaine d’avoir accès au patrimoine du continent en Afrique et non plus seulement en Europe.\n\n Dans cette perspective, le projet de loi autorise, par une dérogation limitée au principe essentiel d’inaliénabilité applicable aux collections publiques françaises, la sortie des collections nationales pour transfert de propriété :\n\n     à la République du Bénin, des vingt-six œuvres du trésor royal d’Abomey, conservées par le musée du Quai Branly-Jacques Chirac, à la suite de leur don aux collections nationales par le Général Alfred Dodds (1842-1922) ;\n     à la République du Sénégal, d’un sabre, avec son fourreau, dit d’El Hadj Omar Tall, conservé par le Musée de l’Armée, à la suite de leur don à ce musée national par le Général Louis Archinard (1850-1932).\n\n Dans les deux cas, le projet de loi prévoit un délai maximal d’une année pour la remise, par les autorités françaises, de ces œuvres.\n\n Ces restitutions s’inscrivent dans une démarche globale de refondation du partenariat culturel entre la France et l’Afrique, qui repose notamment sur le transfert d’expertise et de savoir-faire en matière patrimoniale. Ainsi, le programme de travail conjoint avec le Bénin, signé par les deux parties à Cotonou le 16 décembre 2019, permettra d’approfondir le dialogue sur les différents aspects de la coopération culturelle franco-béninoise (formation des experts, création de filières professionnelles, échanges d’expertises, soutien financier à la création ou à la rénovation de musées, etc.), destinée à représenter une référence en matière patrimoniale."},{"id":"1602064781230","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 6 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0486_texte-adopte-seance","data":""},{"id":"1604574754058","libelle":"Texte modifié en 1ère lecture par le Sénat le 4 novembre 2020","lien":"https://www.senat.fr/leg/tas20-019.html","data":": changement de titre : \"Projet de loi relatif au retour de biens culturels à la République du Bénin et à la République du Sénégal\""},{"id":"1607415919595","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 7 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0526_texte-adopte-seance","data":""},{"id":"1608113997151","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 15 décembre 2020","lien":"https://www.senat.fr/leg/tas20-038.html","data":""},{"id":"1608224225043","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 17 décembre 2020","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0539_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042738023","libelleTexte":"LOI n° 2020-1673 du 24 décembre 2020 relative à la restitution de biens culturels à la République du Bénin et à la République du Sénégal (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à la restitution de biens culturels à la République du Bénin et à la République du Sénégal (MICX2004812L)","contenuDossier":"<p align='center'> NOR : MICX2004812L</p><p align='center'><strong> Article 1er</strong></p><p> A compter de la date d'entrée en vigueur de la présente loi, les vingt-six œuvres provenant d’Abomey conservées dans les collections nationales placées sous la garde du musée du quai Branly-Jacques Chirac, dont la liste figure en annexe, cessent de faire partie de ces collections. L'autorité administrative dispose, à compter de la même date, d'un délai d’un an au plus pour remettre ces œuvres à la République du Bénin.</p><p align='center'><strong> Article 2</strong></p><p> A compter de la date d'entrée en vigueur de la présente loi, le sabre avec fourreau dit d’El Hadj Omar Tall conservé dans les collections nationales placées sous la garde du musée de l’Armée, dont la référence figure en annexe, cesse de faire partie de ces collections. L'autorité administrative dispose, à compter de la même date, d'un délai d’un an au plus pour remettre ces biens à la République du Sénégal.</p><p align='center'><strong> Annexe à l’article 1er</strong></p><p> 1. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.1 – Statue anthropomorphe du roi Ghézo ;</p><p> 2. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.2 – Statue anthropomorphe du roi Glèlè ;</p><p> 3. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.3 – Statue anthropomorphe du roi Béhanzin ;</p><p> 4. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.4 – Porte du palais royal d'Abomey ;</p><p> 5. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.5 – Porte du palais royal d'Abomey ;</p><p> 6. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.6 – Porte du palais royal d'Abomey ;</p><p> 7. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.7 – Porte du palais royal d'Abomey ;</p><p> 8. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1893.45.8 – Siège royal ;</p><p> 9. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.1 – Récade (insigne d’autorité) réservée aux soldats masculins du bataillon<em> blu</em> , composé uniquement d'étrangers ;</p><p> 10. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.2 − Calebasses royales grattées et gravées d’Abomey, prise de guerre dans les palais royaux ;</p><p> 11. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.3 − Autel portatif<em> aseñ hotagati</em> ;</p><p> 12. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.4 − Autel portatif<em> aseñ royal ante mortem</em> du roi Béhanzin ;</p><p> 13. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.5 − Autel portatif<em> aseñ</em> du palais royal incomplet ;</p><p> 14. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.6 − Autel portatif<em> aseñ</em> du palais royal incomplet ;</p><p> 15. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.7 − Trône du roi Glèlè ;</p><p> 16. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.8 – Trône du roi Ghézo (longtemps dit «<em> Trône du roi Béhanzin</em> ») ;</p><p> 17. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.9 – Autel portatif<em> aseñ hotagati à la</em> panthère, ancêtre des familles royales de Porto-Novo, d'Allada et d'Abomey ;</p><p> 18. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.10 – Fuseau ;</p><p> 19. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.11 − Métier à tisser ;</p><p> 20. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.12 – Pantalon de soldat ;</p><p> 21. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.13 – Siège tripode<em> kataklè</em> sur lequel le roi posait ses pieds ;</p><p> 22. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.14 – Tunique ;</p><p> 23. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.15 – Récade (insigne d’autorité) réservée aux soldats masculins du bataillon<em> blu</em> , composé uniquement d'étrangers ;</p><p> 24. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.16 – Récade réservée aux soldats masculins du bataillon<em> blu</em> , composé uniquement d'étrangers ;</p><p> 25. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.17 − Autel portatif<em> aseñ</em> du palais royal incomplet ;</p><p> 26. Numéro d’inventaire du musée du quai Branly-Jacques Chirac : 71.1895.16.18 – Sac en cuir.</p><p align='center'><strong> Annexe à l’article 2</strong></p><p> Numéro d’inventaire du musée de l’Armée : 6995 / Cd 526 − Sabre avec fourreau dit d’El Hadj Omar Tall.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042118115"}}