{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022401152","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/40/11/JORFDOLE000022401152.xml","nature":null,"titre":"LOI n° 2010-832 du 22 juillet 2010 de règlement des comptes et rapport de gestion pour l'année 2009","type":"LOI_PUBLIEE","dateCreation":1279843200000,"dateDerniereModification":1279843200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"","arborescence":{"niveaux":[{"id":"1277724051021","libelle":"Dossiers législatifs","niveaux":[{"id":"1277724051022","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1277724230800","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/reglement_comptes_2009.asp","data":""}]},{"id":"1277724051023","libelle":"Sénat","niveaux":[],"liens":[{"id":"1278329027854","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl09-585.html","data":""}]}],"liens":[]},{"id":"1277724051024","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1277724310540","libelle":"Rapport n° 2651 de M. Gilles Carrez (Tome I : Exposé général et examen des articles)","lien":"http://www.assemblee-nationale.fr/13/rapports/r2651-tI.asp","data":""},{"id":"1277724392720","libelle":"Rapport n° 2651 de M. Gilles Carrez (Tome II : Commentaire des rapports annuels de performances par les rapporteurs spéciaux)","lien":"http://www.assemblee-nationale.fr/13/rapports/r2651-tII.asp","data":""},{"id":"1278329141934","libelle":"Rapport n° 587 de M. Philippe Marini (Tome I)","lien":"http://www.senat.fr/rap/l09-587-1/l09-587-1.html","data":""},{"id":"1278329205434","libelle":"Rapport n° 587 de M. Philippe Marini (Tome II)","lien":"http://www.senat.fr/rap/l09-587-2/l09-587-2.html","data":""}]},{"id":"1277724051025","libelle":"Débats parlementaires","niveaux":[{"id":"1277724051026","libelle":"Assemblée nationale","niveaux":[{"id":"1277887306890","libelle":"Compte rendu intégral des séances du 28 juin 2010 :","niveaux":[],"liens":[{"id":"1277887518440","libelle":"2ème séance du 28 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100235.asp#P65_1870","data":"motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : art 1er à 4, art 5, art 6, art 7, après l’art 7, vote sur l’ensemble."}]}],"liens":[]},{"id":"1277724051027","libelle":"Sénat","niveaux":[],"liens":[{"id":"1278680041552","libelle":"Compte rendu intégral de la séance du 8 juillet 2010 :","lien":"http://www.senat.fr/seances/s201007/s20100708/st20100708000.html","data":"Discussion et adoption du projet de loi"}]}],"liens":[]}],"liens":[{"id":"1277724098460","libelle":"Projet de loi","lien":"http://www.assemblee-nationale.fr/13/projets/pl2554.asp","data":""},{"id":"1277724166210","libelle":"Communiqué de presse du Conseil des ministres du 26 mai 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reglement-des-comptes-et-rapport-de-gestion-pour-l-annee-2009.html","data":"Le ministre du budget, des comptes publics et de la réforme de l’État a présenté un projet de loi de règlement des comptes accompagné d’un rapport de gestion pour l’année 2009. Ce texte présente le résultat de l’exécution du budget 2009 en comptabilités budgétaire et générale. Il comporte également des éléments relatifs à la qualité de la gestion des politiques publiques et, pour la première fois cette année, une analyse des premiers résultats de la révision générale des politiques publiques. 1- La Cour des comptes a certifié pour la quatrième année consécutive les comptes de l’Etat. La diminution du nombre des réserves de la Cour montre les progrès réalisés dans la qualité de la gestion financière et comptable de l’Etat. La certification des comptes de l’Etat, qui reconnaît leur sincérité et leur régularité, constitue une garantie de transparence de l’information financière vis-à-vis du Parlement, des citoyens et des partenaires européens de la France. 2- Les comptes de l’Etat sont marqués en 2009 par la crise économique et l’engagement de l’Etat pour soutenir la croissance, notamment grâce à son effort d’investissement. A/ S’agissant du résultat en comptabilité budgétaire, l’exercice 2009 s’achève sur un déficit budgétaire de 138 milliards €, en augmentation de 81,7 milliards € par rapport à 2008. Cette évolution s’explique essentiellement par la crise financière et économique et ses effets sur l’évolution des recettes, ainsi que par la mise en oeuvre du plan de relance de l’économie. Le déficit est néanmoins inférieur de 2,9 milliards € à la prévision retenue dans la loi de finances rectificative (LFR) de décembre, en raison de dépenses inférieures de 1 milliard € par rapport aux crédits votés et de rentrées fiscales constatées en fin d’année légèrement supérieures. Les recettes fiscales s’inscrivent toutefois globalement en très forte diminution par rapport à 2008 (- 19,1 %), avec une baisse sans précédent du produit de l’impôt sur les sociétés et de la TVA. Hors dépenses du plan de relance de l’économie, la dépense s’établit à 348 milliards €, pour un plafond fixé à 348,2 milliards € en loi de finances initiale. La norme de dépense a ainsi été respectée. Ce résultat a été obtenu en réalisant dans le même temps un apurement exceptionnel des dettes anciennes de l’État à l’égard des organismes sociaux (près de 3 milliards €). B/ Le projet de loi de règlement complète l’analyse de l’exécution budgétaire par les résultats tirés de la comptabilité patrimoniale prévue par la loi organique relative aux lois de finances (LOLF). Il approuve, à côté du déficit budgétaire, le compte de résultat de l’exercice, établi selon des normes de comptabilité similaires à celles des entreprises et fondées sur le principe des droits constatés, ainsi que le bilan à fin 2009 après affectation du résultat, accompagné de l’annexe intégrée au compte général de l’État. Le ralentissement de l’activité économique a accentué la dégradation du résultat de l’exercice qui s’établit à – 97,7 milliards € en 2009 (contre – 69,0 milliards € en 2008). Les principaux facteurs de cette évolution par rapport à l’exercice précédent sont : la forte baisse des produits fiscaux nets de – 34,7 milliards € ; le renforcement des actions de redistribution de l’État dans le cadre du plan de relance (+ 13 milliards €) ; a contrario, une diminution des charges financières nettes (- 16 milliards €), liée principalement à la non reconduction en 2009 des opérations de reprises de dettes par l’État en 2008 (- 13 milliards €). La dégradation du résultat patrimonial est moins importante que celle du résultat budgétaire, en raison des qualités du plan de relance français, axé sur les investissements et sur les opérations financières n’appauvrissant pas l’État, qui n’ont pas d’impact sur son compte de résultat. Le bilan fait apparaître, au 31 décembre 2009, un actif net des amortissements et dépréciations de 768 milliards €, pour un passif de 1 491 milliards €. La situation nette de l’État, comprise comme la différence entre l’actif et le passif, s’établit à – 723 milliards € (contre – 617 milliards € en 2008). Le passif est constitué essentiellement de 1 175 milliards € de dettes financières (contre 1 044 milliards € lors de l’exercice précédent), l’évolution découlant de la dégradation de la situation économique. 3 – Deux innovations enrichissent les rapports annuels de performances annexés au projet de loi de règlement pour 2009. D’une part, le plan de relance de l’économie fait l’objet d’un suivi spécifique et détaillé. D’autre part, afin de proposer une vision synthétique des politiques publiques, les RAP comprennent désormais un bilan stratégique et un bilan des réformes par mission. 4 – La mise en oeuvre de la révision générale des politiques publiques (RGPP) fait l’objet cette année d’une annexe dédiée au projet de loi de règlement répondant ainsi à une demande du Parlement. Elle permet de faire un point d’ensemble sur les résultats de la RGPP en 2009 et sur les réformes en cours de déploiement, la plupart d’entre elles s’étendant sur plusieurs années et générant progressivement les économies qui sous-tendent le budget pluriannuel 2009-2011. 58 mesures sont arrivées à échéance au 31 décembre 2009. Cela représente plus de 15 % des mesures décidées lors des trois premiers conseils de modernisation des politiques publiques. Le déploiement des mesures RGPP et la poursuite des réformes structurelles d’organisation et de fonctionnement des administrations de l’État en 2009 se sont traduits par la suppression de 24.592 équivalents temps pleins travaillés (ETPT), sur le budget général de l’État. Par ailleurs, indépendamment des mesures sur les effectifs, le rapport rappelle les principales économies d’ores et déjà réalisées grâce à la RGPP : environ 1 milliard € sur les politiques d’intervention et environ 500 M€ d’économies en LFI 2010 sur les dépenses de fonctionnement."},{"id":"1278328995444","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 28 juin 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0501.asp","data":""},{"id":"1278680241382","libelle":"Petite loi","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/585.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000022509010","libelleTexte":"LOI n° 2010-832 du 22 juillet 2010 de règlement des comptes et rapport de gestion pour l'année 2009 (Loi n'appelant pas de décret d'application)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022401152"}}