{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028839153","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/83/91/JORFDOLE000028839153.xml","nature":null,"titre":"LOI n° 2014-789 du 10 juillet 2014 habilitant le Gouvernement à adopter des mesures législatives pour la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées","type":"LOI_PUBLIEE","dateCreation":1405036800000,"dateDerniereModification":1405036800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> La loi n° 2005-102 du 11 février 2005 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées impose que les établissements publics et privés recevant du public et les transports collectifs soient accessibles, respectivement avant le 1er janvier 2015 et le 13 février 2015, aux personnes handicapées. Cette obligation s'applique déjà à la construction de logements collectifs neufs et aux travaux réalisés, au fur et à mesure, sur la voirie publique ainsi qu'aux véhicules roulants de transport public acquis lors d'un renouvellement de matériel ou d'une extension de réseau.</p><p> Une mission conjointe du conseil général de l'environnement et du développement durable, de l'inspection générale des affaires sociales et du contrôle général économique et financier sur les modalités d'application des règles d'accessibilité du cadre bâti aux personnes handicapées, rendue publique en septembre 2012, a conclu que l'obligation qui était faite aux établissements recevant du public de se mettre en conformité, avant le 1er janvier 2015, avec les normes d'accessibilité, ne pourrait être tenue.</p><p> Le Premier ministre a alors demandé à Madame Claire-Lise Campion, sénatrice, de faire le point sur l'état d'avancement de l'accessibilité en France et de rechercher les solutions permettant à notre pays de répondre le mieux possible aux attentes légitimes suscitées par la loi du 11 février 2005.</p><p> C'est sur la base du rapport intitulé « Réussir 2015 », qui lui a été remis par Madame Campion en mars 2013, que le Premier ministre a décidé, lors du comité interministériel du handicap du 25 septembre 2013, d'ouvrir, dès octobre 2013, deux chantiers de concertation afin de faire évoluer de manière consensuelle le cadre juridique d'intervention des acteurs : un premier chantier sur la mise en œuvre des « agendas d'accessibilité programmée » (Ad'AP), proposition phare du rapport « Réussir 2015 » permettant aux acteurs publics et privés de s'engager sur un calendrier précis et chiffré de travaux d'accessibilité et de poursuivre ainsi la dynamique engagée par la loi du 11 février 2005 ; un second chantier sur les normes d'accessibilité du cadre bâti, de la voirie et des transports publics, pour les adapter à l'évolution des techniques, aux besoins des personnes handicapées et aux contraintes des opérateurs. Le Premier ministre a demandé à Madame Campion de présider ces deux concertations avec l'ensemble des acteurs concernés et à la déléguée ministérielle à l'accessibilité du ministère de l'écologie, du développement durable et de l'énergie et du ministère de l'égalité des territoires et du logement d'animer les travaux des concertations.</p><p> L'objet du présent projet de loi est de permettre la mise en œuvre la plus diligente possible, par voie d'ordonnances, de celles des décisions prises par le Gouvernement sur la base des préconisations issues des rapports de conclusion de ces chantiers de concertation qui appellent des mesures de niveau législatif. Les autres mesures, notamment celles issues de la concertation relative à l'ajustement normatif (renforcement de la prise en compte de l'ensemble des handicaps, registre d'accessibilité, etc.), seront mises en œuvre au niveau réglementaire dans le même calendrier resserré que celui des textes d'application des mesures prises par ordonnance.</p><p align='center'> * * *</p><p> L<b> 'article 1er</b> du projet de loi rassemble les mesures susceptibles d'être prises pour prolonger, au-delà de 2015, le délai permettant d'effectuer les travaux de mise en accessibilité des établissements recevant du public et des installations ouvertes au public, à travers la mise en place d'un outil, l'agenda d'accessibilité programmée et d'un dispositif de suivi et de sanctions, que la loi du 11 février 2005 n'avait pas prévus. Il a également pour objet l'adaptation, sur la base des constats des concertations, de certaines obligations législatives prévues par la loi du 11 février 2005.</p><p><b> Le 1°</b> habilite le Gouvernement à créer l'agenda d'accessibilité programmée pour les établissements recevant du public et pour les installations ouvertes au public. Cet outil, qui pourra être utilisé par un propriétaire ou un exploitant pour mettre en accessibilité son patrimoine dans un calendrier pouvant aller au-delà de la date butoir du 1er janvier 2015, décrira les travaux pluriannuels de mise en accessibilité pour un ou plusieurs établissements ou installations et en précisera la programmation financière. La durée totale maximale des travaux programmés dépendra notamment, sous réserve d'une validation par l'autorité administrative, des catégories d'établissements recevant du public dans le périmètre de l'agenda d'accessibilité programmée et des caractéristiques du patrimoine que le propriétaire ou le gestionnaire d'établissements ou d'installation prévoira de mettre en accessibilité dans le cadre d'agendas d'accessibilité programmée.</p><p> Au-delà du contenu de l'agenda d'accessibilité programmée, l'ordonnance devra définir les procédures applicables pour son dépôt et sa validation par l'autorité administrative, ainsi que les modalités de suspension ou de prolongation éventuelles des délais associés à ces différentes étapes ainsi que d'achèvement des travaux. Devra également être mis en place un suivi de l'avancement des travaux prévus, fondé notamment sur la transmission de bilans à l'autorité administrative. Ce suivi pourra, dans le cadre d'une procédure de carence, conduire à des sanctions en cas de manquement aux engagements pris par le signataire de l'agenda. Ce dispositif de contrôle constituera la contrepartie de la possibilité de solliciter un dépassement des délais initialement instaurés par la loi du 11 février 2005. Les informations relatives au déroulement de l'agenda d'accessibilité programmée seront également transmises à la commission pour l'accessibilité aux personnes handicapées prévue par le code général des collectivités territoriales.</p><p><b> Le 2°</b> habilite le Gouvernement à clarifier la rédaction des dispositions relatives aux sanctions pénales applicables en cas de non-respect des obligations d'accessibilité définies par la loi du 11 février 2005, afin qu'elles puissent être prononcées également dans le cas où le propriétaire ou l'exploitant d'un établissement recevant du public s'abstiendrait d'entreprendre des travaux. Par ailleurs, l'élaboration d'un agenda d'accessibilité programmée permettra de ne pas s'exposer à ces sanctions pénales et de mettre en œuvre au-delà du 1er janvier 2015, en toute sécurité juridique, les engagements pris dans le cadre de l'agenda ; en l'absence d'agenda en revanche, le non-respect de l'échéance du 1er janvier 2015 sera, sauf dérogation validée, passible de sanctions pénales.</p><p><b> Le 3°</b> prévoit une habilitation pour clarifier la réglementation technique en matière d'accessibilité des établissements recevant du public, notamment lorsqu'elle s'applique à des établissements recevant du public dans un cadre bâti existant, ainsi que pour préciser la notion de dérogation pour disproportion manifeste entre les améliorations apportées et leurs conséquences et pour prendre en compte la situation des établissements recevant du public devant être mis en accessibilité situés dans des copropriétés.</p><p><b> Le 4°</b> habilite le Gouvernement à autoriser des travaux modificatifs de l'acquéreur, réalisés dans des maisons individuelles et des logements de bâtiments d'habitation collectifs, pour autant que ces derniers garantissent une « visitabilité », à savoir une accessibilité de l'entrée, du séjour et de la circulation qui dessert ce dernier, et une adaptabilité des cabinets d'aisance.</p><p><b> Le 5°</b> permettra d'obliger à inclure dans les parties communes des nouvelles copropriétés des places de stationnement adaptées aux véhicules de personnes handicapées.</p><p><b> L'article 2</b> habilite le Gouvernement à modifier les exigences d'accessibilité pour les services de transport public de voyageurs, à articuler ces exigences avec celles portant sur les établissements recevant du public pour les services de transport ferroviaire et à créer un dispositif comparable à celui de l'agenda d'accessibilité programmée pour les établissements recevant du public : le schéma directeur d'accessibilité - agenda d'accessibilité programmée.</p><p><b> Le 1°</b> prévoit une habilitation pour redéfinir les obligations en matière de points d'arrêt et d'accessibilité du matériel roulant pour les services de transport public de voyageurs.</p><p> Il s'agit de préciser dans l'ordonnance que les points d'arrêt à aménager sont ceux qui revêtent un caractère prioritaire au regard de critères déterminés et de mieux définir les impossibilités techniques qui peuvent empêcher leur mise en accessibilité, ainsi que les modalités de fonctionnement des transports de substitution qui doivent alors être mis en place. Il s'agit également de clarifier le périmètre d'application des obligations créées par la loi du 11 février 2005, qui portent actuellement sur le matériel roulant et sur son renouvellement et d'instituer une nouvelle obligation, relative à la proportion du parc de matériel roulant routier qui doit être accessible quand il est utilisé dans le cadre d'un service de transport public routier de voyageurs. L'ordonnance devra également permettre une plus grande transparence pour l'exécution de ces dernières obligations en prévoyant, d'une part, qu'une convention de services de transport public (marchés publics de services ou délégations de service public) spécifie la situation des soumissionnaires vis-à-vis de ces obligations et, d'autre part, que l'autorité organisatrice des transports assure un contrôle effectif sur la manière dont sont mises en œuvre ces obligations à travers une délibération annuelle sur l'exécution du service de transport public de voyageurs. La procédure de signalement des obstacles à la libre circulation des personnes à mobilité réduite créée par la loi du 11 février 2005 et codifiée à l'article L. 1112-7 du code des transports (« dépôt de plainte ») devra en outre être renommée pour clarifier sa nature. Enfin, les obligations en matière d'accessibilité du service de transport scolaire, tant en ce qui concerne les points d'arrêt que le matériel roulant, seront recentrées sur les demandes individuelles d'aménagement formulées par les représentants légaux des enfants handicapés scolarisés à temps plein, compte tenu des préconisations du projet personnalisé de scolarisation.</p><p><b> Le 2</b> ° permet, s'agissant des gares et autres points d'arrêt ferroviaires dont certains bâtiments ont également le statut d'établissements recevant du public, de préciser ceux qui sont à aménager en raison de leur caractère prioritaire au regard de critères déterminés et les modalités de fonctionnement des transports de substitution qui doivent être mis en place pour les autres. Il permet également de revoir en conséquence les conditions d'application des sanctions pénales prévues par la loi du 11 février 2005.</p><p><b> Au 3°</b> , l'habilitation sollicitée vise à permettre de compléter le schéma directeur d'accessibilité des services créé par la loi du 11 février 2005 pour la mise en accessibilité des services de transport public de voyageurs, et à substituer, le cas échéant, le nouveau schéma (schéma directeur d'accessibilité - agenda d'accessibilité programmée) à celui déjà adopté par l'autorité organisatrice des transports ou, à défaut d'autorité organisatrice, par l'État.</p><p> Comme pour l'agenda d'accessibilité programmée prévu pour les établissements recevant du public, l'ordonnance devra définir les engagements respectifs pris par les différents acteurs intervenant dans la mise en accessibilité, les procédures de dépôt et de validation du schéma directeur d'accessibilité - agenda d'accessibilité programmée ainsi que les modalités éventuelles de suspension ou de prolongation des délais associés à ces différentes étapes. Elle prévoira un suivi de l'avancement des travaux prévus, qui peut amener à sanctionner, dans le cadre d'une procédure de carence, les manquements aux obligations en matière de formation du personnel et d'information des usagers imposées au signataire de l'agenda. Ce dispositif de contrôle vient en contrepartie de la possibilité de solliciter un dépassement des délais initialement prévus par la loi du 11 février 2005, à travers l'adoption volontaire par l'autorité organisatrice des transports, ou à défaut, par l'État, d'un schéma directeur d'accessibilité - agenda d'accessibilité programmée et sa validation par l'autorité administrative.</p><p><b> L'article 3</b> habilite le Gouvernement à prendre par voie d'ordonnances les dispositions relatives à l'outre-mer ainsi que diverses mesures relevant du domaine de la loi correspondant aux conclusions des concertations menées.</p><p><b> Le 1°</b> permet d'exempter de l'obligation d'élaborer le plan de mise en accessibilité de la voirie et des aménagements des espaces publics institué par l'article 45 de la loi du 11 février 2005 les communes situées en-dessous d'un seuil démographique que fixera l'ordonnance. Le 2° permet, pour les communes situées entre ce seuil et un seuil plus élevé que fixera l'ordonnance, de limiter le plan aux voies les plus fréquentées de la commune.</p><p><b> Le 3°</b> habilite le Gouvernement à autoriser plus largement les chiens guides d'aveugle et les chiens d'assistance des personnes handicapées dans les transports et les lieux publics.</p><p> Le 4° habilite le Gouvernement à modifier la dénomination et à élargir la composition et les missions de la commission pour l'accessibilité aux personnes handicapées inscrite au niveau communal ou intercommunal dans le code général des collectivités territoriales par la loi du 11 février 2005, notamment pour élargir ces commissions aux représentants des personnes âgées et à des représentants des acteurs économiques et tirer les conséquences dans leurs missions de la création des agendas d'accessibilité programmée et des schémas directeurs d'accessibilité - agendas d'accessibilité programmée.</p><p><b> Le 5°</b> prévoit une habilitation à créer un fonds dédié à l'accompagnement de l'accessibilité universelle dont les ressources proviendront des sanctions financières prononcées en lien avec les agendas d'accessibilité programmée et les schémas directeurs d'accessibilité - agendas d'accessibilité programmée prévus respectivement au 1° de l'article 1er et au 3° de l'article 2.</p><p><b> Le 6°</b> habilite le Gouvernement à mettre en cohérence l'article 45 de la loi du 11 février 2005 avec les modifications qui seront prises sur le fondement des habilitations prévues aux articles 1er et 2, notamment celles concernant les exigences d'accessibilité pour les services de transport public de voyageurs prévues aux 1° et 2° de l'article 2.</p><p><b> Le 7°</b> habilite le Gouvernement à prendre les mesures permettant, d'une part, d'étendre et d'adapter à Mayotte les dispositions du code des transports relatives à l'accessibilité pour les personnes handicapées et celles de la loi n° 87-588 du 30 juillet 1987 portant diverses mesures d'ordre social relatives à l'accès des chiens guides d'aveugle et des chiens d'assistance des personnes handicapées aux transports et lieux publics, d'autre part, de procéder aux adaptations nécessaires des dispositions prises en application de la loi d'habilitation en ce qui concerne le Département de Mayotte et les collectivités d'outre-mer de Saint-Martin, de Saint-Barthélemy et de Saint-Pierre-et-Miquelon.</p><p><b> L'article 4</b> fixe à cinq mois suivant la publication de la loi le délai dans lequel les ordonnances devront être adoptées. Il fixe également à cinq mois, à compter de la publication de chaque ordonnance, le délai de dépôt du projet de loi de ratification correspondant.</p><p></p>","arborescence":{"niveaux":[{"id":"1397057939228","libelle":"Dossiers législatifs","niveaux":[{"id":"1397057939230","libelle":"Sénat","niveaux":[],"liens":[{"id":"1397058938260","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-447.html","data":""}]},{"id":"1397057939229","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1399041213229","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accessibilite_batiments_transports_voirie_handicapes.asp","data":""}]}],"liens":[]},{"id":"1397057939231","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1398171032288","libelle":"Rapport n° 460 de Mme Claire-Lise Campion","lien":"http://www.senat.fr/rap/l13-460/l13-460.html","data":""},{"id":"1398354538534","libelle":"Texte de la commission déposé le 16 avril 2014","lien":"http://www.senat.fr/leg/pjl13-461.html","data":""},{"id":"1401447655565","libelle":"Rapport n° 1985 de  M. Christophe Sirugue","lien":"http://www.assemblee-nationale.fr/14/rapports/r1985.asp","data":""},{"id":"1401447718405","libelle":"Texte de la commission déposé le 28 mai 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1985-a0.asp","data":""},{"id":"1403283372263","libelle":"Rapport de Mme Claire-Lise Campion (n° 631 au Sénat) et de M. Christophe Sirugue (n° 2041 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l13-631/l13-631.html","data":""},{"id":"1403283436122","libelle":"Texte de la CMP déposé le 17 juin","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2041-a0.asp","data":""}]},{"id":"1397057939232","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1397057939234","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1398706472089","libelle":"Compte rendu intégral de la séance du 28 avril 2014","lien":"http://www.senat.fr/seances/s201404/s20140428/s20140428_mono.html#Niv1_SOM10","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, interventions et vote sur l'ensemble."}]},{"id":"1397057939233","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1402587189603","libelle":"Compte rendu intégral des séances du 10 juin 2014","niveaux":[],"liens":[{"id":"1402587283623","libelle":"3ème séance du 10 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140229.asp#P246365","data":": présentation, discussion générale, discussion des articles : art 1er."}]},{"id":"1402587475132","libelle":"Compte rendu intégral des séances du 11 juin 2014","niveaux":[],"liens":[{"id":"1402587727803","libelle":"2ème séance du 11 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140231.asp#P247797","data":": discussion des articles (suite) : art 1er (suite), art 2, art 3, art 4, après l’art 4, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1402938959942","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1403624315890","libelle":"Compte rendu intégral de la séance du 24 juin 2014","lien":"http://www.senat.fr/seances/s201406/s20140624/s20140624_mono.html#Niv1_SOM3","data":": discussion générale, vote sur le texte élaboré par la CMP.‎"}]},{"id":"1403887778265","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1403887802835","libelle":"Compte rendu intégral des séances du 26 juin 2014","niveaux":[],"liens":[{"id":"1403887876734","libelle":"1ère séance du 26 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140250.asp#P263847","data":": présentation, discussion générale, texte de la commission paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1397058037623","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_habilitation_accessibilite_batiments_transports_voirie_cm_09.04.2014.pdf.pdf","data":""},{"id":"1397059117150","libelle":"Communiqué de presse du Conseil des ministres du 9 avril 2014","lien":"http://www.gouvernement.fr/gouvernement/mise-en-accessibilite-des-etablissements-recevant-du-public-des-transports-publics-des-","data":"La ministre des affaires sociales a présenté un projet de loi habilitant le Gouvernement à adopter par ordonnance des mesures pour la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d’habitation et de la voirie pour les personnes handicapées.\n\nLa loi du 11 février 2005 pour l’égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées, exigeait la mise en accessibilité des établissements recevant du public au 1er janvier 2015 et celle des transports publics au 13 février 2015. Mais aucun accompagnement des acteurs concernés n’avait été prévu.\nEn 2011, un rapport de trois inspections générales indiquait que cette échéance ne pourrait être tenue, le retard accumulé étant trop important.\nIl convenait donc de redonner des perspectives réalisables à ce chantier. Sur les bases du rapport « Réussir 2015 » de la sénatrice Claire-Lise Campion, une concertation avec l’ensemble des parties prenantes a été engagée pour mettre en place un dispositif d’échéanciers : les Agendas d’accessibilité programmée (Ad’AP). Ces agendas, documents de programmation financière des travaux d’accessibilité, constituent un engagement des acteurs publics et privés, qui ne sont pas encore en conformité avec la loi de 2005, à réaliser les travaux requis dans un calendrier précis et resserré. En contrepartie, les sanctions pénales prévues par la loi de 2005 ne leur seront pas applicables au 1er janvier 2015.\n\nLe projet de loi habilite le Gouvernement à recourir à une ordonnance pour compléter la loi du 11 février 2005 et redéfinir les modalités de mise en œuvre de son volet accessibilité, notamment pour y introduire les agendas d’accessibilité programmée. L’objectif du Gouvernement est l’adoption de cette ordonnance d’ici l’été.\nLe dispositif initial de la loi du 11 février 2005 demeure : le non-respect de l’échéance du 1er janvier 2015, en l’absence de dépôt d’un Ad’AP, exposera toujours aux sanctions pénales prévues par la loi.\nLes agendas d’accessibilité sont un dispositif d’exception qui permet de poursuivre en toute sécurité juridique des travaux d’accessibilité après le 1er janvier 2015, pour un délai qui reste limité.\nCe projet de loi, ainsi que l’ordonnance à laquelle il servira de fondement, s’inscrivent dans le cadre d’une réforme plus large. Afin de donner un nouveau souffle à la dynamique d’accessibilité, l’environnement normatif va être simplifié, dans le sens d’une efficacité accrue, et complété pour mieux prendre en compte l’ensemble des formes de handicap.\nUn millier d’« ambassadeurs de l’accessibilité » seront recrutés dans le cadre du service civique dès cette année pour accompagner et orienter les acteurs dans leur démarche d’accessibilité. Une convention va être signée avec la Caisse des dépôts et consignations et Bpifrance pour proposer des outils financiers adaptés aux Ad’AP. Enfin, un plan de communication sera engagé pour faire connaître le mode d’emploi des Ad’AP et inciter les acteurs concernés à élaborer et déposer leur agenda dans les délais.\nCette réforme est indispensable pour maintenir l’objectif d’accessibilité fixé par la loi du 11 février 2005. Elle permettra d’impulser rapidement une accélération des aménagements dans les prochains mois et d’engager un processus irréversible vers l’accessibilité universelle."},{"id":"1398776599158","libelle":"Texte adopté en 1ere lecture par le Sénat le 28 avril 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/461.html","data":""},{"id":"1402587794722","libelle":"Texte modifié en 1ere lecture par l 'Assemblée nationale le 11 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0350.asp","data":""},{"id":"1403624376050","libelle":"Texte adopté en CMP par le Sénat le 24 juin 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/632.html","data":""},{"id":"1403887927625","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 26 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0366.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029217888","libelleTexte":"LOI n° 2014-789 du 10 juillet 2014 habilitant le Gouvernement à adopter des mesures législatives pour la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : AFSX1405233L</p><p align='center'></p><p align='center'><b> Article 1er</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnances toute mesure relevant du domaine de la loi afin de :</p><p> 1° Définir les conditions dans lesquelles le délai fixé pour que les établissements recevant du public et les installations ouvertes au public soient, en application des articles L. 111-7 et suivants du code de la construction et de l'habitation, rendus accessibles à tous et notamment aux personnes handicapées, quel que soit le type de handicap, peut être prorogé lorsque le propriétaire ou l'exploitant de l'établissement ou de l'installation soumet ou s'engage à soumettre un agenda d'accessibilité programmée recevant l'accord de l'autorité administrative et qu'il respecte cet agenda. A cette fin, l'ordonnance précise notamment :</p><p> a) Le contenu des agendas d'accessibilité programmée, relatif aux actions nécessaires à la mise en accessibilité et à leur programmation ainsi que, le cas échéant, aux dérogations sollicitées ;</p><p> b) Les modalités et délais de présentation de l'agenda à l'autorité administrative ainsi que les cas de suspension ou de prorogation de ces délais et les modalités et délais d'accord de cette autorité ;</p><p> c) Les délais de réalisation des actions nécessaires à l'accessibilité de l'établissement ou de l'installation, en prévoyant les cas dans lesquels ces délais pourront être suspendus ou prorogés ;</p><p> d) Les obligations du propriétaire ou de l'exploitant en matière d'information de l'autorité administrative et de la commission prévue à l'article L. 2143-3 du code général des collectivités territoriales sur le déroulement de la mise en œuvre de l'agenda et les modalités d'attestation de l'achèvement des actions prévues à l'agenda d'accessibilité programmée ;</p><p> e) Les sanctions administratives encourues par le propriétaire ou l'exploitant de l'établissement ou de l'installation en cas de non-respect des obligations qui leur incombent en application des dispositions prévues aux b à d.</p><p> Les dispositions prévues aux a à e peuvent être différentes selon le nombre d'établissements faisant l'objet d'un agenda d'accessibilité programmée appartenant à un même propriétaire ou gérés par un même exploitant, selon les caractéristiques de ces établissements et selon la nature des aménagements à y apporter ou pour tenir compte de motifs d'intérêt général ;</p><p> 2° Définir les conditions dans lesquelles le propriétaire ou l'exploitant d'un établissement recevant du public ou d'une installation ouverte au public est soumis aux sanctions pénales prévues à l'article L. 152-4 du code de la construction et de l'habitation au titre de l'obligation de mise en accessibilité de ces établissements et installations ;</p><p> 3° Modifier les règles d'accessibilité s'appliquant aux établissements recevant du public dans un cadre bâti existant et les modalités de leur mise en œuvre, définir les critères d'appréciation de la dérogation pour disproportion manifeste prévue à l'article L. 111-7-3 du code de la construction et de l'habitation et adapter la mise en œuvre de l'obligation de mise en accessibilité au cas des établissements recevant du public situés dans des immeubles en copropriété ;</p><p> 4° Déterminer les règles particulières applicables aux travaux modificatifs demandés ou effectués par les acquéreurs de maisons individuelles ou de logements situés dans des bâtiments d'habitation collectifs, vendus en état futur d'achèvement ;</p><p> 5° Prévoir l'obligation d'inclure dans les parties communes des nouveaux immeubles d'habitation tout ou partie des places de stationnement adaptées aux véhicules des personnes handicapées et définir les modalités de gestion de ces places.</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnances toute mesure relevant du domaine de la loi afin :</p><p> 1° D'adapter les obligations relatives à l'accessibilité des services de transport public de voyageurs prévues par les dispositions du code des transports :</p><p> a) En définissant les conditions de détermination des points d'arrêts des transports urbains et des transports routiers non urbains à rendre accessibles et les délais de leur mise en accessibilité ;</p><p> b) En précisant les conditions dans lesquelles le matériel roulant en service au 13 février 2015 est rendu progressivement accessible ;</p><p> c) En précisant la notion d'impossibilité technique mentionnée à l'article L. 1112 4 du code des transports pour les réseaux de transport existants et les modalités de fonctionnement des services de transport de substitution à mettre en place dans les conditions prévues par ce même article ;</p><p> d) En définissant un régime spécifique de mise en œuvre de l'obligation d'accessibilité du service de transport scolaire prévu à l'article L. 3111-7 du code des transports, prenant en compte les modalités de scolarisation des personnes handicapées arrêtées en application de l'article L. 112-2 du code de l'éducation ;</p><p> e) En prévoyant les modalités d'intégration des obligations prévues en application du b pour le matériel roulant routier dans les conventions mentionnées à l'article L. 1221-3 du code des transports et les modalités d'une délibération annuelle des autorités organisatrices de transport sur la mise en œuvre de l'obligation d'accessibilité des services dont elles ont la charge ;</p><p> f) En modifiant la dénomination de la procédure prévue à l'article L. 1112-7 du code des transports ;</p><p> 2° En ce qui concerne les gares et autres points d'arrêts ferroviaires :</p><p> a) De moduler les obligations de leur mise en accessibilité selon qu'ils revêtent ou non un caractère prioritaire et d'adapter les délais de mise en œuvre de ces obligations dans les conditions prévues au 3° du présent article ;</p><p> b) De préciser les cas dans lesquels l'obligation d'accessibilité peut être mise en œuvre par la mise en place d'un transport de substitution ;</p><p> c) De préciser les conditions dans lesquelles leur propriétaire ou leur exploitant est soumis aux sanctions prévues à l'article L. 152-4 du code de la construction et de l'habitation au titre de l'obligation de mise en accessibilité de ces établissements recevant du public ;</p><p> 3° De permettre de proroger le délai de mise en accessibilité du service de transport public de voyageurs au-delà de la date prévue à l'article L. 1112-1 du code des transports lorsque l'autorité organisatrice de transport ou, en l'absence d'une telle autorité, l'Etat, a soumis un schéma directeur d'accessibilité - agenda d'accessibilité programmée auquel l'autorité administrative a donné son accord et que cette autorité organisatrice ou l'Etat respecte cet agenda. A cette fin, l'ordonnance précise notamment :</p><p> a) Le contenu des schémas directeurs d'accessibilité - agendas d'accessibilité programmée, leur articulation avec les schémas directeurs d'accessibilité prévus à l'article L. 1112 2 et les modalités des engagements respectifs des autorités organisatrices de transport et des autorités responsables d'infrastructure dans la mise en accessibilité du service de transport public de voyageurs ;</p><p> b) Les modalités et délais de présentation des schémas directeurs d'accessibilité - agendas d'accessibilité programmée à l'autorité administrative ainsi que les cas de suspension ou de prorogation de ces délais et les modalités et délais d'accord de cette autorité ;</p><p> c) Selon le type de transport public, le délai maximal, au-delà de la date prévue à l'article L. 1112-1 du code des transports, de réalisation des mesures prévues dans un schéma directeur d'accessibilité - agenda d'accessibilité programmée et les cas dans lesquels ce délai pourra être suspendu ou prorogé ;</p><p> d) Les obligations de l'autorité organisatrice de transport en matière d'information de l'autorité administrative et de la commission prévue à l'article L. 2143-3 du code général des collectivités territoriales sur la mise en œuvre du schéma directeur d'accessibilité - agenda d'accessibilité programmée et la sanction du manquement à ces obligations ;</p><p> e) Les sanctions administratives encourues en cas de transmission à l'autorité administrative d'un schéma directeur d'accessibilité - agenda d'accessibilité programmée au-delà des délais prévus au b, en cas de manquement aux obligations définies en application du d ou en cas de non-respect des obligations de formation des personnels en contact avec le public et d'information des usagers figurant dans le schéma directeur d'accessibilité - agenda d'accessibilité programmée.</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnances toute mesure relevant du domaine de la loi afin :</p><p> 1° De fixer le seuil démographique en dessous duquel l'élaboration par une commune d'un plan de mise en accessibilité de la voirie et des aménagements des espaces publics prévue à l'article 45 de la loi n° 2005-102 du 11 février 2005 est facultative ;</p><p> 2° De fixer le seuil démographique en dessous duquel l'élaboration par une commune d'un plan de mise en accessibilité de la voirie et des aménagements des espaces publics prévue à l'article 45 de la loi du 11 février 2005 peut être circonscrite à la programmation des travaux ou équipements d'accessibilité relatifs aux voies les plus fréquentées ;</p><p> 3° D'autoriser plus largement l'accès des chiens guides d'aveugle et des chiens d'assistance des personnes handicapées dans les transports et les lieux publics ;</p><p> 4° De modifier la dénomination des commissions communales et intercommunales pour l'accessibilité aux personnes handicapées, élargir leur composition et compléter leurs missions ;</p><p> 5° De créer un fonds destiné à recevoir le produit des sanctions financières prononcées en lien avec les agendas d'accessibilité programmée et les schémas directeurs d'accessibilité - agendas d'accessibilité programmée ;</p><p> 6° De tirer les conséquences des modifications prévues au 3° de l'article 1er, aux 1° et 2° de l'article 2 et au présent article sur les dispositions de l'article 45 de la loi du 11 février 2005 ;</p><p> 7° De procéder :</p><p> a) A l'extension et à l'adaptation à Mayotte du chapitre II du titre Ier du livre Ier de la première partie du code des transports et de l'article 88 de la loi n° 87-588 du 30 juillet 1987 ;</p><p> b) Le cas échéant, aux adaptations nécessaires des dispositions prises en application de l'article 1er et de l'article 2 ainsi que des 1° à 6° du présent article, en ce qui concerne le Département de Mayotte et, lorsque ces dispositions relèvent de la compétence de l'Etat, en ce qui concerne les collectivités de Saint-Martin, de Saint-Barthélemy et de Saint-Pierre-et-Miquelon.</p><p></p><p align='center'><b> Article 4</b></p><p></p><p> Les ordonnances prévues aux articles 1er à 3 doivent être prises dans un délai de cinq mois à compter de la publication de la présente loi.</p><p> Pour chaque ordonnance prévue aux articles 1er à 3, un projet de loi de ratification est déposé devant le Parlement dans un délai de cinq mois à compter de la publication de l'ordonnance.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028839153"}}