{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042407393","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/40/73/JORFDOLE000042407393.xml","nature":null,"titre":"LOI n° 2020-1576 du 14 décembre 2020 de financement de la sécurité sociale pour 2021","type":"LOI_PUBLIEE","dateCreation":1607990400000,"dateDerniereModification":1608508800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 8, I, 2° et 6°</td><td> Articles L. 135-2 et L. 351-3 du code de la sécurité sociale</td><td> Modalités d'application de la mesure d'attribution de droits à retraite au titre de l'activité partielle pour le régime général et le régime des salariés agricoles (contingent d'heures ouvrant droit à un trimestre assimilé et compensation financière du FSV).</td><td><a href=\"/loda/id/JORFTEXT000043492081\"> Décret n° 2021-570 du 10/05/2021</a></td></tr><tr><td> Article 8, I, 6°, et V</td><td> Article L. 351-3 du code de la sécurité sociale et ordonnance n° 2002-411 du 27/03/2002</td><td> Prise en compte des périodes assimilées d'activité partielle dans le dispositif de retraite anticipée pour longue carrière (RALC) comme périodes réputées cotisées.  Ouverture du droit pour les assurés de la caisse de sécurité sociale de Mayotte.</td><td><a href=\"/loda/id/JORFTEXT000043501309\"> Décret n° 2021-593 du 14/05/2021</a></td></tr><tr><td> Article 9, I, B, 1°, b)</td><td></td><td> Modalités d'appréciation de la baisse de chiffre d'affaires, notamment pour les activités présentant une forte saisonnalité, permettant aux employeurs, le constatant, dont l’effectif est inférieur à deux cent cinquante salariés qui ont été particulièrement affectés par les conséquences économiques et financières de la propagation de l’épidémie de covid-19 et qui exercent leur activité principale dans des secteurs d'activité dont l'activité dépend des secteurs du tourisme, de l'hôtellerie, de la restauration, du sport, de la culture, du transport aérien et de l'évènementiel, de bénéficier de l'exonération totale de certaines cotisations et contributions sociales.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 9, III</td><td></td><td> Montant de la réduction des cotisations et contributions de sécurité sociale applicable, lorsqu'ils satisfont aux conditions d'activité principale, de lieu d'exercice de l'activité et de fermeture ou de baisse de chiffre d'affaires mentionnées au I de l'article 9, aux travailleurs indépendants mentionnés à l'article L. 611-1 du code de la sécurité sociale qui n'ont pas exercé l'option prévue à l'article L. 613-7 du même code et les travailleurs non-salariés agricoles mentionnés aux articles L. 722-4 et L. 781-9 du code rural et de la pêche maritime.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 9, III</td><td></td><td> Conditions dans lesquelles la réduction des cotisations et contributions sociales, dont bénéficient les travailleurs indépendants et les travailleurs non salariés agricoles, peut porter sur les cotisations dues au titre de l'année 2020 ou de l'année 2021.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 9, III</td><td></td><td> Montant de l'abattement que les travailleurs indépendants peuvent appliquer au revenu estimé qu'ils déclarent en application de l'avant-dernier alinéa de l'article L. 131-6-2 du code de la sécurité sociale pour déduire de leurs cotisations provisionnelles mentionnées à l'article L. 131-6-2 du code de la sécurité sociale exigibles la réduction prévue au premier alinéa du III de l'article 9 de la loi.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 9, III</td><td></td><td> Montant et modalités d'imputation de la réduction des cotisations et contributions dues au titre de l'année 2020 ou de l'année 2021 dont bénéficient les mandataires sociaux mentionnés au 11°, 12°, 13°, 22° et 23) de l'article L. 311-3 du code de la sécurité sociale ou aux 8° et 9° de l'article L. 722-20 du code rural et de la pêche maritime.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 9, V</td><td></td><td> Montant de la réduction des cotisations et contributions de sécurité sociale dont bénéficient les artistes-auteurs mentionnés à l'article L. 382-1 du code de la sécurité sociale lorsqu'ils satisfont à la condition de baisse de chiffre d'affaires mentionnée au I de l'article 9 de la loi, appréciée au regard de la baisse de l'assiette déclarée aux organismes de recouvrement mentionnés à l'article L. 213-1 du même code.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 9, V</td><td></td><td> Conditions dans lesquelles la réduction des cotisations et contributions de sécurité sociale, dont bénéficient les artistes-auteurs, peut porter sur les cotisations dues au titre de l'année 2020 ou de l'année 2021.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 9, IX</td><td></td><td> Possibilité de prolongation des périodes d'emploi prévues au C du I de l'article 9 de la loi au plus tard jusqu'au dernier jour du mois au cours duquel l'état d'urgence sanitaire prend fin ou, pour les employeurs pour lesquels l'interdiction d'accueil du public prend fin.  Le cas échéant, conditions dans lesquelles ceux des employeurs mentionnés au B du I du même article 9 dont l'activité reste particulièrement affectée par les conséquences économiques et financières de la propagation de l'épidémie de covid-19 ou par les mesures d'interdiction d'accueil du public peuvent continuer de bénéficier de tout ou partie des réductions ou des aides prévues au même article 9.  Possibilité de retenir une condition de baisse de chiffre d'affaires supérieure à celle prévue au I du même article 9 et de reporter les dates mentionnées au deuxième alinéa du VI de l'article 65 de la loi n° 2020-935 du 30 juillet 2020 au plus tard jusqu'au dernier jour de la période d'emploi du mois suivant la fin de l'état d'urgence sanitaire.</td><td><a href=\"/loda/id/JORFTEXT000043070140\"> Décret n° 2021-75 du 27/01/2021</a></td></tr><tr><td> Article 17, I</td><td> Article L. 241-14, II, code de la sécurité sociale</td><td> Modalités d'appréciation de la réduction d'activité permettant de bénéficier de l'exonération totale ou partielle de cotisations sociales bénéficiant aux employeurs du secteur de la vigne particulièrement touchés par les conséquences économiques, financières et sociales de la propagation de l'épidémie de covid-19.</td><td> Mesure déjà appliquée par un texte réglementaire antérieur : décret n° 2020-1620 du 19/12/2020</td></tr><tr><td> Article 17, I</td><td> Article L. 241-14, III, code de la sécurité sociale</td><td> Conditions de mise en œuvre de l'article L. 241-14 du code de la sécurité sociale relatif à l'exonération totale ou partielle des cotisations à la charge de l'employeur du secteur de la vigne  particulièrement touchés par les conséquences économiques, financières et sociales de la propagation de l'épidémie de covid-19.</td><td><a href=\"/loda/id/JORFTEXT000043711915\"> Décret n° 2021-827 du 28/06/2021</a></td></tr><tr><td> Article 18, I, 1°</td><td> Article L. 136-1-1, III, 4°, f), code de la sécurité sociale</td><td> Conditions et limites dans lesquelles sont exclus de l'assiette de la contribution mentionnée à l'article L. 136-1 du code de la sécurité sociale les avantages que représentent pour ses salariés la mise à disposition par l'employeur d'équipements sportifs à usage collectif et le financement de prestations sportives à destination de l'ensemble de ses salariés.</td><td><a href=\"/loda/id/JORFTEXT000043548437\"> Décret n° 2021-680 du 28/05/2021</a></td></tr><tr><td> Article 18, II</td><td></td><td> Date d'entrée en vigueur du I de l'article 18 de la loi et au plus tard le 1er mars 2021.</td><td> Publication éventuelle envisagée en mars 2021</td></tr><tr><td> Article 20, I, 2°</td><td> Article 17, loi n° 90-1067 du 28/11/1990</td><td> Conditions dans lesquelles l'indemnité de feu est assujettie aux retenues et contributions supportées au titre des pensions par les intéressés et leurs collectivités employeurs.</td><td><a href=\"/loda/id/JORFTEXT000043246893\"> Décret n° 2021-280 du 12/03/2021</a></td></tr><tr><td> Article 22, I, 1°</td><td> Article L. 114-19, code de la sécurité sociale</td><td> Modalités de l'interconnexion avec les données des organismes mentionnés à l'article L. 213-1 au titre de l'accomplissement des missions de contrôle et de lutte contre le travail dissimulé des agents chargés du contrôle mentionnés aux articles L. 243-7 du code de la sécurité sociale et L. 724-7 du code rural et de la pêche maritime.</td><td> Publication envisagée en mai 2021</td></tr><tr><td> Article 22, I, 3°, b)</td><td> Article L. 311-3, 37°, code de la sécurité sociale</td><td> Abattement forfaitaire dont bénéficient les particuliers qui vendent des biens neufs qu'ils ont confectionnés ou achetés pour les revendre ou qui fournissent des services rémunérés de manière ponctuelle et qui exercent l'option pour relever du régime général, dès lors que leurs recettes annuelles ne dépassent pas un montant de 1 500 euros.</td><td> Publication envisagée en mai 2021 avec effet au 1/01/2022</td></tr><tr><td> Article 25, I, A</td><td> Article L. 731-13-2, I, code rural et de la pêche maritime</td><td> Modalités selon lesquelles sont réalisées la déclaration par les personnes mentionnées aux articles L. 722-4 et L. 731-23 des éléments nécessaires au calcul de leurs cotisations et contributions sociales dans le cadre de la souscription de la déclaration prévue à l'article 170 du code général des impôts et, dans les cas où la déclaration mentionnée audit article 170 n'est pas souscrite, la déclaration pour le calcul de leurs cotisations et contributions sociales par voie dématérialisées auprès des caisses de mutualité sociale agricole dont elles relèvent.</td><td> Publication envisagée en septembre 2021 avec effet au 1/01/2022</td></tr><tr><td> Article 29, I, 2°</td><td> Article L. 133-5-9-1, code de la sécurité sociale</td><td> Date à laquelle toute personne utilisant le dispositif simplifié obligatoire de déclaration et de paiement des cotisations et contributions sociales d'origine légale ou conventionnelle est tenue d'avoir effectuer ces formalités par voie dématérialisée.</td><td> Publication envisagée en octobre 2021</td></tr><tr><td> Article 31</td><td> Article L. 133-4-11, code de la sécurité sociale</td><td> Conditions dans lesquelles le solde éventuel, résultant du prélèvement des cotisations et contributions salariales par priorité et dans des proportions identiques sur les sommes recouvrées pour l'affectation du paiement partiel aux sommes dues à titre principal, est affecté aux autres cotisations  et contributions.</td><td> Publication envisagée en mai 2021</td></tr><tr><td> Article 31</td><td> Article L. 133-4-11, code de la sécurité sociale</td><td> Ordre selon lequel les cotisations et contributions due par les travailleurs indépendants sont prélevées.</td><td> Publication envisagée en mai 2021</td></tr><tr><td> Article 32, I, 8°, a)</td><td> Article L. 14-10-7, I,  code de l'action sociale et des familles</td><td> Modalités selon lesquelles le concours mentionné au b du 3° de l'article L. 14-10-5 du code de la l'action sociale et des familles (concours versé aux départements destiné à couvrir une partie du coût de la prestation de compensation du handicap) est réparti.</td><td> Publication envisagée en septembre 2021</td></tr><tr><td> Article 32, I, 10°</td><td> Article L. 14-10-7-1, I, code de l'action sociale et des familles</td><td> Modalités selon lesquelles le concours mentionné au c du 3° de l'article L. 14-10-5 du code de la l'action sociale et des familles (concours versé aux départements destiné à couvrir une partie des coûts d’installation ou de fonctionnement des maisons départementales des personnes handicapées) comporte pour chaque département une part forfaitaire fixée en tenant notamment compte de la subvention, mentionnée au III de l'article L. 14-10-7-1, versée à la maison départementale des personnes handicapées ainsi qu'une part résultant d'une enveloppe répartie en fonction de tout ou partie, d'une part, des critères mentionnés aux a à f du III de l'article L. 14-10-7 et, d'autre part, d'un critère représentatif de l'activité de la maison départementale des personnes handicapées.</td><td><a href=\"/loda/id/JORFTEXT000043714177\"> Décret n° 2021-834 du 29/06/2021</a></td></tr><tr><td> Article 47, I</td><td></td><td> Modalités selon lesquelles la Caisse nationale de solidarité pour l'autonomie verse une aide aux départements finançant un dispositif de soutien aux professionnels des services d'accompagnement et d'aide à domicile mentionnés aux 6° et 7° du I de l'article L. 312-1 du code de l'action sociale et des familles et fixation des paramètres du dispositif.</td><td> Publication envisagée en mai 2021</td></tr><tr><td> Article 48, I</td><td></td><td> Conditions dans lesquelles un complément de traitement indiciaire est versé, à compter du 1er septembre 2020, aux fonctionnaires et militaires exerçant leurs fonctions au sein des établissements publics de santé, des groupements de coopération sanitaire, des établissements d'hébergement pour personnes âgées dépendantes, y compris rattachés aux établissements publics de santé, des hôpitaux des armées et de l'établissement public mentionné à l'article L. 621-1 du code des pensions militaires d'invalidité et des victimes de guerre.</td><td><a href=\"/loda/id/JORFTEXT000043142395\"> Décret n° 2021-166 du 16/02/2021</a></td></tr><tr><td> Article 48, I</td><td></td><td> Conditions dans lesquelles une indemnité équivalente au complément de traitement indiciaire est versée, à compter du 1er septembre 2020, aux agents contractuels de droit public et aux ouvriers des établissements industriels de l'Etat exerçant leurs fonctions au sein des structures mentionnées aux 1° à 5° du I de l'article 48 de la loi.</td><td><a href=\"/loda/id/JORFTEXT000043142395\"> Décret n° 2021-166 du 16/02/2021</a></td></tr><tr><td> Article 48, III</td><td></td><td> Modalités de prise en compte du complément de traitement indiciaire ou de l'indemnité équivalente à ce complément versé aux fonctionnaires territoriaux et hospitaliers ainsi qu'aux ouvriers des établissements industriels de l'Etat lors de la liquidation de leur pension dans des conditions analogues à celles définies au II de l'article 48 de la loi.</td><td><a href=\"/loda/id/JORFTEXT000043623590\"> Décret n° 2021-728 du 8/06/2021</a></td></tr><tr><td> Article 49, I, 5°</td><td> Article 40, IV, loi n° 2000-1257 du 23/12/2000</td><td> Délai, d'au moins un an à compter de la notification ou de la publication de l'acte de délégation des crédits du fonds, à l'issue duquel les sommes dues au titre des actions du fonds pour la modernisation des établissements de santé publics et privés sont prescrites à son profit, si elles n'ont pas fait l'objet soit d'un agrément ou d'une décision attributive de subvention.</td><td><a href=\"/loda/id/JORFTEXT000043677664\"> Décret n° 2021-779 du 17/06/2021</a></td></tr><tr><td> Article 49, I, 5°</td><td> Article 40, IV, loi n° 2000-1257 du 23/12/2000</td><td> Délai, d'au moins un an à partir du premier jour de l'année suivant celle au cours de laquelle les droits relatifs aux crédits délégués par le fonds pour la modernisation des établissements de santé publics ou privés ont été acquis,  à l'issue duquel les sommes dues au titre des actions du fonds sont prescrites à son profit, si elles n'ont pas fait l'objet d'une demande de paiement justifiée.</td><td><a href=\"/loda/id/JORFTEXT000043677664\"> Décret n° 2021-779 du 17/06/2021</a></td></tr><tr><td> Article 50, I</td><td></td><td> Somme des dotations (ne pouvant excéder 13 milliards d'euros) que les organismes de la branche maladie, maternité, invalidité et décès (1° de l'article L. 200-2 du code de la sécurité sociale) peuvent verser aux établissements mentionnés à l'article L. 6112-3 du code de la santé publique afin de concourir à la compensation des charges nécessaires à la continuité, la qualité et la sécurité du service public hospitalier et à la transformation de celui-ci.</td><td> Publication envisagée fin mars 2021</td></tr><tr><td> Article 50, VI</td><td></td><td> Conditions d'application de l'article 50 de la loi relatif à la compensation des charges nécessaires à la continuité, la qualité et la sécurité du service public hospitalier et à la transformation de celui-ci, notamment :   1° Les paramètres servant à déterminer les compensations des obligations de service public hospitalier ;  2° Les modalités de détermination du montant des dotations mentionnées au I de l'article 50 ainsi que de la publication par l'agence régionale de santé des critères retenus pour déterminer ce montant ;  3° Les conditions de mise en oeuvre et les modalités d'application du contrat mentionné aux I et III ;  4° Les modalités de contrôle et de récupération des éventuelles surcompensations.</td><td> Publication envisagée fin mars 2021</td></tr><tr><td> Article 50, VII</td><td> Article 4, II septies, C, ordonnance n° 96-50 du 24/01/1996</td><td> Dates et montants des transferts de la Caisse d'amortissement de la dette sociale à l'Agence centrale des organismes de sécurité sociale couvrant un soutien exceptionnel au titre du désendettement pour favoriser les investissements dans les établissements de santé assurant le service public hospitalier.</td><td><a href=\"/loda/id/JORFTEXT000043015195\"> Décret n° 2021-40 du 19/01/2021</a></td></tr><tr><td> Article 51, II, C</td><td> Article 35, VI, loi n° 2019-1446 du 24/12/2019</td><td> Modalités d'application du coefficient de transition affectant, à compter du 1er janvier 2022 et au plus tard jusqu'au 31 décembre 2025, les tarifs servant de base au calcul de la participation du patient des établissements mentionnés aux a, b et c de l'article L. 162-22-6 du code de la sécurité sociale exerçant des activités mentionnées au 1° de l'article L. 162-22 du même code.</td><td> Publication envisagée en septembre 2021 avec effet au 1/01/2022</td></tr><tr><td> Article 54</td><td> Article L. 162-23-13-1, IV, code de la sécurité sociale</td><td> Conditions d'application de l'article L. 162-23-13-1 du code de la sécurité sociale relatif aux demandes de prise de position formelle de l'administration sur la situation de l'établissement de santé demandeur confronté à un différend d'interprétation des règles de facturation des prises en charge de moins d'une journée.</td><td><a href=\"/loda/id/JORFTEXT000043704783\"> Décret n° 2021-818 du 25/06/2021</a></td></tr><tr><td> Article 57, I</td><td></td><td> Modalités d'entrée et de sortie de la liste des établissements volontaires participant à l'expérimentation prévue au II de l'article 57 de la loi portant sur un financement des activités de médecine des établissements de santé mentionnés à l'article L. 162-22-6 du code de la sécurité sociale, composé d'une dotation reposant sur des caractéristiques populationnelles, d'un paiement à l'activité et à l'acte et d'un financement à la qualité.  Modalités de détermination et de calcul de la dotation socle dans le cadre de l'expérimentation.</td><td> Publication envisagée fin mars 2021</td></tr><tr><td> Article 57, II</td><td></td><td> Modalités de mise en œuvre de l'expérimentation portant sur un financement des activités de médecine des établissements de santé mentionnés à l'article L. 162-22-6 du code de la sécurité sociale, composé d'une dotation reposant sur des caractéristiques populationnelles, d'un paiement à l'activité et à l'acte et d'un financement à la qualité, notamment les conditions d'entrée dans le dispositif, les modalités de financement susceptibles d'être mises en oeuvre et les modalités de l'expérimentation.</td><td> Publication envisagée fin octobre 2021 avec entrée en vigueur différée</td></tr><tr><td> Article 58, I</td><td> Article L. 6323-4-4, code de la santé publique</td><td> Conditions techniques de fonctionnement des maisons de naissance.</td><td> Publication envisagée fin juillet 2021 avec effet au plus tard au 1/11/2021</td></tr><tr><td> Article 58, I</td><td> Article L. 6323-4-6, code de la santé publique</td><td> Définition des modalités d'application du chapitre III ter du titre II du livre III de la sixième partie du code de la santé publique relatif aux maisons de naissance.</td><td> Publication envisagée fin juillet 2021 avec effet au plus tard au 1/11/2021</td></tr><tr><td> Article 58, IV</td><td></td><td> Date d'entrée en vigueur des dispositions de l'article 58 de la loi relatif aux maisons de naissance, et au plus tard le 1er novembre 2021.</td><td> Publication éventuelle envisagée fin juillet 2021</td></tr><tr><td> Article 59, III</td><td></td><td> Modalités d'application de l'article 59 de la loi relatif à la possibilité pour les établissements de santé de mettre en place un dispositif d'hébergement non médicalisé en amont ou en aval d'un séjour hospitalier ou d'une séance de soins pour des patients dont l'état de santé ne nécessite pas d'hébergement hospitalier pour leur prise en charge, notamment les conditions d'accès et les critères d'éligibilité des patients au dispostif mentionné à l'article L. 6111-1-6 du code de la santé publique, les conditions et les modalités de contribution de l'assurance maladie à son financement, en particulier pour sa mise en place, et les conditions de choix et de conventionnement des tiers qui peuvent se voir déléguer par les établissements la réalisation de la prestation d'hébergement.</td><td><a href=\"/loda/id/JORFTEXT000043970781\"> Décret n° 2021-1114 du 25/08/2021</a></td></tr><tr><td> Article 62, II</td><td></td><td> Liste des mesures conventionnelles issues des négociations conclues avant le 31 décembre 2020 auxquelles le délai d'entrée en vigueur mentionné au premier alinéa du I de l'article 162-14-1-1 du code de la sécurité sociale n'est pas applicable.</td><td><a href=\"/loda/id/JORFTEXT000043221326\"> Décret n° 2021-252 du 5/03/2021</a></td></tr><tr><td> Article 66, I</td><td></td><td> Modalités de mise en œuvre de l'expérimentation portant sur la réalisation des actes suivants par l'infirmier qualifié en santé au travail relevant des services de santé au travail des caisses départmentales de mutualité sociale agricole participant à l'expérimentation : l'examen périodique du travailleur agricole dans le cadre du suivi individuel renforcé, l'examen de reprise de la travailleuse agricole après son congé maternité et le bilan d'exposition aux risques professionnels effectué lorsque le travailleur agricole atteint l'âge de cinquante ans.  Rôle de la Caisse centrale de la mutualité agricole dans le pilotage de la mise en oeuvre de l'expérimentation.</td><td> Publication envisagée en avril 2021</td></tr><tr><td> Article 69, I, 2°, b)</td><td> Article L. 621-2, code de la sécurité sociale</td><td> Montant au-delà duquel se situe la cotisation supplémentaire pour les travailleurs indépendants ne relevant pas de l'article L. 613-7 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043648366\"> Décret n° 2021-755 du 12/06/2021</a></td></tr><tr><td> Article 69, I, 2°, b)</td><td> Article L. 621-2, code de la sécurité sociale</td><td> Taux et plafond de la cotisation supplémentaire dont sont redevables les travailleurs indépendants pour la couverture de prestations maladie en espèces prévues à l'article L. 622-2 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043648366\"> Décret n° 2021-755 du 12/06/2021</a></td></tr><tr><td> Article 69, I, 5°</td><td> Article L. 622-2, code de la sécurité sociale</td><td> Adaptations sous réserve desquelles les assurés mentionnés à l’article L. 640-1 bénéficient de prestations maladie en espèces dans les conditions prévues à l’article L. 622-1.</td><td><a href=\"/loda/id/JORFTEXT000043648366\"> Décret n° 2021-755 du 12/06/2021</a></td></tr><tr><td> Article 69, I, 5°</td><td> Article L. 622-2, code de la sécurité sociale</td><td> Durée maximale de versement de l'indemnité journalière au titre d'une même incapacité de travail sans préjudice des durées maximales de versement fixées aux 1° et 2° de l'article L. 323-1 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043648366\"> Décret n° 2021-755 du 12/06/2021</a></td></tr><tr><td> Article 69, I, 5°</td><td> Article L. 622-2, code de la sécurité sociale</td><td> Conditions dans lequelles l'équilibre financier entre la cotisation prévue au second alinéa de l'article L. 621-2 du code de la sécurité sociale et les prestations prévues à l'article L. 622-2 du même code est rétabli en cas de carence du conseil d'administration de la Caisse nationale d'assurance vieillesse des professions libérales</td><td><a href=\"/loda/id/JORFTEXT000043648366\"> Décret n° 2021-755 du 12/06/2021</a></td></tr><tr><td> Article 70, II</td><td></td><td> Modalités de mise en œuvre de l'expérimentation permettant aux sages-femmes ayant réalisé la formation complémentaire obligatoire et justifiant des expériences spécifiques attendues de réaliser des interruptions volontaires de grossesse instrumentales en établissements de santé, notamment les caractéristiques de l'appel à projets national, les éléments relatifs à la formation exigée et les expériences attendues des sages-femmes, les conditions de financement de l'expérimentation ainsi que les conditions d'évaluation de l'expérimentation en vue d'une éventuelle généralisation.</td><td> Publication envisagée en avril 2021</td></tr><tr><td> Article 73, I, 1°, b)</td><td> Article L. 1225-35, code du travail</td><td> Délai de prévenance de l'employeur quant à la date prévisionnelle de l'accouchement et aux dates de prise du congé de paternité et à la durée de la ou des périodes de congés.  Délai dans lequel les jours de congé paternité doivent être pris ainsi que les modalités de fractionnement de la période de congé de vingt et un jours et de vingt-huit jours.</td><td><a href=\"/loda/id/JORFTEXT000043492531\"> Décret n° 2021-574 du 10/05/2021</a></td></tr><tr><td> Article 73, II, 4°</td><td> Article L. 623-1, II, code de la sécurité sociale</td><td> Durée minimale de cessation de l'activité professionnelle à compter de la naissance prise en compte pour permettre aux intéressés de bénéficier des indemnités mentionnées au premier alinéa du II de l'article L. 623-1 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043492531\"> Décret n° 2021-574 du 10/05/2021</a></td></tr><tr><td> Article 73, III</td><td> Article L. 732-12-1, code rural et de la pêche maritime</td><td> Durée minimale de cessation de l'activité professionnelle à compter de la naissance, pendant laquelle ils doivent se faire remplacer par du personnel salarié dans leurs travaux, prise en compte pour leur permettre de bénéficier de l'allocation prévue au premier alinéa de l'article L. 732-12-1 du code rural et de la pêche maritime.</td><td><a href=\"/loda/id/JORFTEXT000043492531\"> Décret n° 2021-574 du 10/05/2021</a></td></tr><tr><td> Article 75, I, 2°</td><td> Article L. 531-2, code de la sécurité sociale</td><td> Date d'attribution de la prime à la naissance pour les naissances prématurées et en cas de décès de l'enfant avant le terme de la grossesse.</td><td><a href=\"/loda/id/JORFTEXT000043311424\"> Décret n° 2021-367 du 31/03/2021</a></td></tr><tr><td> Article 76, I, 2°</td><td> Article L. 16-10-1, 9°, d), code de la sécurité sociale</td><td> Montant de l'allocation de remplacement versée en raison des motifs mentionnés au premier alinéa de l'article L. 16-10-1 du code de la sécurité sociale (risque sanitaire grave et exceptionnel).</td><td> Il ne s'agit pas d'une mesure nécessaire à l'application de la loi mais d'une habilitation donnée au Gouvernement à prendre des mesures réglementaires en temps de crise sanitaire.</td></tr><tr><td> Article 76, II, 2°</td><td> Article L. 1226-1-1, code du travail</td><td> Possibilité de déroger au droit commun en prévoyant le versement de l'indemnité complémentaire prévu à l'article L. 1226-1 du code de la sécurité sociale pour une durée limitée qui ne peut excéder un an.  Conditions et limites de ces dérogations.  Durée et conditions de mise en oeuvre des dérogations et possibilité de leur conférer une portée rétroactive.</td><td> Il ne s'agit pas d'une mesure nécessaire à l'application de la loi mais d'une habilitation donnée au Gouvernement à prendre des mesures réglementaires en temps de crise sanitaire.</td></tr><tr><td> Article 76, III</td><td></td><td> Date jusqu'à laquelle, et au plus tard jusqu'au 31 décembre 2021, des règles de prise en charge renforcée des frais de santé ainsi que des conditions adaptées pour le bénéfice des prestations en espèces, dérogatoires au droit commun, peuvent être prévues par décret, afin de lutter contre l'épidémie de covid-19.</td><td> Il ne s'agit pas d'une mesure nécessaire à l'application de la loi mais d'une habilitation donnée au Gouvernement à prendre des mesures réglementaires en temps de crise sanitaire.</td></tr><tr><td> Article 76, III</td><td></td><td> Possibilité de prévoir, afin de lutter contre l’épidémie de covid-19, des règles de prise en charge renforcée des frais de santé ainsi que des conditions adaptées pour le bénéfice des prestations en espèces, dérogatoires au droit commun.  Détermination des prestations et des personnes concernées ainsi que de la nature, du niveau, de la durée et des conditions de mise en oeuvre des dérogations et des prises en charge applicables.   Possibilité de prévoir l’application rétroactive des dispositions qu’il contient dans la limite d’un mois avant la date de sa publication.</td><td> Il ne s'agit pas d'une mesure nécessaire à l'application de la loi mais d'une habilitation donnée au Gouvernement à prendre des mesures réglementaires en temps de crise sanitaire.</td></tr><tr><td> Article 78, I, 2°</td><td> Article L. 5121-12, II, 1°, code de la santé publique</td><td> Délai que l'entreprise ne peut excéder pour déposer une demande de délivrance d'une autorisation de mise sur le marché lorsque le médicament qui en fait l'objet bénéficie de l'accès précoce.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, I, 2°</td><td> Article L. 5121-12, III, code de la santé publique</td><td> Durée maximale d'autorisation de l'utilisation du médicament au titre de l'accès précoce.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, I, 2°</td><td> Article L. 5121-12, VI, code de la santé publique</td><td> Conditions dans lesquelles, en cas d'urgence, l'Agence nationale de sécurité du médicament et des produits de santé peut, pour l'un des motifs mentionnés au 3° du présent VI, suspendre temporairement l'autorisation d'accès précoce.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, I, 2°</td><td> Article L. 5121-12-1, I, 3°, code de la santé publique</td><td> Conditions dans lesquelles l'efficacité et la sécurité du médicament sont présumées au regard des données cliniques disponibles ainsi que, lorsque l'indication concerne une maladie rare, des travaux et des données collectées par les professionnels de santé.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, I, 2°</td><td> Article L. 5121-12-1, II, code de la santé publique</td><td> Délai dans lequel l'entreprise, qui assure l'exploitation d'un médicament faisant l'objet, à un stade très précoce, d'une recherche impliquant la personne humaine dans l'indication considérée, s'engage à déposer une demande d'accès précoce définie à l'article L. 5121-12 dans cette indication.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, II, 7°</td><td> Article L. 162-16-5-1, V, code de la sécurité sociale</td><td> Modalités d'application de l'article 162-16-5-1 du code de la sécurité sociale, notamment les conditions de prise en charge des spécialités disposant d'une autorisation d'accès précoce.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, II, 7°</td><td> Article L. 162-16-5-1-1, II, B, code de la sécurité sociale</td><td> Conditions dans lesquelles les taux de remise reversée par l'entreprise exploitant la spécialité faisant l'objet d'une prise en charge au titre de l'article L. 162-16-5-1 du code de la sécurité sociale aux organismes mentionnés à l'article L. 213-1 du même code désignés par le directeur de l'Agence centrale des organismes de sécurité sociale, sont majorées.  Conditions d'application des majorations afin qu'une part minimale du chiffre d'affaires ne soit pas soumise à un reversement.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, II, 7°</td><td> Article L. 162-16-5-1-1, V, code de la sécurité sociale</td><td> Modalités d'application de l'article L. 162-16-5-1-1 du code de la sécurité sociale relatif à la prise en charge à titre dérogatoire par l'assurance maladie des spécialités pharmaceutiques disposant, pour des indications particulières, d’une autorisation d’accès précoce.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, II, 7°</td><td> Article L. 162-16-5-1-2, III, B, code de la sécurité sociale</td><td> Conditions dans lesquelles, lorsque l'autorisation relève du deuxième alinéa de l'article L. 5121-12-1 du code de la santé publique, les taux de remise reversée par l'entreprise exploitant la spécialité aux organismes mentionnés à l'article L. 213-1  du même code désignés par le directeur de l'Agence centrale des organismes de sécurité sociale, sont majorées.  Conditions d'application des majorations afin qu'une part minimale du chiffre d'affaires ne soit pas soumise à un reversement.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, II, 7°</td><td> Article L. 162-16-5-1-2, VIII, code de la sécurité sociale</td><td> Modalités d'application de l'article L. 162-16-5-1-2 du code de la sécurité sociale relatif à la prise en charge à titre dérogatoire et pour une durée limitée par l'assurance maladie des spécialités pharmaceutiques disposant, pour des indications particulières, d’une autorisation ou d’un cadre de prescription compassionnelle mentionnés à l’article L. 5121-12-1 du code de la santé publique.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, II, 9°</td><td> Article L. 162-16-5-4, I, 2°, code de la sécurité sociale</td><td> Durée minimale, ne pouvant excéder un an, à compter de l'arrêt de la prise en charge au titre de l'article L. 162-16-5-1 du code de la sécurité sociale, pendant laquelle le laboratoire exploitant la spécialité permet d'assurer la continuité des traitements initiés.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, II, 10°</td><td> Article L. 162-16-5-4, I bis, 2°, code de la sécurité sociale</td><td> Durée pendant laquelle les dernières conditions de dispensation et de prise en charge au titre de l'accès précoce sont maintenues lorsque la spécialité qui a bénéficié de cette prise en charge n'est inscrite sur des listes mentionnées au 1° du présent I bis dans l'indication considérée.</td><td> Publication envisagée fin avril 2021 avec effet au 1/07/2021</td></tr><tr><td> Article 78, IV, A</td><td></td><td> Date d'entrée en vigueur des I à III de l'article 78 de la loi, et au plus tard le 1er juillet 2021.</td><td> Publication éventuelle envisagée fin avril 2021</td></tr><tr><td> Article 78, IV, E</td><td></td><td> Date jusqu'à laquelle, et au plus tard le 1er janvier 2023, pour l'application des articles L. 162-16-5-2 et L. 162-16-5-3 du code de la sécurité sociale dans leur rédaction résultant de l'article 78 de la loi, les remises dues par les laboratoires au titre d'une spécialité bénéficiant, dans une indication donnée, de la prise en charge mentionnée à l'article L. 162-16-5-2 du même code au titre d'un cadre de prescription compassionnelle mentionée au III de l'article L. 5121-12-1 du code de la santé publique et, à ce titre, dispensée en officine sont calculées sur la base d'une fraction du chiffre d'affaires annuel réalisé pour cette spécialité.</td><td> Publication éventuelle envisagée fin avril 2021</td></tr><tr><td> Article 79</td><td> Article L. 162-17-4-3, code de la sécurité sociale</td><td> Conditions d'application de l'article L. 162-17-4-2 du code de la sécurité sociale relatif à la mise à disposition du comité économique des produits de santé par les entreprises du montant des investissements publics de recherche et développement dont elles ont bénéficié pour le développement des médicaments inscrits ou ayant vocation à être inscrits sur l'une des listes mentionnées au premier alinéa de l'article L. 5123-2 du code de la santé publique ou aux deux premiers alinéas de l'article L. 162-17 du code de la sécurité sociale.</td><td> Publication envisagée en avril 2021</td></tr><tr><td> Article 80, I, 2°, b)</td><td> Article L. 165-6, II, code de la sécurité sociale</td><td> Conditions de mise en œuvre du II de l'article L. 165-6 du code de la sécurité sociale relatif à la conclusion d'accords relatifs aux produits et prestations, mentionnés à l'article L. 165-1 du même code, portant sur les éléments définis au premier alinéa du I de l'article L. 165-6 du même code, par l'Union nationale des caisses d'assurance maladie avec un ou plusieurs syndicats ou organisations regroupant des prestataires de service et de distributeurs de matériels mentionnés à l'article L. 52\"2-3 du code de la santé publique.</td><td> Publication envisagée en avril 2021 avec effet au 1/07/2023</td></tr><tr><td> Article 81, I, 3°</td><td> Article L. 862-2, code de la sécurité sociale</td><td> Modalités d'application de l'article L. 862-2 du code de la sécurité sociale relatif aux dépenses du \"Fonds de financement de la protection complémentaire de la couverture universelle du risque maladie\" qui sont constituées du remboursement aux organismes gestionnaires d'assurance maladie, aux mutuelles régies par le code de la mutualite, aux institutions de prévoyance et aux entreprises régies par le code des assurances (a et b de l'article L. 861-4), des sommes correspondant à la prise en charge des dépenses mentionnées à l'article L. 861-3 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000042760444\"> Décret n° 2020-1744 du 29/12/2020</a></td></tr><tr><td> Article 81, III</td><td></td><td> Modalités d'application du III de l'article 81 de la loi relatif aux transferts de plein droit à partir du 1er janvier 2021, à l'exception des conditions d'établissement des comptes du Fonds de complémentaire santé solidaire relatifs à l'exercice 2020 et de leur transfert au 1er janvier 2021.</td><td><a href=\"/loda/id/JORFTEXT000042760444\"> Décret n° 2020-1744 du 29/12/2020</a></td></tr><tr><td> Article 81, III</td><td></td><td> Conditions d'établissement des comptes du Fonds de complémentaire santé solidaire relatifs à l'exercice 2020 et de transfert de ces comptes au 1er janvier 2021.</td><td><a href=\"/loda/id/JORFTEXT000042760444\"> Décret n° 2020-1744 du 29/12/2020</a></td></tr><tr><td> Article 82, III</td><td></td><td> Droits et prestations pour lesquels les échanges et les traitements de données à caractère personnel par les organismes de sécurité sociale auprès d'autres administrations et de collectivités territoriales peuvent être mis en œuvre, catégories de données pouvant être utilisées ainsi que garanties apportées aux personnes dans le traitement de leurs données et pour l'exercice de leurs droits.</td><td> Publication envisagée fin juin 2021</td></tr><tr><td> Article 83, I, 8°</td><td> Article L. 221-1-2, III, code de la sécurité sociale</td><td> Modalités selon lesquelles les crédits du fonds des actions conventionnelles sont répartis entre les organisations syndicales représentatives mentionnées à l'article L. 162-33 du code de la sécurité sociale pour chaque profession concernée, en fonction de leur audience ou, pour les professions mentionnées à l'avant-dernier alinéa de l'article L. 4031-2 du code de la santé publique, de leurs effectifs.</td><td> Publication envisagée en juin 2021</td></tr><tr><td> Article 83, I, 8°</td><td> Article L. 221-1-2, III, code de la sécurité sociale</td><td> Conditions dans lesquelles les organisations bénéficiaires établissent chaque année un rapport détaillant l’utilisation des crédits perçus.</td><td> Publication envisagée en juin 2021</td></tr><tr><td> Article 83, III</td><td> Article L. 4031-4, code de la santé publique</td><td> Part de la contribution versée à titre obligatoire par chaque adhérent à l'une des conventions ou accords mentionnés à l'article L. 4031-3 du code de la santé publique, affectée au financement de la seconde section du fonds mentionné au III de l'article L. 221-1-2 du code de la sécurité sociale (financement relatif au développement professionnel continu).</td><td> Publication envisagée en juin 2021</td></tr><tr><td> Article 84, 1°</td><td> Article L. 3222-5-1, II, code de la santé publique</td><td> Conditions d'application du II de l'article L. 3222-5-1 du code de la santé publique relatif aux mesures d'isolement et de contention.</td><td><a href=\"/loda/id/JORFTEXT000043467245\"> Décret n° 2021-537 du 30/04/2021</a></td></tr><tr><td> Article 84, 4°</td><td> Article L. 3211-12-2, III, code de la santé publique</td><td> Conditions dans lesquelles le juge des libertés et de la détention statue lorsque l'audition de l'intéressé est réalisée par communication téléphonique et qu'un avis médical atteste que son état mental n'y fait pas obstacle.</td><td><a href=\"/loda/id/JORFTEXT000043467245\"> Décret n° 2021-537 du 30/04/2021</a></td></tr><tr><td> Article 84, 5°</td><td> Article L. 3211-12-4, code de la santé publique</td><td> Conditions dans lesquelles le premier président ou son délégué statue lorsqu'ils sont saisis d'un appel formé à l'encontre d'une ordonnance du juge des libertés et de la détention statuant sur le maintien d'une mesure d'isolement ou de contention prise sur le fondement de l'article L. 3222-5-1, il est fait application des dispositions prévues au III de l'article L. 3211-12-2.</td><td><a href=\"/loda/id/JORFTEXT000043467245\"> Décret n° 2021-537 du 30/04/2021</a></td></tr><tr><td> Article 87</td><td> Article L. 114-12-3-1, code de la sécurité sociale</td><td> Délai dans lequel il est mis fin aux droits et prestations qui ont été ouverts lorsque la personne concernée n'a pas fourni à l'organisme qui lui ouvre les droits ou lui sert des prestations les éléments d'état civil permettant de certifier son identité en application de l'article L. 161-1-4 ou lorsque l'examen de ces pièces révèle une fraude à l'identité.</td><td> Publication envisagée en avril 2021</td></tr><tr><td> Article 87</td><td> Article L. 114-12-3-1, code de la sécurité sociale</td><td> Modalités d'application de l'article L. 114-12-3-1 du code de la sécurité sociale relatif à la fin des droits et prestations ouverts lorsque la personne concernée n'a pas fourni les éléments d'état-civil ou lorsque l'examen de ceux révèle une fraude d'identité, notamment les cas dans lesquels il peut être dérogé au deuxième alinéa de l'article.</td><td> Publication envisagée en avril 2021</td></tr><tr><td> Article 93</td><td> Article L. 161-36-3, code de la sécurité sociale</td><td> Conditions et limites dans lesquelles l'assurance maladie peut déroger au délai de paiement du professionnel de santé à la seule fin de procéder aux contrôles adéquats si le professionnel de santé a été sanctionné ou condamné pour fraude au cours des deux dernières années.</td><td> Publication envisagée en avril 2021</td></tr><tr><td> Article 94</td><td> Article L. 162-15-1, code de la sécurité sociale</td><td> Conditions et modalités d'application du dernier alinéa de l'article L. 162-15-1 du code de la sécurité sociale relatif à la suspension d'office par la caisse primaire d'assurance maladie des effets de la convention après avoir mis à même le professionnel de présenter ses observations lorsque celui-ci fait l'objet, pour la seconde fois sur une période de cinq ans, d'une sanction ou d'une condamnation devenue définitive.</td><td> Publication envisagée en avril 2021</td></tr><tr><td> Article 100, I, 1°</td><td> Article L. 751-26, code rural et de la pêche maritime</td><td> Conditions que doit remplir l'employeur pour remplacer la déclaration des accidents n'entrainant ni arrêt de travail, ni soins médicaux par une inscription sur un registre ouvert à cet effet.</td><td><a href=\"/loda/id/JORFTEXT000043459502\"> Décret n° 2021-526 du 29/04/2021</a></td></tr><tr><td> Article 100, I, 1°</td><td> Article L. 751-26, code rural et de la pêche maritime</td><td> Modalités selon lesquelles l'employeur peut remplacer la déclaration des accidents n'entrainant ni arrêt de travail, ni soins médicaux par une inscription sur un registre ouvert à cet effet.</td><td><a href=\"/loda/id/JORFTEXT000043459502\"> Décret n° 2021-526 du 29/04/2021</a></td></tr><tr><td> Article 100, II, 2°</td><td> Article L. 441-4, code de la sécurité sociale</td><td> Conditions que doit remplir l'employeur pour remplacer la déclaration des accidents n'entrainant ni arrêt de travail, ni soins médicaux par une inscription sur un registre ouvert à cet effet.</td><td><a href=\"/loda/id/JORFTEXT000043459502\"> Décret n° 2021-526 du 29/04/2021</a></td></tr><tr><td> Article 100, II, 2°</td><td> Article L. 441-4, code de la sécurité sociale</td><td> Modalités selon lesquelles l'employeur peut remplacer la déclaration des accidents n'entrainant ni arrêt de travail, ni soins médicaux par une inscription sur un registre ouvert à cet effet.</td><td><a href=\"/loda/id/JORFTEXT000043459502\"> Décret n° 2021-526 du 29/04/2021</a></td></tr><tr><td> Article 103, IV, 1°</td><td> Article L. 114-22-2, code de la sécurité sociale</td><td> Modalités selon lesquelles l'une des caisses nationales mentionnées au livre II met en œuvre un traitement automatisé aux fins d'assurer la réception et la conservation des informations transmises par le ministère public portant sur les peines mentionnées au premier alinéa du présent article et d'assurer leur utilisation par les seuls organismes de sécurité sociale et de retraite complémentaire dont relèvent les personnes concernées.</td><td> Publication envisagée en septembre 2021</td></tr><tr><td> Article 104, I</td><td> Article L. 161-24-1, code de la sécurité sociale</td><td> Moyens pouvant être utilisés et garanties apportées aux personnes dans l'utilisation des dispositifs techniques permettant l'usage de données biométriques adapté et l'exercice de leurs droits.</td><td> Publication envisagée fin juin / début juillet 2021</td></tr><tr><td> Article 104, I</td><td> Article L. 161-24-2, code de la sécurité sociale</td><td> Délai à l'expiration duquel la suspension du versement de la pension de retraite, dans le cas où le bénéficiaire ne justifie pas de son existence, ne peut avoir lieu.</td><td><a href=\"/loda/id/JORFTEXT000043328910\"> Décret n° 2021-390 du 2/04/2021</a></td></tr><tr><td> Article 104, I</td><td> Article L. 161-24-3, code de la sécurité sociale</td><td> Conditions dans lesquelles les régimes obligatoires de retraite mutualisent la gestion de la preuve d'existence ainsi que les modalités de son contrôle au moyen du groupement mentionné à l'article L. 161-17-1 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043328910\"> Décret n° 2021-390 du 2/04/2021</a></td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1602080657885","libelle":"Dossiers législatifs","niveaux":[{"id":"1602080657886","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1602084594581","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/plfss_2021","data":""}]},{"id":"1602080657887","libelle":"Sénat","niveaux":[],"liens":[{"id":"1605519403513","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/plfss2021.html","data":""}]}],"liens":[]},{"id":"1602080657888","libelle":"Documents préparatoires","niveaux":[{"id":"1602085025784","libelle":"Annexes","niveaux":[],"liens":[{"id":"1602085053599","libelle":"Annexes du projet de loi","lien":"https://www.securite-sociale.fr/la-secu-en-detail/loi-de-financement/annee-en-cours#70ce7d3f-4ee4-46ed-a660-4bd6349c8ad9","data":": (sur le portail du service public de la sécurité sociale)."}]},{"id":"1602080889890","libelle":"Avis du Haut Conseil des finances publiques","niveaux":[],"liens":[{"id":"1602080918947","libelle":"Avis du Haut Conseil des finances publiques n° HCFP-2020-5 du 23 septembre 2020 relatif aux projets de lois de finances et de financement de la sécurité sociale pour l'année 2021","lien":"https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000042372879","data":""},{"id":"1609847046048","libelle":"Avis du Haut Conseil des finances publiques n° HCFP-2020-7 du 23 novembre 2020 relatif à l'amendement des projets de lois de finances et de financement de la sécurité sociale pour l'année 2021","lien":"https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000042575184","data":""}]},{"id":"1602775334877","libelle":"Assemblée nationale (1ère lecture)","niveaux":[],"liens":[{"id":"1602775418503","libelle":"Rapport n° 3432 de M. Thomas Mesnier, Mme Caroline Janvier, Mme Monique Limon, M. Cyrille Isaac-Sibille et M. Paul Christophe (tome I : avant-propos et synthèse)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-soc/l15b3432-t1_rapport-fond","data":""},{"id":"1603122630805","libelle":"Rapport n° 3432 de M. Thomas Mesnier, Mme Caroline Janvier, Mme Monique Limon, M. Cyrille Isaac-Sibille et M. Paul Christophe (tome II : commentaires d'articles et annexes)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-soc/l15b3432-t2_rapport-fond","data":""},{"id":"1602775499603","libelle":"Rapport n° 3432 de M. Thomas Mesnier, Mme Caroline Janvier, Mme Monique Limon, M. Cyrille Isaac-Sibille et M. Paul Christophe (tome III : comptes rendus)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-soc/l15b3432-t3_rapport-fond#","data":""}]},{"id":"1604583390670","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1604583519193","libelle":"Rapport n° 107 (2020-2021) de M. Jean-Marie Vanlerenberghe, Mme Corinne Imbert, M. René-Paul Savary, Mmes Elisabeth Doineau, Pascale Gruny et M. Philippe Mouiller (tome I : exposé général)","lien":"https://www.senat.fr/rap/l20-107-1/l20-107-1.html","data":""},{"id":"1604583566004","libelle":"Rapport n° 107 (2020-2021) de M. Jean-Marie Vanlerenberghe, Mme Corinne Imbert, M. René-Paul Savary, Mmes Elisabeth Doineau, Pascale Gruny et M. Philippe Mouiller (tome II : examen des articles)","lien":"https://www.senat.fr/rap/l20-107-2/l20-107-2.html","data":""}]},{"id":"1605698129460","libelle":"Commission mixte paritaire (désaccord)","niveaux":[],"liens":[{"id":"1605698239188","libelle":"Rapport de MM. Thomas Mesnier (n° 3577 à l'Assemblée nationale) et Jean-Marie Vanlerenberghe (n° 133 (2020-2021) au Sénat)","lien":"https://www.senat.fr/rap/l20-133/l20-133.html","data":": réunie le mardi 17 octobre, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi de financement de la sécurité sociale pour 2021."}]},{"id":"1605793611089","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1605793669827","libelle":"Rapport n° 3587 de M. Thomas Mesnier, Mme Caroline Janvier, Mme Monique Limon, M. Cyrille Isaac-Sibille et M. Paul Christophe","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion-soc/l15b3587_rapport-fond","data":""}]},{"id":"1606379391109","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1606379425433","libelle":"Rapport n° 155 (2020-2021) de M. Jean-Marie Vanlerenberghe","lien":"https://www.senat.fr/rap/l20-155/l20-155.html","data":""}]}],"liens":[]},{"id":"1602080657889","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1602080657890","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1603275435339","libelle":"Compte rendu intégral des séances du 20 octobre 2020","niveaux":[],"liens":[{"id":"1603275461488","libelle":"1ère séance du 20 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210028.asp#P2239348","data":": présentation."},{"id":"1603369594623","libelle":"2e séance du 20 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210029.asp#P2240917","data":": présentation (suite), motion de rejet préalable, discussion générale."}]},{"id":"1603369611421","libelle":"Compte rendu intégral des séances du 21 octobre 2020","niveaux":[],"liens":[{"id":"1603369708265","libelle":"1ère séance du 21 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210030.asp#P2241543","data":": discussion générale (suite), première partie : art 1er, art 2 et annexe A, vote sur l'ensemble de la première partie, deuxième partie : art 3, après l'art 3, art 4, après l'art 4, art 5, art 6, après l'art 6, art 7, art 8, art 9, vote sur l'ensemble de la deuxième partie, troisième partie : art 10, après l'art 10."},{"id":"1603442978089","libelle":"2e séance du 21 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210031.asp#P2243413","data":": troisième partie (suite) : art 11, après l'art 11, art 12, après l'art 12, art 13, après l'art 13."}]},{"id":"1603442996111","libelle":"Compte rendu intégral des séances du 22 octobre 2020","niveaux":[],"liens":[{"id":"1603443043766","libelle":"1ère séance du 22 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210032.asp#P2243948","data":": troisième partie (suite) : après l'art 13 (suite), art 14, après l'art 14, art 15, après l'art 15, art 16."},{"id":"1604324524509","libelle":"2e séance du 22 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210033.asp#P2244964","data":": troisième partie (suite) : art 16 (suite), après l'art 16, art 17, après l'art 17, art 18, après l'art 18."},{"id":"1604324621833","libelle":"3e séance du 22 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210034.asp#P2246495","data":": troisième partie (suite) : après l'art 18 (suite), art 19, après l'art 19, art 20, art 21, art 22 et annexe C, art 23, après l'art 23, art 24 et annexe B, vote sur l'ensemble de la troisième partie, quatrième partie : avant l'art 25, art 25, art 26, après l'art 26, art 27, art 28, après l'art 28."}]},{"id":"1604324656182","libelle":"Compte rendu intégral des séances du 23 octobre 2020","niveaux":[],"liens":[{"id":"1604324740257","libelle":"1ère séance du 23 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210035.asp#P2247969","data":": quatrième partie (suite) : après l'art 28 (suite), art 29, après l'art 29, art 30, après l'art 30, art 31, après l'art 31, art 32, après l'art 32, art 33, après l'art 33, art 34, après l'art 34."},{"id":"1604324900721","libelle":"2e séance du 23 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210036.asp#P2248958","data":": quatrième partie (suite) : après l'art 34 (suite), art 35, après l'art 35, art 36, après l'art 36, art 37, après l'art 37, art 38, après l'art 38, art 39, après l'art 39, art 40, après l'art 40, art 41, après l'art 41, art 42, avant l'art 43."},{"id":"1604325006654","libelle":"3e séance du 23 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210037.asp#P2250695","data":": quatrième partie (suite) : avant l'art 43 (suite), art 43, art 44, après l'art 44, art 45, après l'art 45, art 46, après l'art 46, art 47, après l'art 47, art 48 et 49, après l'art 49, art 50, après l'art 50, art 51, après l'art 51, vote sur l'ensemble de la quatrième partie."}]},{"id":"1604325558578","libelle":"Compte rendu intégral des séances du 27 octobre 2020","niveaux":[],"liens":[{"id":"1604325602509","libelle":"1ère séance du 27 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210043.asp#P2260912","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1602080657891","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1605000436939","libelle":"Compte rendu intégral de la séance du 9 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201109/s20201109_mono.html#Niv1_SOM2","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles de la première partie : art 1er, discussion des articles de la deuxième partie : art 3, art additionnels après l'art 3, art 4, art 4 bis, art additionnels après l'art 4 bis, art 5, art 6, art additionnel après l'art 6, art 6 bis, art 6 ter, art additionnels après l'art 6 ter, art 7, art 8, art 9."},{"id":"1605174269646","libelle":"Compte rendu intégral de la séance du 10 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201110/s20201110_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art additionnel avant l'art 10, art 10, art additionnels après l'art 10, art 11, art 12, art 13, art additionnels après l'art 13, art 13 bis."},{"id":"1605262967351","libelle":"Compte rendu intégral de la séance du 12 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201112/s20201112_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art additionnels après l'art 13 bis, art 13 ter, art 13 quater, art additionnels après l'art 13 quater, art 13 quinquies, art additionnel après l'art 13 quinquies, art 13 sexies, art additionnels après l'art 13 sexies, art 14, art additionnels, art 14 bis, art 15, art additionnel après l'art 15, art 15 bis, art 15 quater, art 15 quinquies, art additionnels après l'art 15 quinquies, art 16, art additionnels après l'art 16, art 17, art additionnel après l'art 17."},{"id":"1605519253203","libelle":"Compte rendu intégral de la séance du 13 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201113/s20201113_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art additionnels après l'art 17, art 17 bis, art 17 quater, art additionnel après l'art 17 quater, art 18, art additionnels après l'art 18, art 19, art additionnel après l'art 19, art 22, art 24, art additionnels avant l'art 25 A, art 25 A, art additionnels après l'art 25 A, art 25, art additionnels après l'art 25, art 26, art 27, art 28, art additionnels après l'art 28, art 28 quater, art 28 quinquies, art 29, art additionnels après l'art 29, art 30, art additionnels après l'art 30, art 31, art additionnels après l'art 31, art 31 bis, art 32, art additionnels après l'art 32, art 33 art additionnels après l'art 33, art 33 bis, art additionnels après l'art 33 bis, art 33 ter, art additionnel après l'art 33 ter, art 33 quater, art additionnel après l'art 33 quater, art 34, art 34 quater, art 34 quinquies, art 34 sexies, art 34 septies, art additionnel après l'art 34 septies, art 35."},{"id":"1605536067987","libelle":"Compte rendu intégral de la séance du 14 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201114/s20201114_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art additionnels après l'art 35, art additionnels après l'art 35 bis, art 35 ter, art additionnel après l'art 35 ter, art 36, art additionnels après l'art 36, art 37, art additionnels après l'art 37, art 38, art additionnels après l'art 38, art 38 bis, art additionnels après l'art 38 bis, art 39, art 40, art additionnels après l'art 40, art 40 bis, art additionnel après l'art 40 bis, art 41, art 42, art additionnels avant l'art 43 A, art 43 A, art additionnels après l'art 43 A, art additionnels après l'art 43 B, art additionnel après l'art 43 C, art 43 D, art 43 F, art additionnels après l'art 43 F, art 43, art 45, art additionnels après l'art 45, art 45 bis, art 46, art additionnels après l'art 46, art 46 bis, art additionnels après l'art 46 bis, art 47, art 47 bis, art 47 ter, art 47 quater, art additionnel après l'art 47 quater, art additionnels après l'art 49 bis, art additionnel après l'art 50, art 52, art additionnel après l'art 52."},{"id":"1605697545548","libelle":"Compte rendu intégral de la séance du 17 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201117/s20201117_mono.html#Niv1_SOM2","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1606308032448","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1606308052534","libelle":"Compte rendu intégral des séances du 23 novembre 2020","niveaux":[],"liens":[{"id":"1606308124366","libelle":"1ère séance du 23 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210090.asp#P2323357","data":": présentation, motion de rejet préalable, discussion générale, deuxième partie : art 3, art 3 bis, art 4 bis, art 4 ter, art 4 quater, art 4 quinquies, art 6, art 6 bis A, art 6 bis, art 6 ter, art 6 quater, art 7."},{"id":"1606308276390","libelle":"2e séance du 23 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210091.asp#P2323763","data":": deuxième partie (suite) : art 8, art 9, vote sur l'ensemble de la deuxième partie, troisième partie : art 10 A, art 10, art 13, art 13 bis A, art 13 bis B, art 13 bis C, art 13 bis D, art 13 bis E, art 13 bis F, art 13 bis G, art 13 ter A, art 13 ter B, art 13 ter, art 13 quater, art 13 quinquies A, art 13 quinquies, art 13 septies, art 13 octies, avant l'art 13 nonies, art 13 nonies, art 14 bis A, art 14 bis B, art 14 bis, art 15, art 15 bis A et 15 bis, art 15 sexies, art 15 septies, art 16."}]},{"id":"1606324153477","libelle":"Compte rendu intégral des séances du 24 novembre 2020","niveaux":[],"liens":[{"id":"1606324191662","libelle":"2e séance du 24 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210093.asp#P2326195","data":": troisième partie (suite) : art 16 (suite), art 16 bis, art 16 ter, art 17."},{"id":"1606388499702","libelle":"3e séance du 24 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210094.asp#P2327177","data":": troisième partie (suite) : art 17 bis A, art 17 bis B, art 17 bis C, art 17 bis D, art 17 bis E, art 17 bis F, art 17 bis G, art 17 bis, art 17 quater, art 17 quinquies, art 18, art 20 (pour coordination), art 21 (pour coordination), art 22 et annexe C, art 24 et annexe B, seconde délibération, vote sur l'ensemble de la troisième partie, quatrième partie : art 25 AA, art 25 A, art 25 B, art 25 bis, art 26, art 27, art 28, art 28 bis A, art 28 bis B, art 28 bis C, art 28 quater, art 28 quinquies, art 29, art 29 bis, art 30, art 30 bis, art 31, art 31 bis, art 32, art 32 bis, art 33, art 33 bis A, art 33 bis B, art 33 ter, art 33 quater, art 34, art 34 quater, art 34 quinquies, art 34 sexies, art 35 ter A, art 35 ter B, art 35 ter, art 36, art 37, art 37 bis, art 37 ter, art 38, art 38 bis A, art 38 bis B, art 38 bis C, art 39, art 40, art 40 bis, art 42, art 43 A, art 43 BA, art 43 BB, art 43 BC, art 43 DA, art 43 F, art 43 G, art 43 H, art 43 I, art 43 J, art 43 K, art 43, art 45 bis, art 46, art 46 bis, art 46 ter, art 46 quater, art 47 bis à 47 quater, art 47 quinquies, art 49 ter, art 50 bis, art 52, vote sur l'ensemble de la quatrième partie, vote sur l'ensemble."}]}],"liens":[]},{"id":"1606482393069","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1606482428885","libelle":"Compte rendu intégral de la séance du 26 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201126/s20201126_mono.html#Niv1_SOM4","data":": discussion générale, question préalable."}]},{"id":"1606837869261","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1606837892366","libelle":"Compte rendu intégral des séances du 30 novembre 2020","niveaux":[],"liens":[{"id":"1606837930879","libelle":"1ère séance du 30 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210097.asp#P2330271","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1602080732649","libelle":"Projet de loi et exposé des motifs","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2020/plfss_ecox2023815l_cm_7.10.2020.pdf","data":": (PDF, 1,3 Mo)."},{"id":"1602084324731","libelle":"Évaluations préalables des articles du projet de loi","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_plfss_ecox2023815l_cm_7.10.2020.pdf","data":": (PDF, 7,2 Mo)."},{"id":"1602165493275","libelle":"Communiqué de presse du Conseil des ministres du 7 octobre 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-10-07/financement-de-la-securite-sociale-pour-2021","data":"Le ministre de l’Économie, des Finances et de la Relance, le ministre des Solidarités et de la Santé et le ministre délégué auprès du ministre de l’Économie, des Finances et de la Relance, chargé des Comptes publics, ont présenté le projet de loi de financement de la sécurité sociale pour 2021.\n\n Ce projet de loi de financement de la sécurité sociale (PLFSS) pour 2021 traduit l’action du Gouvernement pour répondre à la crise sanitaire et économique. En 2020, 15 Md€ de dépenses exceptionnelles ont été engagées par l’assurance maladie pour répondre à la crise sanitaire (achats de masques, prise en charge des tests, investissement dans les hôpitaux et établissements médico-sociaux pour la réorganisation des soins, primes pour la reconnaissance des soignants). Une provision de 4,3 Md€ est prévue dans l’objectif national des dépenses d'assurance maladie (ONDAM) 2021 au titre des tests, vaccins et masques.\n\n Le PLFSS pour 2021 confirme les engagements déjà pris par le Gouvernement à l’issue du Ségur de la santé. Il prévoit les financements nécessaires à la mise en œuvre des revalorisations d’une ampleur inédite pour les personnels des établissements de santé et des établissements d’hébergement pour personnes âgées dépendantes (EHPAD). Au total, ce sont 8,8 Md€ supplémentaires qui sont intégrés dans la trajectoire de l’ONDAM pour la période 2020-2023 au titre de ces revalorisations.\n\n Le PLFSS pour 2021 concrétise l’engagement du Président de la République d’un plan massif d’investissement pour l’hôpital et les conclusions du Ségur de la santé élargissant cet effort aux établissements de santé et médico-sociaux ainsi qu’au numérique en santé. Il matérialise le plan de 19 Md€ prévu dans les conclusions du Ségur visant à redonner aux établissements de santé et médico-sociaux les marges financières nécessaires à l’investissement et à améliorer les conditions de travail.\n\n Le PLFSS pour 2021 contribue à faire évoluer les modes de financement de l’hôpital, en poursuivant la réforme de la tarification hospitalière, notamment en créant une participation forfaitaire pour les patients en cas de passage aux urgences non suivi d’hospitalisation, ou en permettant de lancer des expérimentations pour un modèle mixte de financement des activités hospitalières en médecine pour réduire la part de la tarification à l’activité.\n\n Le PLFSS pour 2021 organise le fonctionnement de la nouvelle branche pour le soutien à l’autonomie dont l’existence a été consacrée par la loi n° 2020-992 du 7 août 2020 relative à la dette sociale et à l’autonomie. Il définit le périmètre de la branche et précise les conditions de son financement. C’est sur la base de ces nouvelles fondations que le projet de loi sur le grand âge et l’autonomie, qui sera présenté dans les mois à venir, viendra fixer les contours de l’ambition nationale de la politique du grand âge.\n\n Le PLFSS pour 2021 crée de nouveaux droits en doublant la durée du congé paternité : il sera désormais de 28 jours au lieu de 14 jours et sera obligatoire pour 7 jours, le coût de cette mesure étant estimé à 520 M€ par an.\n\n La progression des dépenses d’assurance maladie sans précédent pour répondre aux besoins exceptionnels de la crise et aux décisions structurelles en faveur du secteur hospitalier se traduisent par une dégradation de la trajectoire des finances sociales. Le déficit du régime général et du fonds de solidarité vieillesse devrait atteindre 44,4 Md€ en 2020 et les recettes sociales pourraient être durablement et substantiellement plus faibles que le niveau prévu avant la crise, alors que les dépenses sont, à politique inchangée, sur une trajectoire d’augmentation substantielle, notamment en raison des nouvelles dépenses générées par le Ségur de la santé. Afin d’assurer la soutenabilité et la pérennité de la protection sociale pour tous les Français, le Gouvernement visera le rétablissement d’une trajectoire de retour à l’équilibre des comptes sociaux, en soutenant l’économie pour surmonter la crise et préserver le potentiel de croissance français, puis en s’appuyant sur des outils de régulation qu’il faudra renouveler."},{"id":"1604325090809","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 27 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0490_texte-adopte-seance","data":""},{"id":"1605632292160","libelle":"Texte modifié en 1ère lecture par le Sénat le 17 novembre 2020","lien":"https://www.senat.fr/leg/tas20-022.html","data":""},{"id":"1606308334439","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 24 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0505_texte-adopte-seance","data":""},{"id":"1606400934981","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 26 novembre 2020","lien":"https://www.senat.fr/leg/tas20-027.html","data":""},{"id":"1606817865876","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 30 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0515_texte-adopte-seance","data":""},{"id":"1602080862629","libelle":"Dossier de presse","lien":"https://solidarites-sante.gouv.fr/IMG/pdf/dossier_de_presse_plfss_2021.pdf","data":": (sur le portail du service public de la sécurité sociale. PDF, 3,0 Mo)"}]},"dossiers":[{"idTexte":"JORFTEXT000042665307","libelleTexte":"LOI n° 2020-1576 du 14 décembre 2020 de financement de la sécurité sociale pour 2021","contenuDossier":""},{"idTexte":"JORFTEXT000042700009","libelleTexte":"LOI n° 2020-1576 du 14 décembre 2020 de financement de la sécurité sociale pour 2020 (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042407393"}}