{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028505693","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/50/56/JORFDOLE000028505693.xml","nature":null,"titre":"LOI n° 2014-535 du 27 mai 2014 portant transposition de la directive 2012/13/UE du Parlement européen et du Conseil, du 22 mai 2012, relative au droit à l'information dans le cadre des procédures pénales","type":"LOI_PUBLIEE","dateCreation":1401235200000,"dateDerniereModification":1401235200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11</td><td> article 726, code de procédure pénale, 4°</td><td> Mise à disposition de l'avocat ou de l’intéressé, du dossier de la procédure disciplinaire et  prise de connaissance de tout élément utile à l’exercice des droits de la défense.</td><td><a href=\"/loda/id/JORFTEXT000033306111\"> Décret n° 2016-1432 du 24/10/2016</a></td></tr><tr><td> Article 13, 2°</td><td> Article 64, loi n° 91-647 du 10 juillet 1991 relative à l’aide juridique</td><td> Aide à l’intervention de l’avocat dans les procédures non juridictionnelles.</td><td><a href=\"/loda/id/JORFTEXT000030345582\"> Décret n° 2015-271 du 11/03/2015</a></td></tr><tr><td> Article 14, IV, 1°</td><td> ordonnance n° 92-1147 du 12 octobre 1992 relative à l’aide juridictionnelle en matière pénale en Nouvelle-Calédonie et dans les îles Wallis et Futuna.</td><td> Rétribution de l'avocat.</td><td><a href=\"/loda/id/JORFTEXT000030345582\"> Décret n° 2015-271 du 11/03/2015</a></td></tr></tbody></table>","exposeMotif":"<h2 align='center'><font size='1'> Projet de loi portant transposition de  la directive  2012/13/UE du Parlement européen et du Conseil du 22 mai  2012 relative  au droit à l'information dans le cadre des procédures  pénales</font></h2><p align='center'> NOR : JUSX1330493L</p><p align='center'> ---</p><p> La directive 2012/13/UE du Parlement européen et du Conseil du 22 mai 2012 relative au droit à l'information dans le cadre des procédures pénales vise à établir les normes minimales devant être respectées par les Etats de l'Union européenne en ce qui concerne le droit des personnes suspectées ou poursuivies à être informées de leurs droits fondamentaux et à avoir accès aux pièces du dossier de la procédure.</p><p> La directive prévoit que les droits fondamentaux dont la personne doit être informée sont ceux prévus par le droit national, et qu'ils concernent notamment le droit au silence et le droit à l'assistance d'un avocat. Si la personne est privée de liberté, ses droits devront faire l'objet d'une déclaration écrite devant lui être remise.</p><p> Le droit pour la personne ou pour son avocat d'avoir accès au dossier est prévu de façon graduelle au fur et à mesure de la procédure, et il doit être total au plus tard avant que la personne ne soit jugée.</p><p> Notre procédure pénale est pour l'essentiel conforme aux exigences de la directive, en raison des nombreuses réformes intervenues depuis plus de vingt ans et qui ont, progressivement, augmenté les droits de la défense.</p><p> Notre droit doit toutefois être modifié sur certains points, qui concernent l'audition libre des personnes suspectées et l'exercice des droits de la défense au cours de l'enquête (I), les personnes faisant l'objet d'une privation de liberté (II), et les personnes poursuivies devant les juridictions d'instruction ou de jugement (III).</p><p> Les dispositions du chapitre Ier du projet de loi sont relatives à l'audition libre des personnes suspectées.</p><p><b> L'article 1er</b> insère dans le code de procédure pénale un nouvel article 61-1 précisant les conditions dans lesquelles une personne suspectée peut être entendue librement, sans être placée en garde à vue, en mentionnant de façon détaillée, conformément aux exigences de l'article 3 de la directive sur le droit à l'information, l'ensemble des droits devant être notifiés à la personne par les enquêteurs.</p><p><b> L'article 2</b> modifie les articles 77 et 154, afin que les dispositions de l'article 61-1, concernant l'enquête de flagrance, s'appliquent également aux auditions intervenant en enquête préliminaire ou sur commission rogatoire.</p><p> Ces dispositions consacrent pour la première fois dans le code de procédure pénale le statut du suspect libre.</p><p> Outre l'information sur l'accusation dont la personne fait l'objet et sur le fait qu'elle a le droit de quitter les locaux d'enquête puisqu'elle n'est pas gardée à vue, information qui est déjà donnée en pratique depuis la décision 2012-257 QPC du 18 juin 2012 du Conseil constitutionnel, ces dispositions prévoient la notification du droit à l'interprète et du droit au silence, du droit à des conseils juridiques, droits qui existent en effet actuellement même s'ils n'ont pas à être notifiés.</p><p> Il est également prévu l'institution et la notification d'un nouveau droit, le droit à l'assistance d'un avocat. La création de ce droit ne résulte pas des exigences de la directive 2012/13/UE du 22 mai 2012 précitée, mais celle-ci n'édictant que des normes minimales, il parait hautement opportun de l'instituer dès maintenant. En effet, la directive 2013/48/UE du Parlement européen et du Conseil du 22 octobre 2013 relative au droit d'accès à un avocat dans le cadre des procédures pénales et des procédures relatives au mandat d'arrêt européen, au droit d'informer un tiers dès la privation de liberté et au droit des personnes privées de liberté de communiquer avec des tiers et avec les autorités consulaires l'imposera à compter de novembre 2016.</p><p> Les dispositions du chapitre II sont relatives aux personnes faisant l'objet d'une privation de liberté.</p><p><b> L'article 3</b> modifie les dispositions concernant la garde à vue, afin de renforcer les droits des personnes faisant l'objet de cette mesure, conformément aux exigences résultant des articles 3, 4 et 7 de la directive 2013/48/UE du 22 octobre 2013 précitée. Il est notamment prévu que la personne sera informée des motifs justifiant son placement en garde à vue, et de sa possibilité, lors de sa présentation devant le procureur de la République ou, le cas échéant, le juge des libertés et de la détention, en vue d'une éventuelle prolongation, de demander à ce magistrat de mettre fin à la mesure. Par ailleurs, elle aura elle-même directement accès à certaines pièces du dossier (procès-verbal de notification des droits, procès-verbaux d'audition, certificat médical), pièces qui ne sont actuellement accessibles qu'à son avocat. Enfin, une déclaration écrite des droits devra lui être remise, conformément aux exigences de l'article 4 de la directive.</p><p><b> L'article 4</b> insère, conformément aux exigences de l'article 4 de la directive, une disposition transversale, prévue par le nouvel article 803-6, prévoyant l'obligation de remettre à toute personne suspectée ou poursuivie qui est privée de liberté une déclaration écrite récapitulant ses droits. Cette disposition s'appliquera ainsi non seulement aux personnes placées en garde à vue mais également à celles arrêtées à la suite d'un mandat national ou européen, ou à celles placées en détention provisoire.</p><p> Les dispositions du chapitre III sont relatives aux personnes poursuivies devant les juridictions d'instruction ou de jugement.</p><p><b> L'article 5</b> modifie plusieurs dispositions concernant l'instruction préparatoire afin de renforcer ou de reconnaître le droit pour le témoin assisté ou la personne mise en examen d'être informée de ses droits à l'interprétation et à la traduction et de son droit au silence, conformément aux exigences de l'article 3 de la directive.</p><p> Il permet également un accès direct au dossier, même en l'absence d'avocat, ce qui n'est pas le cas actuellement. Ce nouveau droit est, dans un souci d'équilibre et de cohérence, étendu à la partie civile.</p><p><b> L'article 6</b> qui modifie ou complète les dispositions du code de procédure pénale applicables devant les juridictions de jugement, poursuit plusieurs objectifs.</p><p> Il prévoit que les présidents de la Cour d'assises et du tribunal correctionnel devront informer l'accusé ou le prévenu, de leur droit à l'interprétation et de leur droit au silence, conformément aux exigences de l'article 3 de la directive.</p><p> Il renforce par ailleurs de plusieurs manières l'effectivité de l'exercice des droits de la défense en cas de poursuites devant le tribunal correctionnel, afin de respecter les exigences de l'article 7 de la directive qui énonce notamment que les personnes suspectées ou poursuivies doivent avoir accès au dossier « en temps utile pour permettre l'exercice effectif des droits de la défense et, au plus tard, lorsqu'une juridiction est appelée à se prononcer sur le bien-fondé de l'accusation ».</p><p> Les améliorations concernent tout d'abord les poursuites sur convocation en justice par officier de police judiciaire ou par citation directe.</p><p> Dans ces hypothèses, le prévenu sera informé de son droit à un avocat et de son droit à des conseils juridiques (articles 390 et 390-1 du code de procédure pénale).</p><p> Par ailleurs, le délai d'audiencement devra être d'au moins trois mois, alors qu'il est actuellement de dix jours (article 552 du code de procédure pénale).</p><p> Les avocats des parties pourront consulter le dossier au greffe du tribunal de grande instance dès la délivrance de la citation ou au plus tard deux mois après la notification de la convocation en justice ; les parties ou leur avocat auront droit à ce qu'il leur soit délivré gratuitement les pièces de la procédure (article 388-4 du code de procédure pénale).</p><p> Les parties ou leur avocat pourront également demander par conclusions écrites adressées au tribunal qu'il soit procédé à tout acte qu'elles estiment nécessaire à la manifestation de la vérité (art. 388-5 de ce code).</p><p> Le tribunal statuera sur cette demande, et pourra ordonner un supplément d'information confié si nécessaire à un juge d'instruction. En cas de refus, il devra spécialement motiver sa décision.</p><p> Les améliorations concernent également la procédure de comparution sur procès-verbal ou de comparution immédiate.</p><p> Il est en premier lieu prévu que lors de son défèrement devant le procureur de la République, la personne aura le droit de demander l'assistance d'un avocat (article 393 du code de procédure pénale). Celui-ci pourra faire devant le procureur toutes les observations qu'il estime utiles, sur la régularité de la procédure, sur la qualification retenue, sur le caractère éventuellement insuffisant de l'enquête et sur la nécessité de procéder à des nouveaux actes. Ce n'est qu'au vu de ces observations que le procureur prendra sa décision sur l'action publique, et décidera soit une convocation par procès-verbal, soit une comparution immédiate, soit l'ouverture d'une information, soit une mesure alternative aux poursuites, soit la poursuite de l'enquête. Dans ce dernier cas, si la personne est à nouveau entendue, elle aura le droit d'être assistée lors de son audition par son avocat.</p><p> En second lieu, il est prévu qu'en cas de saisine du tribunal selon la procédure de convocation par procès-verbal, le tribunal correctionnel pourra, à la demande des parties ou d'office, non seulement ordonner un supplément d'information, mais également, comme il ne peut le faire aujourd'hui qu'en cas de comparution immédiate, renvoyer le dossier au procureur de la République afin que celui-ci requiert l'ouverture d'une information (article 394 du code de procédure pénale).</p><p> Le chapitre IV comporte des dispositions diverses.</p><p><b> L'article 7</b> fixe, sur le modèle du nouvel article 61-1 du code de procédure pénale, les conditions dans lesquelles une personne suspectée peut être entendue librement au cours d'une enquête douanière, sans être placée en retenue douanière et il accroit les droits des personnes placées en retenue douanière comme cela a été fait pour les personnes gardées à vue.</p><p><b> L'article 8</b> complète la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique afin d'instaurer un droit à rétribution de l'avocat assistant la personne suspectée au cours de son audition libre.</p><p><b> L'article 9</b> prévoit l'applicabilité de la loi sur l'ensemble du territoire de la République, tout en prévoyant des adaptations concernant l'intervention de l'avocat en audition libre en Nouvelle Calédonie, à Wallis-et-Futuna et à Mayotte. Comme c'est déjà le cas pour la garde à vue, cette assistance pourra être réalisée par une personne ne disposant pas de la qualité d'avocat. Il complète également l'ordonnance n° 92-1147 du 12 octobre 1992 relative à l'aide juridictionnelle en matière pénale en Nouvelle-Calédonie et dans les îles Wallis et Futuna.</p><p><b> L'article 10</b> habilite le Gouvernement à prendre par ordonnance les dispositions relevant du domaine de la loi nécessaires pour assurer l'application du règlement (UE) n° 604/2013 du Parlement européen et du Conseil du 26 juin 2013 établissant les critères et mécanismes de détermination de l'Etat membre responsable de l'examen d'une demande de protection internationale introduite dans l'un des Etats membres par un ressortissant de pays tiers ou un apatride.</p><p><b> L'article 11</b> fixe l'entrée en vigueur de la loi au 1er juin 2014, afin de respecter l'échéance de transposition de la directive 2012/13/UE du 22 mai 2012 précitée.</p><p> Il fixe au 1er janvier 2015 l'entrée en vigueur des dispositions relatives à l'assistance par un avocat d'une personne suspecte faisant l'objet d'une audition libre. Ces dispositions ne sont en effet pas exigées par cette directive, et ce report est indispensable pour prendre les mesures matérielles et juridiques - et notamment le décret d'application de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique - nécessaires à la mise en œuvre de ce nouveau droit.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1390415944128","libelle":"Dossiers législatifs","niveaux":[{"id":"1390415944130","libelle":"Sénat","niveaux":[],"liens":[{"id":"1390472235129","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-303.html","data":""}]},{"id":"1390415944129","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1393347675261","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/droit_information_procedures_penales.asp","data":""}]}],"liens":[]},{"id":"1390415944131","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1393242221785","libelle":"Rapport n° 380 de M. Jean-Pierre Michel","lien":"http://www.senat.fr/rap/l13-380/l13-380.html","data":""},{"id":"1393242255386","libelle":"Texte de la commission déposé le 19 février 2014","lien":"http://www.senat.fr/leg/pjl13-381.html","data":""},{"id":"1399041354169","libelle":"Rapport n° 1895 de Mme Cécile Untermaier","lien":"http://www.assemblee-nationale.fr/14/rapports/r1895.asp","data":""},{"id":"1399041388179","libelle":"Texte de la commission déposé le 29 avril 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1895-a0.asp","data":""},{"id":"1400169235899","libelle":"Rapport de M. Jean-Pierre Michel (n° 527 au Sénat)et de  Mme Cécile Untermaier (n° 1934 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l13-527/l13-527.html","data":""},{"id":"1400169275428","libelle":"Texte de la CMP déposé le 13 mai 2014","lien":"http://www.senat.fr/leg/pjl13-528.html","data":""}]},{"id":"1390415944132","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1390415944134","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1393347570851","libelle":"Compte rendu intégral de la séance du 24 février 2014","lien":"http://www.senat.fr/seances/s201402/s20140224/s20140224_mono.html#Niv1_SOM7","data":": discussion générale, discussion des articles : art 1er, art 1er bis, art 3, art 4, art 5, art 6, art 7, art 8, art 9, art 11, intervention et vote sur l'ensemble."}]},{"id":"1390415944133","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1399387847166","libelle":"Compte rendu intégral des séances du 5 mai 2014","niveaux":[],"liens":[{"id":"1399388009815","libelle":"1ère séance du 5 mai 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140196.asp#P216819","data":": présentation, discussion générale, discussion des articles : art 1er, art 1er bis et 2, art 3, art 4, art 5, art 5 bis, art 6, art 6 bis A et 6 bis, après l'art 6 bis, art 7 à 9, art 10, art 11, vote sur l'ensemble."}]}],"liens":[]},{"id":"1400168592893","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1400168928799","libelle":"Compte rendu intégral de la séance du 15 mai 2014","lien":"http://www.senat.fr/seances/s201405/s20140515/s20140515003.html#Niv1_SOM4","data":": discussion générale, discussion des articles : art 1er, art 3, interventions et vote sur l'ensemble."}]},{"id":"1400253339341","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1400253404924","libelle":"Compte rendu intégral des séances du 15 mai 2014","niveaux":[],"liens":[{"id":"1400253514004","libelle":"2éme séance du 15 mai 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140205.asp#P224131","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1390416523867","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_transpo_dir_2012_13_ue_information_procedure_penale_cm_22.01.2014.pdf.pdf","data":""},{"id":"1407838826091","libelle":"Communiqué de presse du Conseil des ministres du 22 janvier 2014","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/droit-a-l-information-dans-le-cadre-des-procedures-penales.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi portant transposition de la directive 2012/13/UE du Parlement européen et du Conseil du 22 mai 2012 relative au droit à l’information dans le cadre des procédures pénales.\nCe projet de loi améliore sur de nombreux points, aux différents stades de la procédure pénale, les droits des personnes suspectées ou poursuivies.\nIl prévoit tout d’abord un statut au profit des personnes suspectées lors de l’enquête, en encadrant les modalités selon lesquelles elles pourront être entendues librement sans être placées en garde à vue. Ces personnes devront ainsi être informées de l’accusation dont elles font l’objet, de leur droit de quitter les locaux d’enquête, de leur droit à l’interprète, de leur droit au silence, et de leur droit à des conseils juridiques. S’il leur est reproché un crime ou un délit puni d’une peine d’emprisonnement, elles seront également informées de leur droit à être assistées par un avocat pendant leur audition. Ce droit très important n’est pas exigé par la directive de 2012, mais découle de la directive n° 2013/48/UE du 22 octobre 2013 relative au droit d’accès à un avocat dans le cadre des procédures pénales.\nLe projet de loi améliore également les droits des personnes gardées à vue. Celles-ci seront plus précisément informées de l’infraction qui leur est reprochée. Les motifs de la garde à vue leur seront indiqués. Elles auront directement accès aux mêmes pièces du dossier que l’avocat. Elles recevront enfin une déclaration écrite énonçant leurs droits. Une déclaration des droits similaires sera donnée à toutes les personnes privées de liberté au cours d’une procédure pénale, notamment les personnes arrêtées à la suite d’un mandat national ou européen, ou celles placées en détention provisoire.\nLe projet de loi renforce également les droits des personnes poursuivies. Ainsi, les personnes mises en examen ou ayant le statut de témoin assisté au cours de l’instruction, de même que les personnes prévenues devant le tribunal correctionnel ou accusées devant la cour d’assises, se verront informées de leur droit au silence, et de leur droit à un interprète.\nLes personnes poursuivies par citation directe ou par convocation par officier de police judiciaire pourront plus facilement exercer les droits de la défense, car le délai devant être respecté avant la date d’audience sera porté de dix jours à trois mois. Elles auront en outre le droit d’obtenir la copie du dossier dans un délai d’un mois à compter de la demande, et elles pourront demander des actes supplémentaires au tribunal. Celui-ci devra statuer par jugement motivé s’il refuse l’acte demandé, et, dans le cas contraire, pourra confier le supplément d’information à un juge d’instruction.\nLes personnes déférées devant le procureur de la République en vue d’une comparution immédiate ou d’une convocation par procès-verbal pourront être, lors de leur présentation devant ce magistrat, immédiatement assistées par un avocat, dont les observations pourront conduire le procureur à donner une autre orientation à la procédure.\nLes dispositions de ce projet de loi entreront en vigueur le 1er juin 2014, la directive du 22 mai 2012 devant en effet être transposée avant le 2 juin. Toutefois, les dispositions instituant le droit à l’assistance d’un avocat pour les suspects entendus librement, que la directive du 22 octobre 2013 n’impose qu’à compter de novembre 2016, s’appliqueront le 1er janvier 2015.\nCe projet de loi constitue une première étape dans le renforcement des droits de la défense au cours de la procédure pénale, qui devront en effet encore être améliorés dans le cadre de l’enquête, au vu des conclusions d’une mission confiée à de hautes personnalités judiciaires.\nIl comporte également une habilitation à prendre par ordonnance les dispositions relevant du domaine de la loi nécessaires pour assurer l’application du règlement (UE) n° 604/2013 du Parlement européen et du Conseil du 26 juin 2013, dit « Dublin III », établissant les critères et mécanismes de détermination de l’Etat membre responsable de l’examen d’une demande de protection internationale introduite dans l’un des Etats membres par un ressortissant de pays tiers ou un apatride."},{"id":"1393347634512","libelle":"Texte adopté en 1ère lecture par le Sénat le 24 février 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/381.html","data":""},{"id":"1399388102725","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 5 mai 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0333.asp","data":""},{"id":"1400169021748","libelle":"Texte adopté en CMP par le Sénat le 15 mai 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/528.html","data":""},{"id":"1400253587136","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 15 mai 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0337.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028989964","libelleTexte":"LOI n° 2014-535 du 27 mai 2014 portant transposition de la directive 2012/13/UE du Parlement européen et du Conseil, du 22 mai 2012, relative au droit à l'information dans le cadre des procédures pénales","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><h2 align='center'><font size='1'> Projet de loi portant transposition de la directive  2012/13/UE du Parlement européen et du Conseil du 22 mai 2012 relative  au droit à l'information dans le cadre des procédures pénales</font></h2><p align='center'> NOR : JUSX1330493L</p><p align='center'> ---</p><p align='center'></p><p align='center'> Chapitre Ier<br clear='none'/><b> Dispositions relatives à l'audition des personnes suspectées et ne faisant pas l'objet d'une garde a vue</b></p><p align='center'></p><p align='center'><b> Article 1er</b></p><p align='center'></p><p align='center'></p><p> Après l'article 61 du code de procédure pénale, il est inséré un article 61-1 ainsi rédigé :</p><p> « Art. 61-1. - La personne à l'égard de laquelle il existe des raisons plausibles de soupçonner qu'elle a commis ou tenté de commettre une infraction et qui n'est pas gardée à vue ne peut être entendue sur ces faits qu'après avoir été avisée :</p><p> « 1° De la qualification, de la date et du lieu présumés de l'infraction qu'elle est soupçonnée d'avoir commise ou tenté de commettre ;</p><p> « 2° Du droit de quitter à tout moment les locaux où elle est entendue ;</p><p> « 3° Le cas échéant, du droit d'être assistée par un interprète ;</p><p> « 4° Du droit de faire des déclarations, de répondre aux questions qui lui sont posées ou de se taire ;</p><p> « 5° Si l'infraction mentionnée au 1° est un crime ou un délit puni d'une peine d'emprisonnement, du droit d'être assistée au cours de son audition ou de sa confrontation, selon les modalités prévues aux articles 63-4-3 et 63-4-4, par un avocat choisi par elle ou, à sa demande, désigné d'office par le bâtonnier de l'ordre des avocats ; l'intéressé est informé que les frais seront à sa charge sauf s'il remplit les conditions d'accès à l'aide juridictionnelle ;</p><p> « 6° De la possibilité de bénéficier, le cas échéant gratuitement, de conseils juridiques dans une structure d'accès au droit ;</p><p> « S'il apparaît, au cours de l'audition d'une personne qui n'est pas gardée à vue, des raisons plausibles de soupçonner qu'elle a commis ou tenté de commettre une infraction, les informations prévues aux 1° à 6° du présent article lui sont communiquées sans délai. »</p><p></p><p></p><p align='center'><b> Article 2</b></p><p align='center'></p><p align='center'></p><p> I. - A l'article 77 du même code, après les mots : « Les dispositions », sont insérés les mots : « de l'article 61-1 relatives à l'audition d'une personne suspectée ainsi que celles ».</p><p> II. - L'article 154 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « Les dispositions », sont insérés les mots : « de l'article 61-1 relatives à l'audition d'une personne suspectée ainsi que celles » ;</p><p> 2° Au second alinéa, les mots : « à l'article 63-1 » sont remplacés par les mots : « aux articles 61-1 et 63-1 » et après les mots : « il est précisé que » sont insérés les mots : « l'audition ou ».</p><p></p><p></p><p align='center'> Chapitre II<br clear='none'/><b> Dispositions relatives aux personnes faisant l'objet d'une privation de liberté</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Section 1<br clear='none'/><b> Dispositions relatives à la garde à vue</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 3</b></p><p align='center'></p><p align='center'></p><p> I. - L'article 63-1 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « , le cas échéant au moyen de formulaires écrits » sont supprimés ;</p><p> 2° Au troisième alinéa, les mots : « de la nature et de la date présumée » sont remplacés par les mots : « de la qualification, de la date et du lieu présumés » et l'alinéa est complété par les mots : « ainsi que des motifs justifiant son placement en garde à vue en application des 1° à 6° de l'article 62-2 » ;</p><p> 3° Au cinquième alinéa, après les mots : « son employeur », sont ajoutés les mots : « ainsi que, si elle est de nationalité étrangère, les autorités consulaires de l'Etat dont elle est la ressortissante, » ;</p><p> 4° Après le septième alinéa, sont insérés les alinéas ainsi rédigés :</p><p> « - s'il y a lieu, du droit d'être assistée par un interprète ;</p><p> « - du droit de consulter, en temps utile, les documents mentionnés à l'article 63-4-1 ;</p><p> « - de la possibilité, si elle est présentée au procureur de la République ou, le cas échéant, au juge des libertés et de la détention, en vue d'une éventuelle prolongation de la garde à vue, de demander à ce magistrat que cette mesure ne soit pas prolongée ; »</p><p> 5° Il est ajouté un alinéa ainsi rédigé :</p><p> « Conformément aux dispositions de l'article 803-6, un document énonçant ces droits est remis à la personne. »</p><p> II. - L'article 63-4-1 du même code est complété par un alinéa ainsi rédigé :</p><p> « La personne gardée à vue peut également consulter les documents prévus au présent article ou une copie de ceux-ci. »</p><p></p><p></p><p align='center'> Section 2<br clear='none'/><b> Dispositions relatives à la déclaration des droits devant être remise aux personnes privées de liberté</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 4</b></p><p align='center'></p><p align='center'></p><p> I. - Après l'article 803-5 du même code, il est inséré un article 803-6 ainsi rédigé :</p><p> « Art. 803-6. - Toute personne suspectée ou poursuivie soumise à une mesure privative de liberté en application d'une disposition du présent code se voit remettre, après la notification de cette mesure, un document énonçant, dans un langage simple et accessible et dans une langue qu'elle comprend, les droits suivants tels qu'ils s'appliquent au cours de la procédure en vertu des dispositions du présent code :</p><p> « - le droit à l'assistance d'un avocat ;</p><p> « - le droit d'être informée de l'accusation dont elle fait l'objet ;</p><p> « - s'il y a lieu, le droit à l'interprétation et à la traduction ;</p><p> « - le droit de garder le silence ;</p><p> « - s'il y a lieu, le droit d'accès aux pièces du dossier ;</p><p> « - le droit que les autorités consulaires du pays dont elle est la ressortissante ainsi qu'un tiers soient informés de la mesure privative de liberté dont elle fait l'objet ;</p><p> « - le droit d'accès à une assistance médicale d'urgence ;</p><p> « - le nombre maximal d'heures ou de jours pendant lesquels la personne peut être privée de liberté avant de comparaître devant une autorité judiciaire ;</p><p> « - les conditions dans lesquelles elle a la possibilité de contester la légalité de l'arrestation, d'obtenir un réexamen de sa privation de liberté ou de demander sa mise en liberté.</p><p> « La personne est autorisée à conserver ce document pendant toute la durée de sa privation de liberté.</p><p> « Si le document n'est pas disponible dans une langue comprise par la personne, celle-ci est informée oralement des droits prévus au présent article dans une langue qu'elle comprend. L'information donnée est mentionnée sur un procès-verbal. Une version du document dans une langue qu'elle comprend est ensuite remise à la personne sans retard indu. »</p><p> II. - Au deuxième alinéa du I de l'article 4 de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante, après les mots : « du présent article », sont insérés les mots : « et de l'article 803-6 du code de procédure pénale ».</p><p></p><p></p><p align='center'> Chapitre III<br clear='none'/><b> Dispositions relatives aux personnes poursuivies devant les juridictions d'instruction ou de jugement</b></p><p align='center'></p><p align='center'></p><p align='center'> Section 1<br clear='none'/><b> Dispositions relatives à l'information du droit à l'interprétation et à la traduction et du droit au silence et à l'accès au dossier au cours de l'instruction</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 5</b></p><p align='center'></p><p align='center'></p><p> I. - L'article 113-3 du code de procédure pénale est ainsi modifié :</p><p> 1° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Le témoin assisté bénéficie également, s'il y a lieu, du droit à l'interprétation et à la traduction des pièces essentielles de la procédure. » ;</p><p> 2° Le dernier alinéa est supprimé.</p><p> II. - Au premier alinéa de l'article 113-4 du même code, les mots : « l'informe de ses droits » sont remplacés par les mots : « l'informe de son droit de faire des déclarations, de répondre aux questions qui lui sont posées ou de se taire ainsi que des droits mentionnés à l'article précédent ».</p><p> III. - L'article 114 du même code est ainsi modifié :</p><p> 1° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p> « Après leur première comparution ou leur première audition, les avocats des parties ou les parties elles-mêmes, peuvent se faire délivrer copie de tout ou partie des pièces et actes du dossier. La délivrance de cette copie doit intervenir dans le mois qui suit la demande. Si le dossier a fait l'objet d'une numérisation, cette copie est remise sous forme numérisée, le cas échéant par un moyen de télécommunication selon les modalités prévues à l'article 803-1. La délivrance de la première copie de chaque pièce ou acte de la procédure est gratuite. » ;</p><p> 2° Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p> « Lorsque la copie a été directement demandée par la partie, celle-ci doit attester par écrit avoir pris connaissance des dispositions de l'alinéa suivant et de l'article 114-1. Lorsque la copie a été demandée par les avocats, ceux-ci peuvent en transmettre une reproduction à leur client, à condition que celui-ci leur fournisse au préalable cette attestation. » ;</p><p> 3° Au septième alinéa, les mots : « L'avocat doit » sont remplacés par les mots : « Lorsque la demande de copie émane de l'avocat, celui-ci doit le cas échéant » ;</p><p> 4° Au huitième alinéa, les mots : « de tout ou partie de ces reproductions » sont remplacés par les mots : « aux parties de tout ou partie des copies demandées ou de leurs reproductions » ;</p><p> 5° Le neuvième alinéa est ainsi modifié :</p><p> a) Les deux premières phrases sont supprimées ;</p><p> b) Dans la troisième phrase, les mots : « Il peut » sont remplacés par les mots : « Cette décision est notifiée par tout moyen et sans délai aux parties ou à leurs avocats qui peuvent » ;</p><p> c) La dernière phrase est ainsi rédigée : « Lorsque la demande émane de l'avocat, à défaut de réponse notifiée dans le délai imparti, l'avocat peut communiquer à son client la reproduction des pièces ou actes mentionnés sur la liste. » ;</p><p> 6° Au dixième alinéa, les mots : « ces documents peuvent être remis par son avocat » sont remplacés par les mots : « les copies sont remises ».</p><p> IV. - L'article 116 du même code est ainsi modifié :</p><p> 1° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « S'il y a lieu, le juge d'instruction informe la personne de son droit à l'interprétation et à la traduction des pièces essentielles de la procédure. » ;</p><p> 2° Au quatrième alinéa, après les mots : « le juge d'instruction », sont insérés les mots : « , après l'avoir informée de son droit de faire des déclarations, de répondre aux questions qui lui sont posées ou de se taire, ».</p><p></p><p></p><p align='center'> Section 2<br clear='none'/><b> Dispositions relatives à l'information du droit à l'interprétation et à la traduction et du droit au silence, à l'accès au dossier et à l'exercice des droits de la défense des personnes poursuivies devant les juridictions de jugement</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 6</b></p><p align='center'></p><p> I. - A l'article 273 du même code, les mots : « Le président interroge l'accusé » sont remplacés par les mots : « Après avoir, s'il y a lieu, informé l'accusé de son droit d'être assisté par un interprète, le président l'interroge ».</p><p> II. - Au début de l'article 328 du même code, sont insérés les mots : « Après l'avoir informé de son droit, au cours des débats, de faire des déclarations, de répondre aux questions qui lui sont posées ou de se taire, ».</p><p> III. - Après l'article 388-3 du même code, il est inséré deux articles ainsi rédigés :</p><p> « Art. 388-4. - En cas de poursuites par citation directe ou convocation en justice, les avocats des parties peuvent consulter le dossier au greffe du tribunal de grande instance dès la délivrance de la citation ou au plus tard deux mois après la notification de la convocation.</p><p> « A leur demande, les avocats des parties ou les parties elles-mêmes peuvent se faire délivrer copie des pièces de la procédure. Cette copie peut être remise sous forme numérisée, le cas échéant par un moyen de télécommunication selon les modalités prévues à l'article 803-1. La délivrance de cette copie intervient dans le mois qui suit la demande. Toutefois, en cas de convocation en justice, cette délivrance peut n'intervenir qu'au plus tôt deux mois après la notification de cette convocation. La délivrance de la première copie de chaque pièce ou acte de la procédure est gratuite.</p><p> « Art. 388-5. - En cas de poursuites par citation directe ou convocation en justice, les parties ou leur avocat peuvent, avant toute défense au fond ou à tout moment au cours des débats, demander par conclusions écrites, qu'il soit procédé à tout acte qu'ils estiment nécessaires à la manifestation de la vérité.</p><p> « Ces conclusions peuvent être adressées avant le début de l'audience, par lettre recommandée avec demande d'avis de réception ou par remise au greffe contre récépissé.</p><p> « Le tribunal statue sur cette demande et peut commettre par jugement l'un de ses membres ou l'un des juges d'instruction du tribunal désigné dans les conditions de l'article 83 pour procéder à un supplément d'information ; les dispositions de l'article 463 sont applicables. S'il refuse d'ordonner ces actes, le tribunal doit spécialement motiver sa décision. Le tribunal peut statuer sur cette demande sans attendre le jugement sur le fond, par un jugement qui n'est susceptible d'appel qu'en même temps que le jugement sur le fond. »</p><p> IV. - Après le premier alinéa de l'article 390 du même code, il est inséré un alinéa ainsi rédigé :</p><p> « La citation informe le prévenu qu'il peut se faire assister d'un avocat de son choix ou, s'il en fait la demande, d'un avocat commis d'office, dont les frais seront à sa charge sauf s'il remplit les conditions d'accès à l'aide juridictionnelle, et qu'il a également la possibilité de bénéficier, le cas échéant gratuitement, de conseils juridiques dans une structure d'accès au droit. »</p><p> V. - L'article 390-1 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est complété par la phrase suivante : « Le délai de convocation peut être inférieur à celui prévu par l'article 552 en cas de renonciation expresse de l'intéressé en présence de son avocat. » ;</p><p> 2° Au second alinéa de l'article 390-1 du même code, après le mot : « avocat, » sont insérés les mots : « de son choix ou, s'il en fait la demande, d'un avocat commis d'office, dont les frais seront à sa charge sauf s'il remplit les conditions d'accès à l'aide juridictionnelle et qu'il a également la possibilité de bénéficier, le cas échéant gratuitement, de conseils juridiques dans une structure d'accès au droit ».</p><p> VI. - L'article 393 du même code est ainsi modifié :</p><p> 1° Les deux premiers alinéas sont remplacés par les dispositions suivantes :</p><p> « En matière correctionnelle, le procureur de la République peut faire déférer devant lui la personne qu'il envisage de poursuivre conformément aux articles 394 et 395.</p><p> « Après avoir constaté l'identité de la personne et lui avoir fait connaître les faits qui lui sont reprochés ainsi que leur qualification juridique, le procureur de la République l'informe qu'elle a le droit à l'assistance d'un avocat de son choix ou commis d'office. L'avocat choisi ou, dans le cas d'une demande de commission d'office, le bâtonnier de l'ordre des avocats, en est avisé sans délai. » ;</p><p> 2° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « La personne comparaît alors en présence de son avocat devant le procureur de la République qui, après avoir entendu ses déclarations et les observations de son avocat, soit procède comme il est dit aux articles 394 à 396, soit requiert l'ouverture d'une information, soit ordonne la poursuite de l'enquête, soit prend toute autre décision sur l'action publique conformément à l'article 40-1. S'il ordonne la poursuite de l'enquête et que la personne est à nouveau entendue, elle a le droit d'être assistée lors de son audition par son avocat, conformément aux dispositions de l'article 63-4-3. »</p><p> VIII. - A l'article 393-1 du même code, les mots : « Dans les cas prévus à l'article 393 » sont remplacés par les mots : « Si le procureur de la République procède comme il est dit aux articles 394 à 396, ».</p><p> IX. - L'article 394 du même code est complété par un alinéa ainsi rédigé :</p><p> « Lorsque le tribunal correctionnel a été saisi conformément aux dispositions du présent article, il peut, à la demande des parties ou d'office, commettre par jugement l'un de ses membres ou l'un des juges d'instruction du tribunal désigné dans les conditions de l'article 83 pour procéder à un supplément d'information ; les dispositions de l'article 463 sont applicables. Le tribunal peut, dans les mêmes conditions, s'il estime que la complexité de l'affaire nécessite des investigations supplémentaires approfondies, renvoyer le dossier au procureur de la République afin que celui-ci requière l'ouverture d'une information. »</p><p> X. - La première phrase de l'article 406 du même code est remplacée par les dispositions suivantes :</p><p> « Le président ou l'un des assesseurs, par lui désigné, après avoir, s'il y a lieu, informé le prévenu de son droit d'être assisté par un interprète, constate son identité et donne connaissance de l'acte qui a saisi le tribunal. Il informe le prévenu de son droit, au cours des débats, de faire des déclarations, de répondre aux questions qui lui sont posées ou de se taire. »</p><p> XI. - A l'article 533 du même code, après la référence à l'article 388-3, il est inséré une référence à l'article 388-4.</p><p> XII. - Le premier alinéa de l'article 552 et la première phrase de l'article 854 du même code sont complétés par les mots suivants : « ; toutefois, ce délai est d'au moins trois mois en cas de citation directe ou de convocation en justice du prévenu devant le tribunal correctionnel. »</p><p> XIII. - L'article 706-106 du même code est abrogé.</p><p></p><p></p><p align='center'> Chapitre IV<br clear='none'/><b> Dispositions diverses</b></p><p align='center'></p><p align='center'><b> Article 7</b></p><p align='center'></p><p> I. - Après l'article 67 E du code des douanes, il est inséré un article 67 F ainsi rédigé :</p><p> « Art. 67 F. - La personne à l'égard de laquelle il existe des raisons plausibles de soupçonner qu'elle a commis ou tenté de commettre une infraction et qui n'est pas placée en retenue douanière ne peut être entendue sur ces faits qu'après la notification des informations prévues à l'article 61-1 du code de procédure pénale.</p><p> « S'il apparaît au cours de l'audition d'une personne des raisons plausibles de soupçonner qu'elle a commis ou tenté de commettre une infraction, ces informations lui sont communiquées sans délai. »</p><p> II. - L'article 323-6 du même code est ainsi modifié :</p><p> 1° Au troisième alinéa, les mots : « de la nature et de la date présumée » sont remplacés par les mots : « de la qualification, de la date et du lieu présumés » et l'alinéa est complété par les mots suivants : « ainsi que des motifs justifiant son placement en retenue douanière en application de l'article 323-1 » ;</p><p> 2° Après le cinquième alinéa, il est inséré les alinéas ainsi rédigés :</p><p> « 5° S'il y a lieu, du droit d'être assistée par un interprète ;</p><p> « 6° Du droit de consulter les documents mentionnés à l'article 63-4-1 du code de procédure pénale ;</p><p> « 7° De la possibilité, si elle est présentée au procureur de la République en vue d'une éventuelle prolongation de la retenue douanière, de demander à ce magistrat que cette mesure ne soit pas prolongée. » ;</p><p> 3° Après le dernier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Conformément aux dispositions de l'article 803-6 du code de procédure pénale, un document énonçant ces droits est remis à la personne. »</p><p></p><p></p><p align='center'><b> Article 8</b></p><p align='center'></p><p align='center'></p><p> La loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique est ainsi modifiée :</p><p> 1° L'intitulé de la troisième partie est ainsi rédigé : « L'aide à l'intervention de l'avocat dans les procédures non juridictionnelles » ;</p><p> 2° Dans la troisième partie, il est inséré, avant l'article 64-1, un article 64 ainsi rédigé :</p><p> « Art. 64. - L'avocat assistant, au cours de l'audition ou de la confrontation mentionnée à l'article 61-1 du code de procédure pénale ou à l'article 67 F du code des douanes, la personne suspectée qui remplit les conditions pour bénéficier de l'aide juridictionnelle a droit à une rétribution.</p><p> « Un décret en Conseil d'Etat détermine les modalités d'attribution de cette aide. »</p><p></p><p></p><p align='center'><b> Article 9</b></p><p align='center'></p><p align='center'></p><p> I. - Les articles 1er à 8 sont applicables sur l'ensemble du territoire de la République, à l'exception de l'article 8 qui n'est pas applicable en Nouvelle-Calédonie et à Wallis-et-Futuna.</p><p> II. - Les articles 814 et 880 du code de procédure pénale sont complétés par un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article sont applicables à l'assistance par un avocat prévue au 5° de l'article 61-1 ».</p><p> III. - L'ordonnance n° 92-1147 du 12 octobre 1992 relative à l'aide juridictionnelle en matière pénale en Nouvelle-Calédonie et dans les îles Wallis et Futuna est ainsi modifiée :</p><p> 1° Au titre V, il est inséré, avant l'article 23-2, un article 23-1-1 ainsi rédigé :</p><p> « Art. 23-1-1. - L'avocat ou, dans les îles Wallis et Futuna la personne agréée, qui assiste, au cours de l'audition ou de la confrontation prévue à l'article 61-1 du code de procédure pénale ou à l'article 67 F du code des douanes, la personne suspectée qui remplit les conditions pour bénéficier de l'aide juridictionnelle, a droit à une rétribution.</p><p> « Un décret en Conseil d'Etat détermine les modalités d'attribution de cette aide. » ;</p><p> 2° Au premier alinéa de l'article 23-2, le mot : « dernier » est remplacé par le mot : « quatrième ».</p><p></p><p></p><p align='center'><b> Article 10</b></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de trois mois à compter de la promulgation de la présente loi, les dispositions relevant du domaine de la loi nécessaires pour assurer l'application du règlement (UE) n° 604/2013 du Parlement européen et du Conseil du 26 juin 2013 établissant les critères et mécanismes de détermination de l'Etat membre responsable de l'examen d'une demande de protection internationale introduite dans l'un des Etats membres par un ressortissant de pays tiers ou un apatride (refonte).</p><p> Un projet de loi de ratification est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</p><p></p><p></p><p align='center'><b> Article 11</b></p><p align='center'></p><p> I. - La présente loi entre en vigueur le 1er juin 2014.</p><p> Toutefois, les dispositions du 5° de l'article 61-1 du code de procédure pénale résultant de l'article 1er, de l'article 8 et des II et III de l'article 9 de la présente loi entrent en vigueur le 1er janvier 2015.</p><p> II. - Le délai de trois mois prévu aux articles 552 et 854 n'est applicable qu'aux poursuites engagées après le 1er juin 2014.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028505693"}}