{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017841208","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/84/12/JORFDOLE000017841208.xml","nature":null,"titre":"LOI n°2008-3 du 3 janvier 2008 pour le développement de la concurrence aux services des consommateurs","type":"LOI_PUBLIEE","dateCreation":1199404800000,"dateDerniereModification":1202688000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td> Code de commerce, art L 442-9</td><td> Engagement de la responsabilité du revendeur exigeant de son fournisseur des prix de cession abusivement bas – Conditions d’application – Notion de « forte hausse des cours des matières premières agricoles » et liste de produits alimentaires de consommation courante issus de la première transformation des produits de la pêche et de l'aquaculture</td><td><a href=\"/loda/id/JORFTEXT000018933832\"> Décret n° 2008-534 du 5/06/2008</a></td></tr><tr><td> Article 6</td><td> Code de commerce, art L 442-10</td><td> Liste des produits agricoles pour lesquels les enchères à distance inversées organisées par l'acheteur ou par son représentant sont interdites, ainsi que pour les produits alimentaires de consommation courante issus de la première transformation de ces produits.</td><td><a href=\"/loda/id/JORFTEXT000018933841\"> Décret n° 2008-535 du 5/06/2008</a></td></tr></tbody></table>","exposeMotif":"<blockquote><blockquote><p align='center'><b> Projet de loi pour le développement de la concurrence au service des consommateurs</b></p><p align='center'><b> ------</b></p><p align='center'></p></blockquote><p align='center' dir='ltr'><b> EXPOSÉ DES MOTIFS</b></p><p dir='ltr'></p><p dir='ltr'></p><p dir='ltr'><b> TITRE I<sup> ER</sup> . - Dispositions relatives A la modernisation des relations commerciales</b></p><p dir='ltr'></p><p dir='ltr'> La loi du 2 août 2005 en faveur des PME a permis d'améliorer les relations commerciales entre fournisseurs et distributeurs, ainsi que le pouvoir d'achat des consommateurs.</p><p dir='ltr'></p><p dir='ltr'> La modification du mode de calcul du seuil de revente à perte a fait bénéficier les consommateurs d'une partie des marges arrière » réalisées par les distributeurs et la réforme de la législation des pratiques commerciales a conforté le cadre juridique des relations commerciales. A la suite de la loi du 2 août 2005 en faveur des PME, les prix des produits de grande consommation ont baissé de 3,2 % entre mars 2006 et mars 2007.</p><p dir='ltr'></p><p dir='ltr'> L'amélioration du pouvoir d'achat est une priorité du Gouvernement. Le présent projet de loi a pour objectif de renforcer les mesures susceptibles de contribuer au développement d'un environnement plus concurrentiel des relations commerciales au bénéfice du consommateur.</p><p dir='ltr'></p><p dir='ltr'> En premier lieu, le calcul du seuil de revente à perte est modifié afin que puissent y être intégrés tous les avantages financiers consentis à l'acheteur par le fournisseur (<b> article 1<sup> er</sup></b> ). La concurrence par les prix entre opérateurs pourra s'effectuer sur une base plus réaliste, c'est-à-dire le prix réellement payé par le distributeur au fournisseur en prenant en compte toutes les contreparties financières obtenues.</p><p dir='ltr'></p><p dir='ltr'> En deuxième lieu, l'obligation de formaliser le résultat de la négociation commerciale dans une seule convention permettra de retracer les avantages consentis par le fournisseur et le distributeur tant du point de vue de la vente que de la revente (<b> article 2</b> ). Les exigences formelles permettant de connaître la nature des avantages consentis et les services rendus par le distributeur sont maintenues mais allégées au regard du régime juridique actuel de la coopération commerciale. Cette convention a vocation à matérialiser l'ensemble du plan d'affaires entre un fournisseur et un distributeur.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> En troisième lieu, il s'agit d'étendre le périmètre des contrats type visés jusqu'alors et conjointement à l'article L. 632-3 du code rural et à l'article L. 441-2-1 du code de commerce, aux calendriers de livraison et aux durées de contrat. De plus, afin d'anticiper les aléas de production, de transformation et de consommation, le texte permet d'intégrer dans ces contrats type, éventuellement rendus obligatoires, des clauses de rendez-vous conduisant le cas échéant à la révision des orientations prévues et à l'adoption de mesures de régulation des volumes dans le but d'adapter l'offre à la demande. Par cohérence, la deuxième phrase du troisième alinéa de l'article L. 441-2-1 du code de commerce est supprimée, afin de retirer de cet article toutes les dispositions qui ne concernent pas les rabais, remises et ristournes. Elles sont désormais introduites au 11° de l'article L. 632-3 du code rural (<b> article 3</b> ).</p><p dir='ltr'></p><p dir='ltr'> En quatrième lieu, le projet de loi vise à poursuivre la dépénalisation du titre IV du livre IV du code de commerce.</p><p dir='ltr'></p><p dir='ltr'> Ainsi, la sanction pénale du refus de communication des conditions générales de vente (article L. 441-6 du code de commerce) est supprimée (<b> article 4</b> ) et remplacée par la possibilité donnée à la victime d'en demander la réparation au titre de l'article L. 442-6 modifié en ce sens (<b> article 5</b> ).</p><p dir='ltr'></p><p dir='ltr'><b> TITRE II. - Mesures sectorielles en faveur du pouvoir d'achat</b></p><p dir='ltr'></p><p dir='ltr'><b> Chapitre I<sup> er</sup> . - Mesures relatives aux communications électroniques</b></p><p dir='ltr'></p><p dir='ltr'><b> Article 6 (Restitution des avances et préavis de résiliation)</b></p><p dir='ltr'></p><p dir='ltr'> De nombreux consommateurs éprouvent des difficultés pour obtenir le remboursement des sommes payées d'avance sur leur consommation ou des dépôts de garantie. La nouvelle disposition du code de la consommation oblige les professionnels à effectuer ce remboursement dans un délai raccourci. En cas d'inexécution par le professionnel, une sanction civile permet d'indemniser le consommateur.</p><p dir='ltr'></p><p dir='ltr'> La résiliation des contrats de communications électroniques se heurte à divers obstacles, notamment des délais parfois très longs. La nouvelle disposition instaure un droit permanent de résiliation des contrats pour le consommateur dans les dix jours suivant la réception de sa demande.</p><p dir='ltr'></p><p dir='ltr'><b> Article 7 (Gratuité des temps d'attente on-net » et SAV accessibles<i> via</i> des numéros non-surtaxés)</b></p><p dir='ltr'></p><p dir='ltr'> Certains fournisseurs de services de communications électroniques mettent à la disposition des consommateurs des numéros d'appel payants ou surtaxés pour assurer le service après-vente, le traitement de réclamations ou l'assistance technique liés à un contrat principal, mais ne prennent pas en charge les appels vers ces numéros dans un délai raisonnable. En appelant ces numéros, les consommateurs supportent ainsi un prix généralement élevé pour une attente souvent longue ne correspondant à aucun service rendu.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> Afin de mettre un terme à cette situation, la nouvelle disposition prévoit :</p><p dir='ltr'></p><p dir='ltr'> - d'une part, que les numéros d'appel vers les services après-vente, les services de réclamations, les services d'assistance technique des opérateurs de communications électroniques ne pourront pas être surtaxés ;</p><p dir='ltr'></p><p dir='ltr'> - d'autre part, que le temps d'attente sera gratuit pour tous les appels passés par un consommateur vers les services après-vente, les services de réclamations, les services d'assistance technique de son opérateur et émanant de la boucle locale de cet opérateur.</p><p dir='ltr'></p><p dir='ltr'><b> Article 8</b></p><p dir='ltr'></p><p dir='ltr'> Les infractions aux règles introduites dans le code de la consommation, relatives à la restitution des avances, au préavis de résiliation, à la gratuité des temps d'attente sur la boucle locale de l'opérateur et aux services après-vente accessibles via des numéros non-surtaxés seront recherchées et constatées en application des dispositions des articles L. 450-1 à L. 450-4, L. 450‑7, L. 450-8, L. 470-1 et L. 450-5 du code de commerce, déjà applicables en matière de contrats de services de communications électroniques.</p><p dir='ltr'></p><p dir='ltr'><b> Chapitre II. - Mesures relatives au secteur bancaire</b></p><p dir='ltr'></p><p dir='ltr'><b> Article 9 (extension du champ de la médiation bancaire)</b></p><p dir='ltr'></p><p dir='ltr'> Cet article élargit le champ de la médiation bancaire. L'article L. 312-1-3 du code monétaire et financier prévoit, dans le cadre du processus de contractualisation des relations entre les banques et leurs clients, l'obligation pour chaque établissement de crédit de se doter d'un ou plusieurs médiateurs chargés de recommander des solutions aux litiges relatifs à l'application des dispositions relatives aux modalités d'ouverture, de fonctionnement et de clôture d'un compte de dépôt et à celles encadrant les pratiques commerciales des établissements bancaires.</p><p dir='ltr'></p><p dir='ltr'> Ces procédures de médiation ont un champ d'application strictement défini par la loi qui ne permet pas d'y inclure, sauf démarche volontaire des établissements financiers, d'autres contentieux. Or, dans son rapport annuel, le comité de la médiation bancaire rappelle que la plupart des réclamations de consommateurs dont les médiateurs bancaires sont saisis portent sur des questions liées notamment au crédit ou à l'épargne, et qu'à défaut d'entrer dans le champ minimal de compétence imposé par la loi, ces demandes sont rejetées.</p><p dir='ltr'></p><p dir='ltr'> Le présent article de loi vise donc à étendre la procédure de médiation bancaire existante à tout litige relatif aux services fournis et à l'exécution de contrats conclus dans le cadre des dispositions des titres I<sup> er</sup> et II du livre III et aux litiges relatifs aux produits mentionnés aux titres I<sup> er</sup> et II du livre II du code monétaire et financier.</p><p dir='ltr'></p><p dir='ltr'> Il est précisé que demeurent exclues du champ de compétence de la médiation ainsi étendu l'ensemble des questions et litiges relatifs à des décisions prises en opportunité dans le cadre de la politique commerciale menée par les établissements vis-à-vis de leur clientèle (décisions de contracter ou non ; politique tarifaire ...).</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'><b> Article 10 (Relevé périodique des frais bancaires)</b></p><p dir='ltr'></p><p dir='ltr'> Afin de favoriser la transparence et la mobilité, les clients recevront annuellement un récapitulatif des frais bancaires qu'ils payent au titre de la gestion de leur compte de dépôt.</p><p dir='ltr'></p><p dir='ltr'> Ce récapitulatif sera adressé annuellement, à une date laissée à la liberté de l'établissement de crédit, aux clients personnes physiques n'agissant pas pour des besoins professionnels. Ce document distinct, qui ne fera pas nécessairement l'objet d'un envoi séparé d'autres envois bancaires, sera un récapitulatif des frais perçus par l'établissement au titre de produits ou service fournis dans le cadre de la gestion du compte de dépôt. Sont notamment inclus les commissions et tarifs applicables aux instruments de paiements ainsi que les frais de traitement des incidents de fonctionnement du compte de dépôt. Il distinguera pour chacun des produits ou services, leur nombre et le sous-total des frais perçus.</p><p dir='ltr'></p><p dir='ltr'> Eu égard aux contraintes techniques liées à la mise en place de ce récapitulatif par les établissements bancaires, cette disposition entrera en vigueur un an après la promulgation de la loi.<u></u></p><p dir='ltr'><u></u></p><p dir='ltr'><b> TITRE III. - Habilitation du Gouvernement A procEder A l'adaptation de la partie lEgislative du code de la consommation et A l'adoption de diverses mesures relevant du Livre II du même code</b></p><p dir='ltr'><b></b></p><p dir='ltr'><b> Article 11 (Recodification du code de la consommation)</b></p><p dir='ltr'></p><p dir='ltr'> Au cours de la dernière décennie, de nombreux textes, tant législatifs que réglementaires, ont été adoptés pour renforcer l'information et la protection des consommateurs. Pour l'essentiel, les mesures prises avaient pour objectif de mettre en conformité le droit national avec le droit communautaire et ont été pour la plupart intégrées dans le code de la consommation.</p><p dir='ltr'></p><p dir='ltr'> Cependant, au fil du temps, sous l'effet d'un empilement des textes, le code de la consommation a perdu sa clarté et sa cohérence originelles pour devenir un ensemble juridique complexe, difficilement compréhensible par les professionnels et les consommateurs et ne facilitant pas la tâche de l'autorité de contrôle en charge de veiller au respect des dispositions en vigueur.</p><p dir='ltr'></p><p dir='ltr'> Lors de l'examen du projet de loi en faveur des consommateurs le 2 novembre 2006, la Haute Assemblée avait ainsi relevé le manque de lisibilité du code, engageant le Gouvernement à envisager un exercice de refonte.</p><p dir='ltr'></p><p dir='ltr'> La démarche de refonte proposée s'inscrit dans le droit fil des circulaires du Premier ministre du 30 mai 1996 relative à la codification des textes législatifs et du 30 septembre 2003 sur la qualité de la réglementation.</p><p dir='ltr'></p><p dir='ltr'></p><p dir='ltr'> Cet exercice de recodification se traduira par l'adoption d'un nouveau plan du code de la consommation afin de tenir compte des évolutions récentes et d'anticiper les évolutions futures du droit de la consommation. Les modifications envisagées concerneront tant la partie législative que la partie réglementaire du code et permettront, par ailleurs, de moderniser, simplifier, et harmoniser ses dispositions.</p><p dir='ltr'></p><p dir='ltr'><b> Article 12 (Mesures concernant le livre II du code de la consommation)</b></p><p dir='ltr'><b><i></i></b></p><p dir='ltr'><b> Contrôle des produits importés</b></p><p dir='ltr'></p><p dir='ltr'> Le règlement n° 882/2004 du 29 avril 2004 instaure un régime de contrôle des aliments pour animaux et des denrées alimentaires d'origine non animale importés. Pour sa mise en œuvre, un article L. 215-2-2 a été introduit dans le code de la consommation afin de doter les agents en charge de la répression des fraudes de pouvoirs les autorisant à procéder à des vérifications avant le dédouanement des produits.</p><p dir='ltr'></p><p dir='ltr'> Toutefois, il est apparu nécessaire de permettre le contrôle des produits avant même qu'un régime douanier ne leur soit affecté.</p><p dir='ltr'></p><p dir='ltr'> En outre, la disposition est complétée pour permettre aux agents en charge de la répression des fraudes de mettre en œuvre les mesures que peuvent ou doivent prendre, aux termes du règlement n°882/2004, les autorités nationales chargées des contrôles alimentaires consécutivement à des contrôles révélant des non-conformités.</p><p dir='ltr'></p><p dir='ltr'> Le règlement n° 1148/2001 du 12 juin 2001 concernant les contrôles de conformité avec les normes de commercialisation applicables dans le secteur des fruits et légumes frais prévoit que des contrôles ont lieu notamment au stade de l'importation, avant la mise en libre pratique des produits, en vue de la délivrance d'un certificat de conformité. En cas de non-conformité, l'organisme de contrôle désigné met en œuvre des pouvoirs de police administrative (immobilisation, mise en conformité) définis par le règlement. Or, ces pouvoirs n'existent pas dans le droit national. Les contrôles sont actuellement effectués mais peuvent être à tout instant remis en cause par une décision de justice.</p><p dir='ltr'></p><p dir='ltr'> Il convient donc de définir par voie législative les modalités de désignation des agents habilités à réaliser les contrôles et à prendre les mesures prévues par le règlement.</p><p dir='ltr'></p><p dir='ltr'> La sécurisation des contrôles au stade de l'importation est cruciale notamment au moment où les consommateurs doutent de l'efficacité des contrôles à la suite des informations concernant les produits dangereux importés des pays tiers.</p><p dir='ltr'></p><p dir='ltr'><b> Transposition de la directive 2001/95/CE relative à la sécurité générale des produits</b></p><p dir='ltr'></p><p dir='ltr'> La directive 2001/95/CE a été transposée dans le code de la consommation par l'ordonnance n° 2004-670 du 9 juillet 2004 portant transposition de la directive 2001/95/CE sur la sécurité générale des produits et adaptation de la législation au droit communautaire en matière de sécurité et de conformité des produits. Son article 3 dispose qu'un produit est présumé sûr quand il est conforme à une norme européenne dont la référence est publiée au<i> Journal officiel</i> de l'Union européenne.</p></blockquote>","arborescence":{"niveaux":[{"id":"1199805146495","libelle":"Dossiers législatifs","niveaux":[{"id":"1199805146496","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1200498703420","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/developpement_concurrence_consommateurs.asp","data":""}]},{"id":"1199805146497","libelle":"Sénat","niveaux":[],"liens":[{"id":"1200498733911","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-109.html","data":""}]}],"liens":[]},{"id":"1199805146498","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1200498775941","libelle":"Rapport n° 412 de M. Michel Raison","lien":"http://www.assemblee-nationale.fr/13/rapports/r0412.asp","data":""},{"id":"1200498822972","libelle":"Rapport n° 111 de M. Gérard Cornu","lien":"http://www.senat.fr/rap/l07-111/l07-111.html","data":""},{"id":"1200498851843","libelle":"Rapport n° 510 de M. Michel Raison et n° 142 de M. Gérard Cornu ","lien":"http://www.assemblee-nationale.fr/13/rapports/r0510.asp","data":""}]},{"id":"1199805146499","libelle":"Débats parlementaires (Urgence déclarée)","niveaux":[{"id":"1199805146500","libelle":"Assemblée nationale","niveaux":[{"id":"1200499102797","libelle":"Compte rendu intégral des séances du 21 novembre 2007 :","niveaux":[],"liens":[{"id":"1200500435031","libelle":"- 1ère séance du 21 novembre 2007 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080059.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale"},{"id":"1200500489082","libelle":"- 2ème séance du 21 novembre 2007 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080060.asp","data":"Motion de renvoi en commission, avant le titre premier"}]},{"id":"1200499120148","libelle":"Compte rendu intégral des séances du 22 novembre 2007 :","niveaux":[],"liens":[{"id":"1200500529783","libelle":"- 1ère séance du 22 novembre 2007 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080061.asp","data":"Avant le titre 1er (suite)"}]},{"id":"1200499147108","libelle":"Compte rendu intégral des séances du 26 novembre 2007 :","niveaux":[],"liens":[{"id":"1200500572384","libelle":"- 1ère séance du 26 novembre 2007 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080064.asp","data":"Avant le titre 1er (suite), avant l'article premier"},{"id":"1200500614355","libelle":"- 2ème séance du 26 novembre 2007 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080065.asp","data":"article 1er, après l'article premier, art 2, après l'art 2"}]},{"id":"1200499171268","libelle":"Compte rendu intégral des séances du 27 novembre 2007 :","niveaux":[],"liens":[{"id":"1200500685796","libelle":"- 2ème séance du 27 novembre 2007 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080067.asp","data":"art 3, après l'art 3, art 4, art 5, après l'art 5, avant l'art 6"},{"id":"1200500720477","libelle":"- 3ème séance du 27 novembre 2007 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080068.asp","data":"art 6, après l'art 6, art 7, après l'art 7, art 8, après l'art 8, avant l'art 9, art 9, art 10, après l'art 10, art 11, art 12, après l'art 12, art 13, explications de vote"}]}],"liens":[]},{"id":"1199805146501","libelle":"Sénat","niveaux":[],"liens":[{"id":"1200499289401","libelle":"Compte rendu intégral de la séance du 13 décembre 2007 : ","lien":"http://www.senat.fr/seances/s200712/s20071213/st20071213000.html","data":"Discussion générale, question préalable, discussion des articles, articles additionnels, art premier, art additionnel, art 3, art 3 bis, art 3 ter, art additionnels, art 4 et 5, art additionnels, art 5 bis, art 5 ter, art 5 quater, art additionnel, art 6 A, art additionnels, art 6"},{"id":"1200499332641","libelle":"Compte rendu intégral de la séance du 14 décembre 2007 : ","lien":"http://www.senat.fr/seances/s200712/s20071214/st20071214000.html","data":"discussion des articles (suite), art 6 (suite), art 6 bis, art 6 ter, art 6 quater, art additionnel, art 7, art 7 bis, art 7 ter, art 7 quater, art 7 quinquies, art 8, art additionnels, art 9, discussion des articles (suite), art 10, art 10 bis, art additionnels, art 10 ter, art 10 quater, art additionnels, art 10 quinquies, art addiotnnels, art 11, art 12, art additionnels, art 12 bis, interventions sur l'ensemble"}]},{"id":"1200500787318","libelle":"Assemblée nationale","niveaux":[{"id":"1200500865519","libelle":"Compte rendu intégral des séances du 20 décembre 2007 :","niveaux":[],"liens":[{"id":"1200500902490","libelle":"- 1ère séance du jeudi 20 décembre 2007:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080090.asp","data":"Discussion et adoption du projet de loi"}]}],"liens":[]},{"id":"1200500814828","libelle":"Sénat","niveaux":[],"liens":[{"id":"1200500947531","libelle":"Compte rendu intégral de la séance du 20 décembre 2007 : ","lien":"http://www.senat.fr/seances/s200712/s20071220/st20071220000.html","data":"Discussion et adoption du projet de loi"}]}],"liens":[]}],"liens":[{"id":"1218719090261","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 13 août 2008  ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-3.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1343388173631","libelle":"Communiqué de presse du Conseil des ministres du 31 octobre 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/developpement-de-la-concurrence-au-service-des-consommateurs.html","data":"Le secrétaire d'État chargé de la Consommation et du Tourisme a présenté un projet de loi pour le développement de la concurrence au service des consommateurs. Le Gouvernement a fait du pouvoir d'achat des Français l'une des priorités de son action, ce qui passe non seulement par une politique de revalorisation du travail, mais également par une action durable sur le niveau des prix. La concurrence doit jouer davantage au bénéfice du consommateur. C'est dans ce but que le projet de loi modifie le cadre des relations commerciales entre les fournisseurs et les distributeurs ainsi que les règles applicables dans les secteurs des communications électroniques et de la banque. 1.- La première étape de la réforme de la loi Galland engagée par la loi du 2 août 2005 a permis de restituer près de 2,5 milliards d'euros de pouvoir d'achat aux consommateurs chaque année, tout en créant plus de 20 000 emplois. Le projet de loi franchit une étape supplémentaire. Pour déterminer le prix de vente au consommateur, le distributeur pourra retrancher du prix d'achat la totalité des \"marges arrière\", c'est-à-dire des sommes qui lui sont versées par le fournisseur en échange de la promotion de ses produits. Le seuil de vente à perte pourra donc être abaissé. Par ailleurs, dans un souci de simplification et de transparence, l'ensemble de la relation commerciale entre fournisseurs et distributeurs sera désormais définie dans un contrat unique. Le contrat type spécifique aux produits agroalimentaires sera modifié pour tenir compte des situations de forte variabilité des cours des matières premières agricoles. Enfin, la sanction pénale prévue en cas de non communication des conditions générales de vente sera remplacée par une action civile, mieux adaptée. 2.- Dans le secteur des communications électroniques, le projet de loi facilite les conditions de sortie des contrats en plafonnant à 10 jours les durées de préavis et les délais de restitution des avances et des dépôts de garantie. Il impose également la gratuité du temps d'attente pour tous les appels passés par les consommateurs depuis la boucle locale de leur opérateur vers les services après-vente, les services de réclamations, les services d'assistance technique ; en outre, les numéros d'appel vers ces services ne pourront plus être surtaxés. En matière bancaire, le projet de loi élargit la possibilité pour les consommateurs de recourir à la médiation pour résoudre des litiges à l'amiable, y compris en matière d'épargne et de crédit. Par ailleurs, les clients des banques recevront un récapitulatif annuel des frais bancaires qu'ils payent au titre de la gestion de leur compte de dépôt, ce qui améliorera la transparence sur les coûts. 3.- Enfin, le projet de loi habilite le Gouvernement à procéder, par ordonnance : à la refonte, à droit constant, du code de la consommation pour lui redonner plus de clarté et de cohérence ; à la définition de dispositions permettant de mieux assurer l'application ou la transposition de règlements et directives communautaires concernant le contrôle et la sécurité de certains produits."},{"id":"1200498411985","libelle":"Projet de loi adopté par l'Assemblée nationale le 27 novembre 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0057.asp","data":""},{"id":"1200498453295","libelle":"Projet de loi adopté par le Sénat le 14 décembre 2007","lien":"http://ameli.senat.fr/publication_pl/2007-2008/109.html","data":""},{"id":"1200498495046","libelle":"Projet de loi adopté en CMP par l'assemblée nationale le 20 décembre 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0075.asp","data":""},{"id":"1200498647039","libelle":"Projet de loi adopté en CMP par le Sénat le 20 décembre 2007","lien":"http://ameli.senat.fr/publication_pl/2007-2008/142.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000017785995","libelleTexte":"LOI n° 2008-3 du 3 janvier 2008 pour le développement de la concurrence au service des consommateurs","contenuDossier":"<blockquote></blockquote>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<blockquote><p align='center'><b> Projet de loi pour le développement de la concurrence au service des consommateurs</b></p><p align='center'><b> ------</b></p><p align='center'></p></blockquote><p align='center' dir='ltr'><b> EXPOSÉ DES MOTIFS</b></p><p dir='ltr'></p><p dir='ltr'></p><p dir='ltr'><b> TITRE I<sup> ER</sup> . - Dispositions relatives A la modernisation des relations commerciales</b></p><p dir='ltr'></p><p dir='ltr'> La loi du 2 août 2005 en faveur des PME a permis d'améliorer les relations commerciales entre fournisseurs et distributeurs, ainsi que le pouvoir d'achat des consommateurs.</p><p dir='ltr'></p><p dir='ltr'> La modification du mode de calcul du seuil de revente à perte a fait bénéficier les consommateurs d'une partie des marges arrière » réalisées par les distributeurs et la réforme de la législation des pratiques commerciales a conforté le cadre juridique des relations commerciales. A la suite de la loi du 2 août 2005 en faveur des PME, les prix des produits de grande consommation ont baissé de 3,2 % entre mars 2006 et mars 2007.</p><p dir='ltr'></p><p dir='ltr'> L'amélioration du pouvoir d'achat est une priorité du Gouvernement. Le présent projet de loi a pour objectif de renforcer les mesures susceptibles de contribuer au développement d'un environnement plus concurrentiel des relations commerciales au bénéfice du consommateur.</p><p dir='ltr'></p><p dir='ltr'> En premier lieu, le calcul du seuil de revente à perte est modifié afin que puissent y être intégrés tous les avantages financiers consentis à l'acheteur par le fournisseur (<b> article 1<sup> er</sup></b> ). La concurrence par les prix entre opérateurs pourra s'effectuer sur une base plus réaliste, c'est-à-dire le prix réellement payé par le distributeur au fournisseur en prenant en compte toutes les contreparties financières obtenues.</p><p dir='ltr'></p><p dir='ltr'> En deuxième lieu, l'obligation de formaliser le résultat de la négociation commerciale dans une seule convention permettra de retracer les avantages consentis par le fournisseur et le distributeur tant du point de vue de la vente que de la revente (<b> article 2</b> ). Les exigences formelles permettant de connaître la nature des avantages consentis et les services rendus par le distributeur sont maintenues mais allégées au regard du régime juridique actuel de la coopération commerciale. Cette convention a vocation à matérialiser l'ensemble du plan d'affaires entre un fournisseur et un distributeur.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> En troisième lieu, il s'agit d'étendre le périmètre des contrats type visés jusqu'alors et conjointement à l'article L. 632-3 du code rural et à l'article L. 441-2-1 du code de commerce, aux calendriers de livraison et aux durées de contrat. De plus, afin d'anticiper les aléas de production, de transformation et de consommation, le texte permet d'intégrer dans ces contrats type, éventuellement rendus obligatoires, des clauses de rendez-vous conduisant le cas échéant à la révision des orientations prévues et à l'adoption de mesures de régulation des volumes dans le but d'adapter l'offre à la demande. Par cohérence, la deuxième phrase du troisième alinéa de l'article L. 441-2-1 du code de commerce est supprimée, afin de retirer de cet article toutes les dispositions qui ne concernent pas les rabais, remises et ristournes. Elles sont désormais introduites au 11° de l'article L. 632-3 du code rural (<b> article 3</b> ).</p><p dir='ltr'></p><p dir='ltr'> En quatrième lieu, le projet de loi vise à poursuivre la dépénalisation du titre IV du livre IV du code de commerce.</p><p dir='ltr'></p><p dir='ltr'> Ainsi, la sanction pénale du refus de communication des conditions générales de vente (article L. 441-6 du code de commerce) est supprimée (<b> article 4</b> ) et remplacée par la possibilité donnée à la victime d'en demander la réparation au titre de l'article L. 442-6 modifié en ce sens (<b> article 5</b> ).</p><p dir='ltr'></p><p dir='ltr'><b> TITRE II. - Mesures sectorielles en faveur du pouvoir d'achat</b></p><p dir='ltr'></p><p dir='ltr'><b> Chapitre I<sup> er</sup> . - Mesures relatives aux communications électroniques</b></p><p dir='ltr'></p><p dir='ltr'><b> Article 6 (Restitution des avances et préavis de résiliation)</b></p><p dir='ltr'></p><p dir='ltr'> De nombreux consommateurs éprouvent des difficultés pour obtenir le remboursement des sommes payées d'avance sur leur consommation ou des dépôts de garantie. La nouvelle disposition du code de la consommation oblige les professionnels à effectuer ce remboursement dans un délai raccourci. En cas d'inexécution par le professionnel, une sanction civile permet d'indemniser le consommateur.</p><p dir='ltr'></p><p dir='ltr'> La résiliation des contrats de communications électroniques se heurte à divers obstacles, notamment des délais parfois très longs. La nouvelle disposition instaure un droit permanent de résiliation des contrats pour le consommateur dans les dix jours suivant la réception de sa demande.</p><p dir='ltr'></p><p dir='ltr'><b> Article 7 (Gratuité des temps d'attente on-net » et SAV accessibles<i> via</i> des numéros non-surtaxés)</b></p><p dir='ltr'></p><p dir='ltr'> Certains fournisseurs de services de communications électroniques mettent à la disposition des consommateurs des numéros d'appel payants ou surtaxés pour assurer le service après-vente, le traitement de réclamations ou l'assistance technique liés à un contrat principal, mais ne prennent pas en charge les appels vers ces numéros dans un délai raisonnable. En appelant ces numéros, les consommateurs supportent ainsi un prix généralement élevé pour une attente souvent longue ne correspondant à aucun service rendu.</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'> Afin de mettre un terme à cette situation, la nouvelle disposition prévoit :</p><p dir='ltr'></p><p dir='ltr'> - d'une part, que les numéros d'appel vers les services après-vente, les services de réclamations, les services d'assistance technique des opérateurs de communications électroniques ne pourront pas être surtaxés ;</p><p dir='ltr'></p><p dir='ltr'> - d'autre part, que le temps d'attente sera gratuit pour tous les appels passés par un consommateur vers les services après-vente, les services de réclamations, les services d'assistance technique de son opérateur et émanant de la boucle locale de cet opérateur.</p><p dir='ltr'></p><p dir='ltr'><b> Article 8</b></p><p dir='ltr'></p><p dir='ltr'> Les infractions aux règles introduites dans le code de la consommation, relatives à la restitution des avances, au préavis de résiliation, à la gratuité des temps d'attente sur la boucle locale de l'opérateur et aux services après-vente accessibles via des numéros non-surtaxés seront recherchées et constatées en application des dispositions des articles L. 450-1 à L. 450-4, L. 450‑7, L. 450-8, L. 470-1 et L. 450-5 du code de commerce, déjà applicables en matière de contrats de services de communications électroniques.</p><p dir='ltr'></p><p dir='ltr'><b> Chapitre II. - Mesures relatives au secteur bancaire</b></p><p dir='ltr'></p><p dir='ltr'><b> Article 9 (extension du champ de la médiation bancaire)</b></p><p dir='ltr'></p><p dir='ltr'> Cet article élargit le champ de la médiation bancaire. L'article L. 312-1-3 du code monétaire et financier prévoit, dans le cadre du processus de contractualisation des relations entre les banques et leurs clients, l'obligation pour chaque établissement de crédit de se doter d'un ou plusieurs médiateurs chargés de recommander des solutions aux litiges relatifs à l'application des dispositions relatives aux modalités d'ouverture, de fonctionnement et de clôture d'un compte de dépôt et à celles encadrant les pratiques commerciales des établissements bancaires.</p><p dir='ltr'></p><p dir='ltr'> Ces procédures de médiation ont un champ d'application strictement défini par la loi qui ne permet pas d'y inclure, sauf démarche volontaire des établissements financiers, d'autres contentieux. Or, dans son rapport annuel, le comité de la médiation bancaire rappelle que la plupart des réclamations de consommateurs dont les médiateurs bancaires sont saisis portent sur des questions liées notamment au crédit ou à l'épargne, et qu'à défaut d'entrer dans le champ minimal de compétence imposé par la loi, ces demandes sont rejetées.</p><p dir='ltr'></p><p dir='ltr'> Le présent article de loi vise donc à étendre la procédure de médiation bancaire existante à tout litige relatif aux services fournis et à l'exécution de contrats conclus dans le cadre des dispositions des titres I<sup> er</sup> et II du livre III et aux litiges relatifs aux produits mentionnés aux titres I<sup> er</sup> et II du livre II du code monétaire et financier.</p><p dir='ltr'></p><p dir='ltr'> Il est précisé que demeurent exclues du champ de compétence de la médiation ainsi étendu l'ensemble des questions et litiges relatifs à des décisions prises en opportunité dans le cadre de la politique commerciale menée par les établissements vis-à-vis de leur clientèle (décisions de contracter ou non ; politique tarifaire ...).</p><p dir='ltr'><br clear='all'/></p><p dir='ltr'><b> Article 10 (Relevé périodique des frais bancaires)</b></p><p dir='ltr'></p><p dir='ltr'> Afin de favoriser la transparence et la mobilité, les clients recevront annuellement un récapitulatif des frais bancaires qu'ils payent au titre de la gestion de leur compte de dépôt.</p><p dir='ltr'></p><p dir='ltr'> Ce récapitulatif sera adressé annuellement, à une date laissée à la liberté de l'établissement de crédit, aux clients personnes physiques n'agissant pas pour des besoins professionnels. Ce document distinct, qui ne fera pas nécessairement l'objet d'un envoi séparé d'autres envois bancaires, sera un récapitulatif des frais perçus par l'établissement au titre de produits ou service fournis dans le cadre de la gestion du compte de dépôt. Sont notamment inclus les commissions et tarifs applicables aux instruments de paiements ainsi que les frais de traitement des incidents de fonctionnement du compte de dépôt. Il distinguera pour chacun des produits ou services, leur nombre et le sous-total des frais perçus.</p><p dir='ltr'></p><p dir='ltr'> Eu égard aux contraintes techniques liées à la mise en place de ce récapitulatif par les établissements bancaires, cette disposition entrera en vigueur un an après la promulgation de la loi.<u></u></p><p dir='ltr'><u></u></p><p dir='ltr'><b> TITRE III. - Habilitation du Gouvernement A procEder A l'adaptation de la partie lEgislative du code de la consommation et A l'adoption de diverses mesures relevant du Livre II du même code</b></p><p dir='ltr'><b></b></p><p dir='ltr'><b> Article 11 (Recodification du code de la consommation)</b></p><p dir='ltr'></p><p dir='ltr'> Au cours de la dernière décennie, de nombreux textes, tant législatifs que réglementaires, ont été adoptés pour renforcer l'information et la protection des consommateurs. Pour l'essentiel, les mesures prises avaient pour objectif de mettre en conformité le droit national avec le droit communautaire et ont été pour la plupart intégrées dans le code de la consommation.</p><p dir='ltr'></p><p dir='ltr'> Cependant, au fil du temps, sous l'effet d'un empilement des textes, le code de la consommation a perdu sa clarté et sa cohérence originelles pour devenir un ensemble juridique complexe, difficilement compréhensible par les professionnels et les consommateurs et ne facilitant pas la tâche de l'autorité de contrôle en charge de veiller au respect des dispositions en vigueur.</p><p dir='ltr'></p><p dir='ltr'> Lors de l'examen du projet de loi en faveur des consommateurs le 2 novembre 2006, la Haute Assemblée avait ainsi relevé le manque de lisibilité du code, engageant le Gouvernement à envisager un exercice de refonte.</p><p dir='ltr'></p><p dir='ltr'> La démarche de refonte proposée s'inscrit dans le droit fil des circulaires du Premier ministre du 30 mai 1996 relative à la codification des textes législatifs et du 30 septembre 2003 sur la qualité de la réglementation.</p><p dir='ltr'></p><p dir='ltr'></p><p dir='ltr'> Cet exercice de recodification se traduira par l'adoption d'un nouveau plan du code de la consommation afin de tenir compte des évolutions récentes et d'anticiper les évolutions futures du droit de la consommation. Les modifications envisagées concerneront tant la partie législative que la partie réglementaire du code et permettront, par ailleurs, de moderniser, simplifier, et harmoniser ses dispositions.</p><p dir='ltr'></p><p dir='ltr'><b> Article 12 (Mesures concernant le livre II du code de la consommation)</b></p><p dir='ltr'><b><i></i></b></p><p dir='ltr'><b> Contrôle des produits importés</b></p><p dir='ltr'></p><p dir='ltr'> Le règlement n° 882/2004 du 29 avril 2004 instaure un régime de contrôle des aliments pour animaux et des denrées alimentaires d'origine non animale importés. Pour sa mise en œuvre, un article L. 215-2-2 a été introduit dans le code de la consommation afin de doter les agents en charge de la répression des fraudes de pouvoirs les autorisant à procéder à des vérifications avant le dédouanement des produits.</p><p dir='ltr'></p><p dir='ltr'> Toutefois, il est apparu nécessaire de permettre le contrôle des produits avant même qu'un régime douanier ne leur soit affecté.</p><p dir='ltr'></p><p dir='ltr'> En outre, la disposition est complétée pour permettre aux agents en charge de la répression des fraudes de mettre en œuvre les mesures que peuvent ou doivent prendre, aux termes du règlement n°882/2004, les autorités nationales chargées des contrôles alimentaires consécutivement à des contrôles révélant des non-conformités.</p><p dir='ltr'></p><p dir='ltr'> Le règlement n° 1148/2001 du 12 juin 2001 concernant les contrôles de conformité avec les normes de commercialisation applicables dans le secteur des fruits et légumes frais prévoit que des contrôles ont lieu notamment au stade de l'importation, avant la mise en libre pratique des produits, en vue de la délivrance d'un certificat de conformité. En cas de non-conformité, l'organisme de contrôle désigné met en œuvre des pouvoirs de police administrative (immobilisation, mise en conformité) définis par le règlement. Or, ces pouvoirs n'existent pas dans le droit national. Les contrôles sont actuellement effectués mais peuvent être à tout instant remis en cause par une décision de justice.</p><p dir='ltr'></p><p dir='ltr'> Il convient donc de définir par voie législative les modalités de désignation des agents habilités à réaliser les contrôles et à prendre les mesures prévues par le règlement.</p><p dir='ltr'></p><p dir='ltr'> La sécurisation des contrôles au stade de l'importation est cruciale notamment au moment où les consommateurs doutent de l'efficacité des contrôles à la suite des informations concernant les produits dangereux importés des pays tiers.</p><p dir='ltr'></p><p dir='ltr'><b> Transposition de la directive 2001/95/CE relative à la sécurité générale des produits</b></p><p dir='ltr'></p><p dir='ltr'> La directive 2001/95/CE a été transposée dans le code de la consommation par l'ordonnance n° 2004-670 du 9 juillet 2004 portant transposition de la directive 2001/95/CE sur la sécurité générale des produits et adaptation de la législation au droit communautaire en matière de sécurité et de conformité des produits. Son article 3 dispose qu'un produit est présumé sûr quand il est conforme à une norme européenne dont la référence est publiée au<i> Journal officiel</i> de l'Union européenne.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017841208"}}