{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038599055","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/59/90/JORFDOLE000038599055.xml","nature":null,"titre":"LOI n° 2019-812 du 1er août 2019 relative à la création de l'Agence nationale du sport et à diverses dispositions relatives à l'organisation des jeux Olympiques et Paralympiques de 2024","type":"LOI_PUBLIEE","dateCreation":1564704000000,"dateDerniereModification":1592179200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, II</td><td> Article L112-11, code du sport</td><td> Conditions dans lesquelles l'Agence nationale du sport est soumise au contrôle d'un commissaire du Gouvernement et au contrôle économique et financier de l'Etat.</td><td><a href=\"/loda/id/JORFTEXT000041741641\"> Décret n° 2020-288 du 20/03/2020</a></td></tr><tr><td> Article 3, II</td><td> Article L112-12, code du sport</td><td> Conditions dans lesquelles le représentant de l'Etat, dans les régions, la collectivité de Corse, les collectivités régies par les articles 73 et 74 de la Constitution et en Nouvelle-Calédonie, est le délégué territorial de l'agence.</td><td><a href=\"/loda/id/JORFTEXT000042220004\"> Décret n° 2020-1010 du 6/08/2020</a></td></tr><tr><td> Article 3, II</td><td> Article L112-14, code du sport</td><td> Modalités d'application de l'article L112-14 du code du sport relatif à l'institution d'une conférence régionale du sport dans les régions, la collectivité de Corse, les collectivités régies par les articles 73 et 74 de la Constitution et en Nouvelle Calédonie.</td><td><a href=\"/loda/id/JORFTEXT000042452551\"> Décret n° 2020-1280 du 20/10/2020</a></td></tr><tr><td> Article 3, II</td><td> Article L112-15, code du sport</td><td> Modalités d'application de l'article L112-15 du code du sport relatif à l'institution par chaque conférence régionale du sport, dans le respect des spécificités territoriales, d'une ou plusieurs conférences des financeurs du sport.</td><td><a href=\"/loda/id/JORFTEXT000042452551\"> Décret n° 2020-1280 du 20/10/2020</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'> Les jeux Olympiques et Paralympiques qui se dérouleront en 2024 à Paris et sur l’ensemble des sites mobilisés constitueront un événement sportif international sans précédent.</p><p align='justify'> Eu égard aux spécificités et à l’ampleur des jeux Olympiques et Paralympiques et compte tenu de l’intérêt général que revêtent leur accueil et leur organisation, le Gouvernement avait été autorisé à adopter par ordonnance des mesures, relevant du domaine de la loi, portant sur la création de voies réservées à la circulation de certains véhicules et transférant à l'autorité administrative compétente de l'Etat les pouvoirs de police de la circulation et du stationnement sur ces voies réservées ainsi que sur les voies qui permettent d'en assurer le délestage et celles qui concourent au déroulement de ces jeux. L’ordonnance n° 2019-207 du 20 mars 2019 relative aux voies réservées et à la police de la circulation pour les jeux Olympiques et Paralympique de 2024 en résultant doit aujourd’hui être ratifiée.</p><p align='justify'> En outre, il convient d’achever l’adaptation de certaines dispositions de notre droit positif.</p><p align='justify'> La perspective de l’organisation des jeux Olympiques et Paralympiques en France en 2024 constitue une opportunité exceptionnelle pour faire évoluer le modèle sportif français.</p><p align='justify'> Ce modèle, dont les fondements remontent aux années 1960, doit être en phase avec les nouvelles attentes des pratiquants et des acteurs sportifs représentés dans toute leur diversité et, plus largement, avec les enjeux de notre société.</p><p align='justify'> Avec l’organisation des jeux Olympiques et Paralympiques en 2024, une nouvelle organisation du sport en France doit être conçue pour demeurer bien au-delà de ces évènements et permettre une transformation durable du sport en France. Cela contribuera pleinement à l’efficacité de l’action de l’Etat et des autres acteurs en matière de politique sportive.</p><p align='justify'> Tels sont les principaux objets du projet de loi qui est articulé autour de quatre articles.</p><p align='justify'> L’<strong> article 1</strong><sup><strong> er</strong></sup> a pour objet de ratifier, dans les délais prévus par l’article 24 de la loi n° 2018-202 du 26 mars 2018 relative à l'organisation des jeux Olympiques et Paralympiques, l’ordonnance n° 2009-207 du 20 mars 2019 relative aux voies réservées et à la police de la circulation pour les jeux Olympiques et Paralympique de 2024.</p><p align='justify'> L’<strong> article 2</strong> vise à permettre l’attribution du contentieux des déférés préfectoraux portant sur des opérations d’urbanisme, d’aménagement et de maîtrise foncière afférentes aux jeux Olympiques et Paralympiques de 2024, à la juridiction administrative, en cohérence avec le décret n° 2018-1249 du 26 décembre 2018 qui attribue à la cour d’appel de Paris les contentieux afférents aux mêmes opérations.</p><p align='justify'> L’<strong> article 3</strong> vise à mentionner dans la loi l’Agence nationale du sport sous la forme d’un groupement d’intérêt public dont l’objectif est de renforcer les capacités sportives de la Nation sur le fondement d’une gouvernance collégiale et concertée du sport tout en contribuant à la réduction des inégalités sociales et territoriales en France.</p><p align='justify'> Il prévoit également d’une part que le président et le directeur général de l’Agence adressent à la Haute Autorité pour la transparence de la vie publique une déclaration de situation patrimoniale et une déclaration d'intérêts et d’autre part que l’Agence est soumise au contrôle de l’Agence française anticorruption.</p><p align='justify'> Il confie aux préfets de région le rôle de délégués territoriaux de ce groupement d’intérêt public.</p><p align='justify'></p><p align='justify'></p><p align='justify'></p>","arborescence":{"niveaux":[{"id":"1560359893257","libelle":"Dossiers législatifs","niveaux":[{"id":"1560359893259","libelle":"Sénat","niveaux":[],"liens":[{"id":"1560777074959","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-573.html","data":""}]},{"id":"1560359893258","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1562605252584","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/ratification_ordonnance_2019-207","data":""}]}],"liens":[{"id":"1561047724703","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000038259294&annee=2019&legislature=15&debut=20170627&fin=29990101","data":""}]},{"id":"1560359893260","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1561641215437","libelle":"Rapport n° 597 (2018-2019) de M. Claude Kern","lien":"https://www.senat.fr/rap/l18-597/l18-597.html","data":""},{"id":"1561640976130","libelle":"Texte de la commission déposé le 26 juin 2019","lien":"https://www.senat.fr/leg/pjl18-598.html","data":""},{"id":"1562855024676","libelle":"Rapport n° 2128 de M. Stéphane Testé","lien":"http://www.assemblee-nationale.fr/15/rapports/r2128.asp","data":""},{"id":"1562855094277","libelle":"Texte de la commission déposé le 10 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2128-a0.asp","data":""},{"id":"1563873970563","libelle":"Rapport de MM. Claude Kern (n° 691 (2018-2019) au Sénat et Stéphane Testé (n° 2181 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l18-691/l18-691.html","data":""},{"id":"1563874195967","libelle":"Texte de la CMP déposé le 23 juillet 2019","lien":"http://www.senat.fr/leg/pjl18-692.html","data":""}]},{"id":"1560359893261","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1560359893263","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1562078694307","libelle":"Compte rendu intégral de la séance du 2 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190702/s20190702_mono.html#Niv1_SOM5","data":": discussion générale‎, question préalable, discussion générale (suite), discussion des articles : art 1er, art 2, art 3, art ‎additionnel, explications de vote, vote sur l'ensemble."}]},{"id":"1560359893262","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1563360694715","libelle":"Compte rendu intégral des séances du 16 juillet 2019‎","niveaux":[],"liens":[{"id":"1563360735860","libelle":"1ère séance du 16 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191013.asp#P1806100","data":"‎: présentation, discussion générale.‎"},{"id":"1563366417934","libelle":"2e séance du 16 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191014.asp#P1806815","data":": discussion générale (suite), discussion des articles : art 1er, art 2, art 3, après l'art 3, art 4, après l'art 4, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1564049376481","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1564049468591","libelle":"Compte rendu intégral de la séance du 24 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190724/s20190724_mono.html#Niv1_SOM5","data":": discussion générale, vote sur l'ensemble."}]},{"id":"1564137764305","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1564137803542","libelle":"Compte rendu intégral de la séance unique du 25 juillet 2019 ","niveaux":[],"liens":[{"id":"1564137845894","libelle":"Séance unique du 25 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191021.asp#P1815461","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1560360401136","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/pjl18-573-avis-ce.pdf","data":""},{"id":"1560360351149","libelle":"Communiqué de presse du Conseil des ministres du 12 juin 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-06-12/voies-reservees-et-police-de-la-circulation-pour-les-jeux-ol","data":"La ministre des Sports a présenté un projet de loi portant ratification de l’ordonnance n° 2019-207 du 20 mars 2019 relative aux voies réservées et à la police de la circulation pour les Jeux olympiques et paralympiques de 2024.\n\nOutre la ratification de l’ordonnance relative aux voies réservées et à la police de la circulation pour les jeux de 2024, le projet de loi désigne la cour administrative d’appel de Paris seule compétente pour les contentieux liés aux déférés préfectoraux en matière d’urbanisme, de construction, d’aménagement en lien avec les Jeux olympiques et paralympiques de 2024.\n\nPar ailleurs, le projet de loi consacre la création de l’agence nationale du sport, qui vise à faire évoluer le modèle du sport français dans la perspective des jeux de 2024, sous forme de groupement d’intérêt public (GIP).\n\nDans la logique d’une gouvernance partagée associant les grands acteurs de la politique du sport en France (l’État, le mouvement sportif, les collectivités territoriales et le monde économique), l’agence nationale du sport est chargée de favoriser le haut niveau et développer l’accès à la pratique sportive dans le cadre d’une convention d’objectifs signée avec l’État.\n\nAu plan territorial, le projet de loi permet de confier au préfet de région le rôle de délégué de l’agence nationale du sport.\n\nPar ailleurs, il soumet l’agence nationale du sport au contrôle de l’agence française anticorruption (AFA) ainsi qu’au contrôle économique et financier de l’État. Enfin, il prévoit que son président, son directeur général et le responsable de la haute performance seront également tenus de faire une déclaration d’intérêt et de patrimoine auprès de la Haute autorité pour la transparence de la vie publique (HATVP)."},{"id":"1562149535091","libelle":"Texte adopté en 1ère lecture par le Sénat le 2 juillet 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/598.html","data":": changement de titre, titre devenu \"Projet de loi relatif à la création de l’Agence nationale du sport et à diverses dispositions relatives à l’organisation des jeux Olympiques et Paralympiques de 2024\""},{"id":"1563360890262","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 16 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0319.asp","data":""},{"id":"1564049531839","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 24 juillet 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/692.html","data":""},{"id":"1564138056327","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 25 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0329.asp","data":""},{"id":"1592228278528","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 21 avril 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2019/rapport_art67_prmx2009334x_loi_2019_812.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000038864110","libelleTexte":"LOI n° 2019-812 du 1er août 2019 relative à la création de l'Agence nationale du sport et à diverses dispositions relatives à l'organisation des jeux Olympiques et Paralympiques de 2024","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi portant ratification de l’ordonnance n° 2019-207 du 20 mars 2019 relative aux voies réservées et à la police de la circulation pour les jeux Olympiques et Paralympiques de 2024 (SPOV1913474L)","contenuDossier":"<p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p align='justify'> L’ordonnance n° 2019-207 du 20 mars 2019 relative aux voies réservées et à la police de la circulation pour les jeux Olympiques et Paralympiques de 2024 est ratifiée.</p><p align='center'><strong> Article 2</strong></p><p align='justify'> Par dérogation aux dispositions des articles L. 2131-3 et L. 2131-6 du code général des collectivités territoriales, le représentant de l'Etat dans le département défère les actes relevant du 5° de l'article R. 311-2 du code de justice administrative à la juridiction administrative mentionnée à cet article.</p><p align='center'><strong> Article 3</strong></p><p align='justify'> I. − Le chapitre II du titre I<sup> er</sup> du livre I<sup> er</sup> du code du sport est intitulé : « Etablissements publics et Agence nationale du sport ».</p><p align='justify'> Il comprend une section 1 intitulée : « Etablissements publics » et une section 2 intitulée : « Agence nationale du sport ».</p><p align='justify'> II. – La section 2 du chapitre II du titre I<sup> er</sup> du livre I<sup> er</sup> du code du sport est ainsi rédigée :</p><p align='justify'><em> « Art. L. 112-10.</em> − L’Agence nationale du sport est chargée de favoriser le sport de haut niveau et la haute performance sportive, en particulier dans les disciplines olympiques et paralympiques, et de développer l'accès à la pratique sportive, dans le cadre de la stratégie définie par l’Etat dans une convention d’objectifs signée par l’Agence et l’Etat.</p><p align='justify'> « Elle apporte son concours aux projets et aux acteurs, notamment les fédérations sportives, contribuant au sport de haut niveau, à la haute performance sportive et au développement de l’accès à la pratique sportive.</p><p align='justify'> « L’Agence nationale du sport est un groupement d’intérêt public régi, sous réserve des dispositions de la présente section, par le chapitre II de la loi n° 2011-525 du 17 mai 2011 de simplification et d’amélioration de la qualité du droit.</p><p align='justify'> «<em> Art. L.112-11. −</em> Outre celles prévues à l’article 113 de la loi n° 2011-525 du 17 mai 2011, les ressources dont bénéficie l’agence proviennent principalement du produit des taxes affectées mentionnées au premier alinéa de l’article 1609<em> novovicies</em> et à l’article 1609<em> tricies</em> du code général des impôts, et à l’article 59 de la loi n° 99-1172 du 30 décembre 1999 de finances pour 2000.</p><p align='justify'> « Un décret en Conseil d’Etat fixe les conditions dans lesquelles l’agence est soumise au contrôle d’un commissaire du Gouvernement et au contrôle économique et financier de l’Etat.</p><p align='justify'> « L’agence publie annuellement un rapport d’activité qui rend notamment compte de l’emploi de ses ressources.</p><p align='justify'> «<em> Art. L. 112-12. −</em> Dans les régions, la collectivité de Corse, les collectivités régies par les articles 73 et 74 de la Constitution et en Nouvelle-Calédonie, le représentant de l’Etat est le délégué territorial de l'Agence dans des conditions fixées par décret en Conseil d’Etat.</p><p align='justify'> «<em> Art. L. 112-13.</em> − L'Agence française anticorruption contrôle, de sa propre initiative dans les conditions prévues à la première phrase du premier alinéa et au dernier alinéa du 3° de l'article 3 de la loi n° 2016-1691 du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, la qualité et l'efficacité des procédures mises en œuvre pour prévenir et détecter les faits de corruption, de trafic d'influence, de concussion, de prise illégale d'intérêts, de détournement de fonds publics et de favoritisme au sein de l'Agence nationale du sport. »</p><p align='justify'> III. − Au premier alinéa du II de l'article L. 4424-8 du code général des collectivités territoriales, les mots :<strong> «</strong> l'établissement public chargé du développement du sport » sont remplacés par les mots : « l’Agence nationale du sport » et les mots : « dudit établissement » sont remplacés par les mots : « de l’agence ».</p><p align='justify'> IV. − Est ajouté au III<em> bis</em> de l'article 11 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique un 5° ainsi rédigé :</p><p align='justify'> « 5° Aux président, directeur général et responsable de la haute performance de l’Agence nationale du sport. »</p><p align='justify'> V. − Les personnes qui, à la date de publication de la présente loi, occupent l'une des fonctions mentionnées au 5° du III<em> bis</em> de l'article 11 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique, dans sa rédaction résultant du II du présent article, adressent au président de la Haute Autorité pour la transparence de la vie publique une déclaration d'intérêts et une déclaration de situation patrimoniale dans un délai de trois mois à compter de cette même date.</p><p align='justify'></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038599055"}}