{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042452030","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/45/20/JORFDOLE000042452030.xml","nature":null,"titre":"LOI n° 2020-1379 du 14 novembre 2020 autorisant la prorogation de l'état d'urgence sanitaire et portant diverses mesures de gestion de la crise sanitaire","type":"LOI_PUBLIEE","dateCreation":1605484800000,"dateDerniereModification":1605484800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td> Article 11, loi n° 2020-546 du 11/05/2020</td><td> Modification des traitements relatifs aux systèmes d'information destinés à permettre l'identification des chaînes de contamination du virus covid-19 et assurer le suivi et l'accompagnement des personnes</td><td><a href=\"/loda/id/JORFTEXT000042521230\"> Décret n° 2020-1385 du 14/11/2020</a></td></tr><tr><td> Article 5, 2°, a)</td><td> Article 11, II, 1°, loi n° 2020-546 du 11/05/2020</td><td> Liste de professionnels de santé habilités à la réalisation des examens de dépistage virologique ou sérologique ou sous leur responsabilité.</td><td><a href=\"/loda/id/JORFTEXT000042521316\"> Décret n° 2020-1387 du 14/11/2020</a></td></tr><tr><td> Article 14, I</td><td></td><td> Critères d'éligibilité aux dispositions de l'article 14 de la loi n° 2020-1379 : seuils d'effectifs et de chiffre d'affaires ainsi que le seuil de perte de chiffre d'affaires constatée du fait d'une mesure de police administrative prise en application des 2° ou 3° du I de l'article 1er de la loi n° 2020-856 du 9 juillet 2020 ou du 5° du I de m'article L. 3131-15 du code de la santé publique, y compris lorsqu'elle est prise par le représentant de l'Etat dans le département en application du second alinéa du I de l'article L. 3131-17 du même code.</td><td><a href=\"/loda/id/JORFTEXT000042838319\"> Décret n° 2020-1766 du 30/12/2020</a></td></tr><tr><td> Article 14, V</td><td></td><td> Modalités selon lesquelles les personnes physiques et morales de droit privé exerçant une activité économique affectée par une mesure de police administrative attestent remplir les conditions pour bénéficier du maintien de la fourniture d’électricité, de gaz ou d'eau en cas de non paiement par ces dernières de leurs factures.</td><td><a href=\"/loda/id/JORFTEXT000043401315\"> Décret n° 2021-474 du 20/04/2021</a></td></tr><tr><td> Article 14, VI</td><td></td><td> Modalités selon lesquelles les personnes physiques et morales de droit privé exerçant une activité économique affectée par une mesure de police administrative attestent remplir les conditions pour demander à leur fournisseur le rééchelonnement du paiement des factures.</td><td><a href=\"/loda/id/JORFTEXT000043401315\"> Décret n° 2021-474 du 20/04/2021</a></td></tr><tr><td> Article 15</td><td></td><td> Modalités selon lesquelles, par dérogation, les Français expatriés rentrés en France entre le 1er octobre 2020 et le 1er avril 2021 et n’exerçant pas d’activité professionnelle sont affiliés à l’assurance maladie et maternité sans que puisse leur être opposé un délai de carence.</td><td> Publication éventuelle</td></tr></tbody></table>","exposeMotif":"<p> Depuis le mois d’août, l’Europe est confrontée à une recrudescence du nombre de contaminations au covid-19. Particulièrement meurtrière, l’épidémie a déjà causé le décès de 201 151 personnes, dont 33 623 personnes dans notre pays. Pour répondre à la reprise épidémique, le Gouvernement a rapidement pris de nouvelles mesures de police sanitaire, en s’appuyant sur le régime créé par la loi du 9 juillet 2020.</p><p> Ces dernières semaines, la circulation du virus s’est toutefois accélérée dans plusieurs pays européens. En France, le taux d’incidence du virus est de 235 cas pour 100 000 habitants, le nombre de reproduction effectif est de 1,34 et le taux de positivité des tests de dépistage virologique s’élève à 13,6 %. Cette circulation élevée du covid-19 impacte depuis plusieurs semaines le système de santé, avec 11 661 personnes hospitalisées et 2 099 admissions en réanimation, ce qui correspond à un taux d’occupation des lits en réanimation de 41,3 %.</p><p> Face à cette situation critique, les outils dont dispose le Gouvernement dans le cadre de la loi du 9 juillet 2020 ne peuvent plus suffire. C’est la raison pour laquelle l’état d’urgence sanitaire a été déclaré sur l’ensemble du territoire national, à compter du 17 octobre 2020, privant de l’essentiel de son objet le projet de loi prorogeant le régime transitoire institué par la loi du 9 juillet 2020, dont la discussion parlementaire ne sera pas poursuivie.</p><p> Le régime de l’état d’urgence sanitaire a permis au Gouvernement de prendre, dans le cadre du décret n° 2020-1262 du 16 octobre 2020, les mesures nécessaires et proportionnées à la catastrophe sanitaire en cours, notamment en limitant les sorties hors du domicile en soirée dans plusieurs métropoles. Nos partenaires européens ont également pris des mesures restrictives, en vue de freiner la progression de l’épidémie.</p><p> Conformément à l’article L. 3131-13 du code de la santé publique, la prorogation de l’état d’urgence sanitaire au-delà d’un mois nécessite une autorisation du législateur. Compte tenu de l’évolution récente de la situation sanitaire, et des effets différés de la circulation du virus sur le système de santé, une prorogation au-delà du 17 novembre est indispensable pour que les mesures préventives soient véritablement efficaces pour freiner l’épidémie.</p><p> En outre, les dispositions du projet de loi prorogeant le régime transitoire institué à la sortie de l’état d’urgence sanitaire, dont l’examen au Parlement a été interrompu, restent pleinement nécessaires, pour assurer la continuité de la gestion de crise, lorsque l’état d’urgence cessera ainsi que pour adapter les systèmes d’information créés pour lutter contre la crise sanitaire. Ces dispositions sont donc reprises dans le présent projet de loi.</p><p> Consulté par le Gouvernement, le comité de scientifiques a confirmé dans son avis du 19 octobre 2020 la pertinence de ces orientations sur le plan sanitaire, afin de prendre des mesures adaptées à l’évolution de l’épidémie dans les prochains mois.</p><p> Fort de ces recommandations, l’<strong> article 1er</strong> proroge jusqu’au 16 février 2021, soit pour une durée de trois mois, l’état d’urgence sanitaire en vigueur depuis le 17 octobre sur l’ensemble du territoire national. Comme le prévoit l’article L. 3131-15 du code de la santé publique, il pourra y être mis fin de manière anticipée par décret en conseil des ministres, si la situation sanitaire le permet.</p><p> L’<strong> article 2</strong> prévoit de proroger le régime de sortie de l’état d’urgence sanitaire jusqu’au 1er avril 2021, en vue de disposer de facultés d’intervention à l’issue de l’état d’urgence sanitaire en cours. Cohérente avec la clause de caducité que le législateur a souhaité prévoir pour le régime juridique de l’état d’urgence sanitaire, cette échéance permettra de consacrer la future réforme à la mise en place d’un dispositif pérenne de gestion de l’urgence sanitaire, sans que ce débat de fond ne soit affecté par la nécessité d’une nouvelle prorogation des mesures transitoires. Cette prorogation sera applicable sur l’ensemble du territoire national. En outre, la faculté d’imposer la présentation d’un test négatif de dépistage virologique au covid-19 dans le transport public aérien est modifiée, pour permettre l’intégration d’autres catégories de tests que les examens de biologie médicale.</p><p> Par coordination, et au vu de l’importance des systèmes d’information pour suivre et gérer efficacement l’évolution de la situation sanitaire, l’<strong> article 3</strong> permet la mise en œuvre des systèmes dédiés à l’épidémie de covid-19 pour la durée correspondant à celle de la période de sortie, soit jusqu’au 1er avril 2021. Cette modification permettra également de prolonger pour la même durée la conservation de certains données pseudonymisées collectées dans ces systèmes, aux seules fins de surveillance épidémiologique et de recherche sur le virus. Enfin, le dispositif est complété pour permettre l’intégration à ces systèmes du résultat d’autres catégories de tests que les examens de biologie médicale, ainsi que pour accroître le nombre de professionnels de santé autorisés à y contribuer. Ces modifications sont nécessaires y compris dans le cadre de l’état d’urgence sanitaire.</p><p> Enfin, l’<strong> article 4</strong> prévoit d’habiliter le Gouvernement à procéder par voie d’ordonnances, pour rétablir ou prolonger les dispositions de certaines ordonnances prises sur le fondement des lois du 23 mars et du 17 juin 2020 ou de dispositions législatives récentes précisément identifiées. En effet, la dégradation de la situation sanitaire et les mesures de police prises pour y répondre sont susceptibles d’avoir des conséquences de toute nature sur la vie collective, analogues à celles qui avaient nécessité l’adoption de ces dispositions au printemps. Il pourrait dans ce cas apparaitre nécessaire de poursuivre dans les prochaines semaines l’application de certaines de ces mesures temporaires. Cette habilitation ne permettra, en tant que de besoin, que de rétablir, de prolonger ou d’adapter à l’état de la situation sanitaire des mesures déjà prises. S’agissant des mesures de rétablissement, il est prévu qu’elles pourront s’appliquer de manière rétroactive, tout au plus à compter de la date à laquelle les dispositions définies par les précédentes ordonnances auront expiré. Cet article prévoit en outre, afin d’assurer une stabilité dans la régulation des aéroports, d’habiliter le Gouvernement à prendre par ordonnance toute mesure relevant du domaine de la loi permettant d’adapter le champ de compétence de l’Autorité de régulation des transports.</p>","arborescence":{"niveaux":[{"id":"1603288562870","libelle":"Dossiers législatifs","niveaux":[{"id":"1603288562871","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1603293442589","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/prorogation_de_letat_durgence_sanitaire","data":""}]},{"id":"1603288562872","libelle":"Sénat","niveaux":[],"liens":[{"id":"1604487596579","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-074.html","data":""}]}],"liens":[]},{"id":"1603288562873","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1603442740013","libelle":"Rapport n° 3472 de M. Jean-Pierre Pont","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3472_rapport-fond","data":""},{"id":"1603442695286","libelle":"Texte de la commission déposé le 22 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r3472-a0.asp","data":""},{"id":"1604335901956","libelle":"Rapport n° 78 (2020-2021) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l20-078/l20-078.html","data":""},{"id":"1604335923145","libelle":"Texte de la commission déposé le 27 octobre 2020","lien":"https://www.senat.fr/leg/pjl20-079.html","data":""},{"id":"1604336083213","libelle":"Rapport de MM. Jean-Pierre Pont (n° 3498 à l'Assemblée nationale) et Philippe Bas (n° 99 (2020-2021) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3464/l15b3498_rapport-fond","data":": réunie le vendredi 30 octobre 2020, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi autorisant la prorogation de l’état d’urgence sanitaire et portant diverses mesures de gestion de la crise sanitaire."},{"id":"1604393265638","libelle":"Rapport n° 3502 de M. Jean-Pierre Pont","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3502_rapport-fond","data":""},{"id":"1604393218941","libelle":"Texte de la commission déposé le 2 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3502_texte-adopte-commission","data":""},{"id":"1604593592045","libelle":"Rapport n° 109 (2020-2021) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l20-109/l20-109.html","data":""},{"id":"1604593566901","libelle":"Texte de la commission déposé le 5 novembre 2020","lien":"https://www.senat.fr/leg/pjl20-110.html","data":""}]},{"id":"1603288562874","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1603288562875","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1604325789633","libelle":"Compte rendu intégral des séances du 24 octobre 2020","niveaux":[],"liens":[{"id":"1604325855926","libelle":"1ère séance du 24 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210038.asp#P2251932","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er, après l'art 1er, art 2."},{"id":"1604325914249","libelle":"2e séance du 24 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210039.asp#P2253252","data":": discussion des articles (suite) : art 2 (suite), art 3, art 4, après l'art 4, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1603288562876","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1604335710595","libelle":"Compte rendu intégral de la séance du 29 octobre 2020","lien":"https://www.senat.fr/seances/s202010/s20201029/s20201029_mono.html#Niv1_SOM8","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er, art 1er, art additionnels, art 2 (supprimé), art additionnels, art 3, art additionnels, art 3 bis, art 3 sexies, art 3 septies, art additionnel, art 3 octies, art 3 nonies, art 3 undecies, art additionnel, art 3 terdecies, art 3 quaterdecies, art additionnels, art 4."},{"id":"1604335793170","libelle":"Compte rendu intégral de la séance du 30 octobre 2020","lien":"https://www.senat.fr/seances/s202010/s20201030/s20201030_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art additionnels après l'art 4, art additionnels après l'art 6, art additionnels après l'art 7, art 9, art additionnels après l'art 10, art additionnels après l'art 11, explications de vote, vote sur l'ensemble."}]},{"id":"1604487636048","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1604487652032","libelle":"Compte rendu intégral des séances du 3 novembre 2020","niveaux":[],"liens":[{"id":"1604487709031","libelle":"1ère séance du 3 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210056.asp#P2277861","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er."},{"id":"1604574012086","libelle":"2e séance du 3 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210057.asp#P2278725","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1604593636316","libelle":"Compte rendu intégral des séances du 4 novembre 2020","niveaux":[],"liens":[{"id":"1604593760688","libelle":"1ère séance du 4 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210058.asp#P2279584","data":": discussion des articles (suite) : art 1er (suite), art 2, art 2 bis et 2 ter, art 3, art 3 bis A, art 3 septies, art 3 octies, art 3 nonies, art 3 duodecies, art 3 quindecies, art 4, art 4 bis et 4 ter, art 6, art 8, art 9, art 10, art 10 bis, art 11, art 12, art 13, seconde délibération, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1604656697295","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1604656760135","libelle":"Compte rendu intégral de la séance du 5 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201105/s20201105_mono.html#Niv1_SOM6","data":": discussion générale, discussion des articles : art 1er, art 2 (supprimé), art 3, art 4, art 10 bis, explication de vote, vote sur l'ensemble."}]},{"id":"1604916224503","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1604916243773","libelle":"Compte rendu intégral des séances du 7 novembre 2020","niveaux":[],"liens":[{"id":"1604916311124","libelle":"2e séance du 7 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210067.asp#P2289589","data":": présentation, motion de rejet préalable, discussion générale, texte adopté par l'Assemblée nationale en nouvelle lecture, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1603292983020","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_prmx2027873l_cm_21.10.2020.pdf","data":": (PDF, 1,2 Mo)."},{"id":"1603288773340","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_prmx2027873l_prorogation_eus_cm_21.10.2020.pdf","data":": (PDF, 563 Ko)."},{"id":"1603297471718","libelle":"Communiqué de presse du Conseil des ministres du 21 octobre 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-10-21#etat-d-urgence-sanitaire","data":"Le Premier ministre a présenté un projet de loi autorisant la prorogation de l’état d’urgence sanitaire et portant diverses mesures de gestion de la crise sanitaire.\n\n Depuis plusieurs semaines, l’Europe est confrontée à une recrudescence du nombre de contaminations à la covid-19. En France, le taux de positivité des tests de dépistage virologique s’élève à 13,6 % contre 1,4 % à la fin du mois de juin, et le nombre de reproduction effectif est de 1,34, alors qu’il était descendu à 0,76 en juin.\n\n Face à cette situation critique, l’état d’urgence sanitaire a été déclaré sur l’ensemble du territoire national à compter du 17 octobre. Ce régime a permis au Gouvernement de prendre des mesures nouvelles, notamment en limitant les sorties hors du domicile en soirée dans plusieurs métropoles. Les autres pays européens ont également pris des mesures restrictives, pour freiner la progression de l’épidémie.\n\n Compte tenu de l’évolution récente de la situation sanitaire et des effets différés de la circulation du virus sur le système de santé, une prorogation de l’état d’urgence sanitaire à compter du 17 novembre est indispensable pour que les mesures préventives soient véritablement efficaces pour freiner l’épidémie. Une telle prorogation ne peut être autorisée que par le Parlement. Le projet de loi prévoit ainsi de permettre une application de l’état d’urgence sanitaire au plus tard jusqu’au 16 février 2021.\n\n En outre, les dispositions du projet de loi prorogeant le régime transitoire institué à la sortie de l’état d’urgence sanitaire, dont l’examen au Parlement a été interrompu, restent pleinement nécessaires pour assurer la continuité de la gestion de crise, lorsque l’état d’urgence sanitaire cessera, ainsi que pour adapter les systèmes d’information créés pour lutter contre la crise sanitaire. Ces dispositions sont donc reprises dans le présent projet de loi.\n\n Enfin, le texte prévoit d’habiliter le Gouvernement à rétablir, prolonger ou adapter à la situation sanitaire certaines mesures d’accompagnement qui avaient été prises dans le cadre de la première vague de l’épidémie, pour limiter les conséquences de cette nouvelle vague sur les différentes activités.\n\n Dans son avis du 19 octobre 2020, le comité de scientifiques a donné un avis favorable au projet de loi."},{"id":"1604325976272","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 24 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0489_texte-adopte-seance","data":""},{"id":"1604335831471","libelle":"Texte modifié en 1ère lecture par le Sénat le 30 octobre 2020","lien":"https://www.senat.fr/leg/tas20-012.html","data":""},{"id":"1604574140681","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 4 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/ta/ta0494.asp","data":""},{"id":"1604656784170","libelle":"Texte modifié en nouvelle lecture par le Sénat le 5 novembre 2020","lien":"https://www.senat.fr/leg/tas20-020.html","data":""},{"id":"1604916397966","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 7 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0496_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042520662","libelleTexte":"LOI n° 2020-1379 du 14 novembre 2020 autorisant la prorogation de l'état d'urgence sanitaire et portant diverses mesures de gestion de la crise sanitaire","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : PRMX2027873L</p><p align='center'><strong> Article 1er</strong></p><p> L’état d’urgence sanitaire déclaré par le décret n° 2020-1257 du 14 octobre 2020 déclarant l’état d’urgence sanitaire est prorogé jusqu’au 16 février 2021 inclus.</p><p align='center'><strong> Article 2</strong></p><p> I. – Le I de l’article 1er de la loi n° 2020‑856 du 9 juillet 2020 organisant la sortie de l’état d’urgence sanitaire est ainsi modifié :</p><p> 1° Au premier alinéa, la date : « 30 octobre 2020 » est remplacée par la date : « 1er avril 2021 » ;</p><p> 2° Au premier alinéa du 4°, le mot : « biologique » est supprimé.</p><p> II. – L’article 2 de la même loi est remplacé par les dispositions suivantes :</p><p> «<em> Art. 2.</em> − L'article 1er de la présente loi est applicable dans les territoires où l'état d'urgence sanitaire n'est pas en cours d'application. »</p><p> III. – Les dispositions des I et II du présent article s’appliquent sur l’ensemble du territoire de la République.</p><p align='center'><strong> Article 3</strong></p><p> L’article 11 de la loi n° 2020‑546 du 11 mai 2020 prorogeant l’état d’urgence sanitaire et complétant ses dispositions est ainsi modifié :</p><p> 1° Au I :</p><p><em> a)</em> Au premier alinéa, les mots : « pour une durée de six mois à compter de la fin de l’état d’urgence sanitaire déclaré par l’article 4 de la loi n° 2020‑290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid‑19 » sont remplacés par les mots : « jusqu’au 1er avril 2021 » ;</p><p><em> b)</em> A la deuxième phrase du troisième alinéa, les mots : « dans la limite de la durée » sont remplacés par les mots : « , au plus tard, jusqu’à la date » ;</p><p><em> c)</em> Au dernier alinéa, les mots : « durée prévue » sont remplacés par les mots : « date mentionnée » ;</p><p> 2° Au II :</p><p><em> a)</em> Le 1° est ainsi modifié :</p><p> – à la première phrase, les mots : « et la réalisation des examens de biologie ou » sont remplacés par les mots : « et la réalisation d’examens de dépistage virologique ou sérologique ou d’examens » ;</p><p> – à la seconde phrase, les mots : « un médecin ou un biologiste médical ou sous leur responsabilité, » sont remplacés par les mots : « un professionnel de santé figurant sur une liste prévue par décret et habilité à la réalisation des examens de dépistage virologique ou sérologique ou sous sa responsabilité, » ;</p><p><em> b)</em> Au 4°, les mots : « et leur adresse » sont remplacés par les mots : « , leur adresse et leurs coordonnées de contact téléphonique et électronique. » ;</p><p><em> c)</em> Après le 4°, il est inséré un 5° ainsi rédigé :</p><p> «<em> 5°</em> L’accompagnement social des personnes infectées et des personnes susceptibles de l’être pendant et après la fin des prescriptions médicales d’isolement prophylactiques, sous réserve du recueil préalable du consentement des intéressés au partage de leurs données à caractère personnel dans ce cadre » ;</p><p> 3° Le III est ainsi modifié :</p><p><em> a)</em> A la première phrase, les mots : « et services autorisés à réaliser les examens de biologie ou » sont remplacés par les mots : « , services et professionnels de santé autorisés à réaliser les examens de dépistage virologique ou sérologique de la personne à l’égard du virus ou les examens » ;</p><p><em> b)</em> Après la même première phrase, est insérée une phrase ainsi rédigée : « Les organismes qui assurent l’accompagnement social des intéressés dans les conditions prévues au 5° du II du présent article peuvent également recevoir les données strictement nécessaires à l’exercice de leur mission. » ;</p><p> 4° Le IV est remplacé par les dispositions suivantes :</p><p> «<em> IV.</em> − L’inscription d’une personne dans le système de suivi des personnes contacts emporte prescription pour la réalisation et le remboursement des examens effectués en laboratoires de biologie médicale, par exception à l’article L. 6211‑8 du code de la santé publique, ainsi que des autres examens mentionnés au 1° du II et pour la délivrance des masques en officine. » ;</p><p> 5° Le VI est remplacé par les dispositions suivantes :</p><p> «<em> VI.</em> − La covid-19 fait l'objet de la transmission obligatoire des données individuelles à l'autorité sanitaire prévue à l'article L. 3113-1 du code de la santé publique. Cette transmission est effectuée par les médecins, les responsables des services et laboratoires de biologie médicale publics et privés et les autres professionnels de santé mentionnés au 1° du II du présent article, au moyen des systèmes d'information mentionnés au présent article. ».</p><p align='center'><strong> Article 4</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution et pour faire face aux conséquences de la propagation de l'épidémie de covid-19 et des mesures prises pour limiter cette propagation, le Gouvernement est autorisé à prendre par ordonnances, jusqu’au 1er avril 2021, toute mesure relevant du domaine de la loi, en vue de prolonger ou de rétablir l’application des dispositions prises, le cas échéant modifiées, par voie d’ordonnance et à procéder aux modifications nécessaires à leur prolongation, à leur rétablissement ou à leur adaptation, le cas échéant territorialisée, à l’état de la situation sanitaire, sur le fondement.</p><p> 1° Du I de l’article 11, à l’exception du<em> h</em> du 1° et du<em> a</em> , du<em> b</em> , du<em> d</em> , du<em> e</em> et du<em> h</em> de son 2°, et de l’article 16 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ;</p><p> 2° De l’article 1er de la loi n° 2020-734 du 17 juin 2020 relative à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes ainsi qu'au retrait du Royaume-Uni de l'Union européenne.</p><p> Les mesures mentionnées au 1° et au 2° peuvent entrer en vigueur, si nécessaire, à compter de la date à laquelle les dispositions qu’elles rétablissent ont cessé de s’appliquer et dans la mesure nécessaire à la continuité du bénéfice de droits et prestations ouverts par ces dispositions et relevant des collectivités publiques.</p><p> II. – En outre, le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et pour faire face aux conséquences de la propagation de l'épidémie de covid-19 et des mesures prises pour limiter cette propagation, à prendre par ordonnances, jusqu’au 1er avril 2021, toute mesure relevant du domaine de la loi et permettant, en tant que de besoin, de rétablir ou d’adapter à l’état de la situation sanitaire, le cas échéant de manière territorialisée, les dispositions, notamment les périodes d’application ou périodes d’ouverture des droits résultant :</p><p> 1° Des articles 10 et 13 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ;</p><p> 2° De l’article 20 de la loi n° 2020-473 du 25 avril 2020 de finances rectificatives pour 2020 ;</p><p> 3° des articles 5, 6, 12, 36, 41, 45, 47, 48, 49 et 52 de la loi n° 2020-734 du 17 juin 2020 relative à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes ainsi qu'au retrait du Royaume-Uni de l'Union européenne.</p><p> III. – Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et pour faire face aux conséquences de la propagation de l'épidémie de covid-19, à prendre par ordonnances toute mesure relevant du domaine de la loi permettant d’adapter le champ de compétence de l’Autorité de régulation des transports aux fins d’homologuer les tarifs des redevances pour services rendus mentionnées à l'article L. 6325-1 du code des transports et leurs modulations et de rendre un avis conforme au ministre chargé de l'aviation civile sur les projets de contrats mentionnés à l'article L. 6325-2 du code des transports.</p><p> IV. - Les projets d'ordonnance pris sur le fondement du présent article sont dispensés de toute consultation obligatoire prévue par une disposition législative ou réglementaire.</p><p> V. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de chaque ordonnance.</p>"},{"idTexte":"JORFTEXT000042520681","libelleTexte":"Décision du Conseil constitutionnel n° 2020-808 DC du 13 novembre 2020 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042452030"}}