{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042137942","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/13/79/JORFDOLE000042137942.xml","nature":null,"titre":"LOI n° 2021-195 du 23 février 2021 ratifiant diverses ordonnances prises sur le fondement de l'article 11 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19","type":"LOI_PUBLIEE","dateCreation":1614124800000,"dateDerniereModification":1614124800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Le présent projet de loi ratifie quatre ordonnances adoptées en application de l’article 11 de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de codiv-19.</p><p> Cet article comporte en effet diverses dispositions habilitant le Gouvernement à prendre des mesures par ordonnance afin notamment de faire face aux conséquences économiques, financières, sociales et de nature administrative de la propagation de l'épidémie de covid-19 et des mesures prises pour limiter cette propagation et notamment de prévenir et limiter la cessation d'activité des personnes physiques et morales exerçant une activité économique et des associations ainsi que ses incidences sur l'emploi.</p><p> En application de l’article 11 de la loi de la loi n° 2020-290 du 23 mars 2020 précitée, le projet de loi de ratification de ces ordonnances doit être déposé devant le Parlement au plus tard dans un délai de deux mois à compter de leur publication.</p><p><strong> L’article 1er</strong> ratifie l’ordonnance n° 2020-705 du 10 juin 2020 relative au fonds de solidarité à destination des entreprises particulièrement touchées par les conséquences économiques, financières et sociales de la propagation de l’épidémie de covid-19 et des mesures prises pour limiter cette propagation.</p><p> Cette ordonnance modifie l’ordonnance n° 2020-317 du 25 mars 2020 portant création du fonds solidarité à destination des entreprises particulièrement touchées par les conséquences économiques, financières et sociales de la propagation de l’épidémie de covid-19. La durée de ce fonds initialement institué pour une durée de trois mois renouvelable est désormais prolongée jusqu’à la fin de l’année 2020 afin de poursuivre le paiement des aides pour les entreprises les plus impactées par la crise sanitaire. L’ordonnance étend également aux agents publics affectés dans les services déconcentrés des administrations civiles de l’Etat le pouvoir de demander aux bénéficiaires des aides la communication des pièces justificatives et autorise la transmission entre administrations des informations strictement nécessaires à l’instruction des demandes, au contrôle des aides, à la gestion du fonds et au suivi du dispositif.</p><p><strong> L’article 2</strong> ratifie l’ordonnance n° 2020-738 du 17 juin 2020 portant diverses mesures en matière de commande publique.</p><p> Cette ordonnance précise les conditions d’accès aux marchés publics et aux contrats de concessions pour les entreprises admises à la procédure de redressement judiciaire. Elle prévoit que ces entreprises ne peuvent être exclues, pour ce motif, de la procédure de passation lorsqu’elles bénéficient d’un plan de redressement. Elle étend à tous les contrats globaux du code de la commande publique le dispositif en faveur des PME prévu pour les marchés de partenariat par l’article L. 2222-4 du code de la commande publique afin soutenir les PME fragilisées par cette crise. Ces dispositions sont applicables jusqu’au 10 juillet 2021.</p><p> Elle impose enfin aux acheteurs publics de ne pas tenir compte, jusqu’au 31 décembre 2023, dans l’appréciation de la capacité économique et financière des candidats aux marchés publics ou contrats de concessions, de la baisse du chiffre d’affaires intervenue au titre du ou des exercices sur lesquels s’imputent les conséquences de la crise sanitaire liée à l’épidémie de covid-19.</p><p><strong> L’article 3</strong> ratifie l’ordonnance n° 2020-739 du 17 juin 2020 portant réorganisation de la Banque publique d’investissement et modifiant l’ordonnance n° 2005-722 du 29 juin 2005 relative à la Banque publique d’investissement.</p><p> Cette ordonnance a pour objet de permettre que soit opérée, dans un délai de 12 mois à compter de sa publication, la fusion entre la société anonyme Bpifrance et sa filiale agréée en tant qu’établissement de crédit, Bpifrance Financement, afin que le nouvel ensemble dispose de fonds propres plus importants compte tenu de la consolidation de la filiale Bpifrance Participations. Cette solidité financière permettra d’augmenter les volumes de garanties et de prêts accordés, notamment dans le contexte des difficultés économiques prolongées que vivent de nombreuses entreprises.</p><p> Elle prend en compte les conséquences de cette opération de fusion en précisant les règles relatives à la composition du conseil d’administration et les dispositions applicables à l’actionnariat de Bpifrance pour maintenir les équilibres existant en garantissant un niveau élevé de détention publique. L’ordonnance réserve en particulier une participation publique de 95 % au capital de la SA Bpifrance, le solde devant être détenu par des personnes exerçant une activité bancaire, financière ou d’assurance agréée et bénéficiant de garanties consenties par Bpifrance SA et ses filiales.</p><p><strong> L’article 4</strong> ratifie l’ordonnance n° 2020-740 du 17 juin 2020 relative à l’octroi d’avances en compte courant aux entreprises en difficulté par les organismes de placement collectif de capital investissement et les sociétés de capital-risque afin de renforcer le soutien financier apporté aux entreprises en difficulté dans le contexte de ralentissement économique actuel.</p><p> L’ordonnance introduit deux dérogations temporaires aux règles applicables à l’octroi d’avances en compte courant par les fonds de capital investissement (fonds communs de placement à risques, fonds communs de placement innovation, fonds d’investissement de proximité), les fonds professionnels de capital investissement, les sociétés de libre partenariat ayant opté pour les règles d’investissement applicables aux fonds professionnels de capital investissement et les sociétés de capital-risque régies par la loi n° 85-695 du 11 juillet 1985 portant diverses dispositions d’ordre économique et financier.</p><p> En premier lieu, elle relève le plafond applicable à l'octroi d'avances en compte courant pour ces organismes et prévoit que le plafond applicable aux avances en compte courant ne pourra être dépassé que pour consentir des avances à des entreprises dont la viabilité est mise en cause.</p><p> En second lieu, l’ordonnance élargit le champ des entreprises auxquelles les fonds de capital investissement et sociétés de capital-risque peuvent consentir des avances en compte courant.</p>","arborescence":{"niveaux":[{"id":"1595432272590","libelle":"Dossiers législatifs","niveaux":[{"id":"1595432272591","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1595577153388","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/ratification_de_diverses_ordonnances_pour_lutter_contre_lepidemie_de_covid_19","data":""}]},{"id":"1595432272592","libelle":"Sénat","niveaux":[],"liens":[{"id":"1611917074007","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-320.html","data":""}]}],"liens":[{"id":"1600260196120","libelle":"Dossier législatif de l'ordonnance n° 2020-705 du 10 juin 2020","lien":"https://www.legifrance.gouv.fr/dossierlegislatif/JORFDOLE000041985079/","data":""},{"id":"1600260225608","libelle":"Dossier législatif de l'ordonnance n° 2020-738 du 17 juin 2020","lien":"https://www.legifrance.gouv.fr/dossierlegislatif/JORFDOLE000042014568/","data":""},{"id":"1600260250072","libelle":"Dossier législatif de l'ordonnance n° 2020-739 du 17 juin 2020","lien":"https://www.legifrance.gouv.fr/dossierlegislatif/JORFDOLE000042014615/","data":""},{"id":"1600260284748","libelle":"Dossier législatif de l'ordonnance n° 2020-740 du 17 juin 2020","lien":"https://www.legifrance.gouv.fr/dossierlegislatif/JORFDOLE000042014616/","data":""}]},{"id":"1595432272593","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1611134588640","libelle":"Rapport n° 3773 de Mme Dominique David","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_fin/l15b3773_rapport-fond","data":""},{"id":"1611134524571","libelle":"Texte de la commission déposé le 19 janvier 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3773_texte-adopte-commission","data":""},{"id":"1612367039010","libelle":"Rapport n° 329 (2020-2021) de M. Bernard Delcros","lien":"https://www.senat.fr/rap/l20-329/l20-329.html","data":""},{"id":"1612366994681","libelle":"Texte de la commission déposé le 3 février 2021","lien":"https://www.senat.fr/leg/pjl20-330.html","data":""}]},{"id":"1595432272594","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1595432272595","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1611916320227","libelle":"Compte rendu intégral des séances du 27 janvier 2021","niveaux":[],"liens":[{"id":"1611916368019","libelle":"2e séance du 27 janvier 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210139.asp#P2380000","data":": présentation, discussion générale, discussion des articles : art 1er, art 1er bis, art 2, après l'art 2, art 3, art 3 bis, art 4, vote sur l'ensemble."}]}],"liens":[]},{"id":"1595432272596","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1613561167086","libelle":"Compte rendu intégral de la séance du 16 février 2021","lien":"https://www.senat.fr/seances/s202102/s20210216/s20210216_mono.html#Niv1_SOM6","data":": discussion générale, discussion des articles : art additionnels après l'art 1er, art additionnels après l'art 3, art additionnel après l'art 3 bis, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1595576616326","libelle":"Communiqué de presse du Conseil des ministres du 22 juillet 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-07-22/faire-face-a-l-epidemie-de-covid-19","data":""},{"id":"1611848875338","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 27 janvier 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0552_texte-adopte-seance","data":""},{"id":"1613561081298","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 16 février 2021","lien":"https://www.senat.fr/leg/tas20-059.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043173054","libelleTexte":"LOI n° 2021-195 du 23 février 2021 ratifiant diverses ordonnances prises sur le fondement de l'article 11 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : ECOM2015741L</p><p align='center'><strong> Article 1er</strong></p><p> L’ordonnance n° 2020-705 du 10 juin 2020 relative au fonds de solidarité à destination des entreprises particulièrement touchées par les conséquences économiques, financières et sociales de la propagation de l’épidémie de covid-19 et des mesures prises pour limiter cette propagation est ratifiée.</p><p align='center'><strong> Article 2</strong></p><p> L’ordonnance n° 2020-738 du 17 juin 2020 portant diverses mesures en matière de commande publique est ratifiée.</p><p align='center'><strong> Article 3</strong></p><p> L’ordonnance n° 2020-739 du 17 juin 2020 portant réorganisation de la Banque publique d’investissement et modifiant l’ordonnance n° 2005-722 du 29 juin 2005 relative à la Banque publique d’investissement est ratifiée.</p><p align='center'><strong> Article 4</strong></p><p> L’ordonnance n° 2020-740 du 17 juin 2020 relative à l’octroi d’avances en compte courant aux entreprises en difficulté par les organismes de placement collectif de capital investissement et les sociétés de capital-risque est ratifiée.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042137942"}}