{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758176","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758176.xml","nature":null,"titre":"LOI n° 2007-1544 du 29 octobre 2007 de lutte contre la contrefaçon","type":"LOI_PUBLIEE","dateCreation":1193616000000,"dateDerniereModification":1200614400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3</td><td> Code de la propriété intellectuelle, art L 521-3-1</td><td> Détermination des tribunaux de grande instance appelés à connaître des actions et des demandes en matière de dessins et modèles</td><td><a href=\"/loda/id/JORFTEXT000021136227\"> Décret n° 2009-1204 du 9/10/2009</a></td></tr><tr><td> Article 3</td><td> Code de la propriété intellectuelle, art L 521-4</td><td> Délai accordé au demandeur pour se pourvoir au fond par voie civile ou pénale pour éviter l'annulation de la saisie</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 3</td><td> Code de la propriété intellectuelle, art L 521-6, 5ème al</td><td> Délai accordé au demandeur pour se pourvoir par voie civile ou pénale lorsque les mesures prises pour faire cesser une atteinte aux droits sont ordonnées avant l'engagement d'une action au fond</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 5</td><td> Code de la propriété intellectuelle, art L 521-19</td><td> Conditions d'application des mesures prévues aux articles L 521-14 à L521-18 du code de la propriété intellectuelle</td><td><a href=\"/loda/id/JORFTEXT000019108405\"> Décret n° 2008-625 du 27/06/2008</a></td></tr><tr><td> Article 6</td><td> Code de la propriété intellectuelle, art L 522-2</td><td> Détermination du siège et du ressort des juridictions de première instance et d'appel compétentes dans les litiges relatifs aux dessins ou modèles communautaires</td><td><a href=\"/loda/id/JORFTEXT000018915156\"> Décret n° 2008-522 du 2/06/2008</a></td></tr><tr><td> Article 11</td><td> Code de la propriété intellectuelle, art L 615-3</td><td> Délai accordé au demandeur pour se pourvoir par voie civile ou pénale lorsque les mesures prises pour faire cesser une atteinte aux droits sont ordonnées avant l'engagement d'une action au fond</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 12</td><td> Code de la propriété intellectuelle, art L 615-5</td><td> Délai accordé au demandeur pour se pourvoir au fond par voie civile ou pénale pour éviter l'annulation de la saisie</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 20</td><td> Code de la propriété intellectuelle, art L 623-27</td><td> Délai accordé au demandeur pour se pourvoir par voie civile ou pénale lorsque les mesures prises pour faire cesser une atteinte aux droits sont ordonnées avant l'engagement d'une action au fond</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 20</td><td> Code de la propriété intellectuelle, art L 623-27-1, II 4ème al</td><td> Délai accordé au demandeur pour se pourvoir au fond par voie civile ou pénale pour éviter l'annulation de la saisie</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 23</td><td> Code de la propriété intellectuelle, art L 716-3</td><td> Détermination des tribunaux de grande instance appelés à connaître des actions et des demandes en matière de marques</td><td><a href=\"/loda/id/JORFTEXT000021136227\"> Décret n° 2009-1204 du 9/10/2009</a></td></tr><tr><td> Article 24</td><td> Code de la propriété intellectuelle, art L 716-6</td><td> Délai accordé au demandeur pour se pourvoir par voie civile ou pénale lorsque les mesures prises pour faire cesser une atteinte aux droits sont ordonnées avant l'engagement d'une action au fond</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 25</td><td> Code de la propriété intellectuelle, art L 716-7</td><td> Délai accordé au demandeur pour se pourvoir au fond par voie civile ou pénale pour éviter l'annulation de la saisie</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 27, II</td><td> Code de la propriété intellectuelle, art L 716-8-5</td><td> Conditions d'application des mesures prévues aux articles L 716-8 à L716-8-4 du code de la propriété intellectuelle</td><td><a href=\"/loda/id/JORFTEXT000019108405\"> Décret n° 2008-625 du 27/06/2008</a></td></tr><tr><td> Article 29</td><td> Code de la propriété intellectuelle, art L 722-3</td><td> Délai accordé au demandeur pour se pourvoir par voie civile ou pénale lorsque les mesures prises pour faire cesser une atteinte à une indication géographique sont ordonnées avant l'engagement d'une action au fond</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 29</td><td> Code de la propriété intellectuelle, art L 722-4</td><td> Délai accordé au demandeur pour se pourvoir au fond par voie civile ou pénale pour éviter l'annulation de la saisie</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 31</td><td> Code de la propriété intellectuelle, art L 331-1</td><td> Détermination des tribunaux de grande instance appelés à connaître des actions et des demandes en matière de propriété littéraire et artistique</td><td><a href=\"/loda/id/JORFTEXT000021136227\"> Décret n° 2009-1204 du 9/10/2009</a></td></tr><tr><td> Article 34, 2°</td><td> Code de la propriété intellectuelle, art L 332-1</td><td> Délai dans lequel la mainlevée ou le cantonnement des effets de cette mesure peuvent être demandés</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 35</td><td> Code de la propriété intellectuelle, art L  332-2</td><td> Délai accordé au saisi ou tiers saisi pour demander au président du tribunal de grande instance de prononcer la mainlevée de la saisie ou d'en cantonner les effets</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 36</td><td> Code de la propriété intellectuelle, art L 332-3</td><td> Délai de saisie de la juridiction compétente par le saisissant</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 37</td><td> Code de la propriété intellectuelle, art L 332-4, 2°</td><td> \"A défaut d'assignation ou de citation dans un délai fixé par voie réglementaire, la saisie-contrefaçon est nulle.\"</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 39, 3°, 10ème al</td><td> Code de la propriété intellectuelle, art L 343-2</td><td> Délai accordé au demandeur pour se pourvoir par voie civile ou pénale lorsque les mesures prises pour faire cesser une atteinte aux droits du producteur de base sont ordonnées avant l'engagement d'une action au fond</td><td><a href=\"/loda/id/JORFTEXT000019080002\"> Décret n° 2008-624 du 27/06/2008</a></td></tr><tr><td> Article 42, VI</td><td> Code de procédure pénale, article 41-5, 4ème al</td><td> Modalités d'application de l'article 41-5 du code de procédure pénale</td><td><a href=\"/loda/id/JORFTEXT000020584809\"> Décret n° 2009-511 du 5/05/2009</a></td></tr></tbody></table>","exposeMotif":"<p><font size='2'></font></p><p><font size='2'> La protection de la propriété intellectuelle et la lutte contre la contrefaçon constituent des priorités de l'action gouvernementale.</font></p><p><font size='2'></font></p><p><font size='2'> La protection de la propriété intellectuelle revêt une importance cruciale dans une économie moderne. En permettant à l'inventeur ou au créateur de contrôler l'exploitation de son invention ou de sa création et d'en tirer un profit légitime, elle encourage l'innovation et la création, contribue au maintien ou au développement de l'emploi dans les secteurs les plus variés de l'économie.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le cadre communautaire, la directive 2004/48/CE du 29 avril 2004 relative au respect des droits de propriété intellectuelle poursuit un même objectif, en harmonisant les procédures civiles ouvertes aux titulaires de droits de propriété intellectuelle pour faire respecter leurs droits et en améliorant la réparation du préjudice qu'ils subissent du fait de la contrefaçon. Elle n'affecte pas les mesures qui, dans les législations nationales, peuvent être plus favorables aux titulaires de droits de propriété intellectuelle.</font></p><p><font size='2'></font></p><p><font size='2'> Le présent projet de loi a pour but d'assurer la conformité des procédures prévues par le code de la propriété intellectuelle avec la directive.</font></p><p><font size='2'></font></p><p><font size='2'> Les chapitres I<sup> er</sup> à VI du projet de loi assurent la transposition de la directive pour chaque droit de propriété industrielle : dessins et modèles (chapitre I<sup> er</sup> ), brevets (chapitre II), topographies de produits semi-conducteurs (chapitre III), obtentions végétales (chapitre IV), marques (chapitre V), appellations d'origine et indications géographiques (chapitre VI).</font></p><p><font size='2'></font></p><p><font size='2'> Le dernier chapitre du projet de loi est consacré à la propriété littéraire et artistique et assure la transposition de la directive en matière de droit d'auteur, de droits voisins et de droits<i> sui generis</i> des producteurs de bases de données.</font></p><p><font size='2'></font></p><p><font size='2'> Au-delà de la transposition de la directive 2004/48/CE, plusieurs dispositions s'avèrent nécessaires pour mettre en oeuvre différents textes communautaires concernant la propriété industrielle.</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Le chapitre I<sup> er</sup> du présent projet de loi, relatif aux dessins et modèles, contient les adaptations du code de la propriété intellectuelle et du code de l'organisation judiciaire, nécessaires à la mise en oeuvre du règlement (CE) 6/2002 du 12 décembre 2001 sur les dessins ou modèles communautaires.</font></p><p><font size='2'></font></p><p><font size='2'> Le chapitre II relatif aux brevets complète les dispositions rendues nécessaires par la transposition de la directive 98/44/CE du 6 juillet 1998 relative à la protection juridique des inventions biotechnologiques et comprend les dispositions requises pour la mise en œuvre du règlement (CE) n° 816/2006 du 17 mai 2006 concernant l'octroi de licences obligatoires pour des brevets visant la fabrication de produits pharmaceutiques destinés à l'exportation vers des pays connaissant des problèmes de santé publique.</font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> ***</font></p><p><b><font size='2'></font></b></p><p><b><font size='2'> TRANSPOSITION DE LA DIRECTIVE 2004/48/CE SUR LE RESPECT DES DROITS DE PROPRIÉTÉ INTELLECTUELLE</font></b></p><p><font size='2'></font></p><p><font size='2'> Les articles 3, 11, 18, 20, 25, 28, 33 à 36 et 39 du projet de loi (articles L. 521-4, L. 615‑5, L. 622-7, L. 623-27-2, L. 716-7, L. 722-4, L. 332-1 à L. 332-4 et L. 343-5 du code de la propriété intellectuelle proposés) modifient les procédures de saisie-contrefaçon, afin de les rendre conformes à l'article 7 de la directive.</font></p><p><font size='2'></font></p><p><font size='2'> Ils étendent la saisie-contrefaçon aux domaines dans lesquels cette procédure n'existe pas encore (topographies de produits semi-conducteurs, certificats d'obtention végétale, appellations d'origine et droit<i> sui generis</i> des producteurs de bases de données). Ils introduisent, en outre, quelques modifications dans les procédures existantes (dessins et modèles, brevets, marques, droit d'auteur et droits voisins). Mineures, la saisie-contrefaçon étant d'ores et déjà l'une des mesures les plus efficaces du dispositif français de lutte contre la contrefaçon, ces modifications portent essentiellement sur deux points :</font></p><p><font size='2'></font></p><p><font size='2'> - la possibilité de saisir les matériels et instruments utilisés pour produire ou distribuer les marchandises de contrefaçon ;</font></p><p><font size='2'></font></p><p><font size='2'> - le délai imparti aux titulaires de droits pour agir au fond après la saisie ; en effet, le délai actuel, respectivement fixé à quinze jours en propriété industrielle, logiciels et bases de données et à trente jours en droits d'auteur et droits voisins, est plus court que celui prévu par la directive ; il convient donc de le modifier ; le projet de loi prévoit à cet égard que le nouveau délai, conforme à la directive, sera fixé par voie règlementaire.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles 3, 12, 18, 20, 26, 28 et 31 du projet de loi (articles L. 521-5, L. 615-5-2, L. 622-7, L. 623-27-3, L. 716-7-1, L. 722-5 et L. 331-1-2 proposés) créent un droit d'information au profit des titulaires de droits de propriété intellectuelle, conformément à l'article 8 de la directive.</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Ce droit d'information, innovation essentielle de la directive, est destiné à lutter contre les réseaux de contrefaçon, en permettant d'obtenir les informations nécessaires à leur démantèlement. Il permet de contraindre les personnes trouvées en possession de marchandises contrefaisantes à fournir des informations précises sur les quantités et prix de ces marchandises, sur leurs détenteurs antérieurs et leurs destinataires.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles 3, 10, 18, 20, 24, 28, 31 et 39 du projet de loi (articles L. 521-6, L. 615-3, L. 622-7, L. 623-27-1 et L. 716-6, L. 722-3, L. 331-1-1 et L. 343-5 proposés) mettent en conformité avec la directive les procédures permettant aux titulaires de droits d'obtenir des mesures provisoires ou conservatoires.</font></p><p><font size='2'></font></p><p><font size='2'> En propriété industrielle, ils modifient les procédures existantes, propres aux brevets et aux marques, et les étendent à d'autres droits (dessins et modèles, topographies de produits semi-conducteurs, certificats d'obtention végétale ou appellations d'origine). Ainsi, contrairement aux procédures actuelles, les mesures provisoires ou conservatoires pourront être obtenues, pour tous les droits de propriété industrielle :</font></p><p><font size='2'></font></p><p><font size='2'> - dans le cadre de procédures non contradictoires, c'est-à-dire sur requête, lorsque les circonstances l'exigent ;</font></p><p><font size='2'></font></p><p><font size='2'> - avant même l'engagement d'une action au fond ;</font></p><p><font size='2'></font></p><p><font size='2'> - à l'encontre de prétendus contrefacteurs, mais aussi d'intermédiaires dont les services sont utilisés pour contrefaire.</font></p><p><font size='2'></font></p><p><font size='2'> En droit d'auteur et droits voisins, ils complètent, dans la mesure requise par la directive, les pouvoirs dont le juge dispose en application des procédures de référé de droit commun.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles 3, 14, 18, 21, 27, 28 et 31 du projet de loi (articles L. 521-8, L. 615-7-1, L. 622-7, L. 623-28-2, L. 716-15, L. 722-7, L . 331-1-4 proposés) complètent l'éventail actuel des mesures correctives et complémentaires pouvant être prononcées à l'encontre des contrefacteurs, ainsi que l'exigent les articles 10 et 15 de la directive.</font></p><p><font size='2'></font></p><p><font size='2'> Ils prévoient, pour tous les droits de propriété intellectuelle, que le juge peut ordonner le rappel ou la mise à l'écart des circuits commerciaux pour les marchandises de contrefaçon. En outre, ils prévoient expressément la faculté pour le juge, d'ordonner la publication de ses décisions, y compris par voie électronique.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles 3, 13, 18, 21, 27, 28 et 31 du présent projet (articles L. 521-7, L. 615-7, L. 622-7, L. 623-28-1, L. 716-14, L. 722-6 et L. 331-1-3 proposés) précisent les modalités de calcul des dommages et intérêts octroyés aux victimes de contrefaçon, conformément à l'article 13 de la directive.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Ils comportent, comme le requiert la directive, deux innovations essentielles par rapport au droit commun de la responsabilité civile, actuellement applicable :</font></p><p><font size='2'></font></p><p><font size='2'> - les dommages et intérêts accordés au titulaire de droits devront prendre en compte, outre les conséquences économiques négatives et le préjudice moral subis par la partie lésée, les bénéfices injustement réalisés par le contrefacteur ;</font></p><p><font size='2'></font></p><p><font size='2'> - dans les cas appropriés, ils devront pouvoir être fixés de manière forfaitaire, ce forfait étant déterminé sur la base minimum des redevances que le titulaire de droits aurait pu percevoir si le contrefacteur avait demandé son autorisation.</font></p><p><font size='2'></font></p><p><font size='2'> Ces dispositions permettront d'améliorer sensiblement la réparation du préjudice subi par les titulaires de droits.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi assurant la transposition de la directive, procède également à une harmonisation et une modernisation des dispositions consacrées à la propriété industrielle (livres V, VI et VII du code de la propriété intellectuelle). Ces dernières, issues de lois différentes et pour certaines anciennes, comportent en effet des lacunes et présentent des différences rédactionnelles injustifiées.</font></p><p><font size='2'></font></p><p><font size='2'> En matière de dessins et modèles (article 3 du projet de loi, article L. 521-1 proposé) et de topographies de produits semi-conducteurs (article 17 du projet de loi, article L. 622-5 proposé), il est précisé que l'atteinte aux droits du titulaire constitue une contrefaçon engageant la responsabilité civile de son auteur. De telles dispositions existent d'ores et déjà en matière de marques et de brevets et sont implicitement requises par la transposition de l'article 13 de la directive.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs, il apparaît opportun de préciser, en matière de dessins et modèles, les personnes habilitées à agir en contrefaçon et à mettre en oeuvre les procédures de respect des droits prévues par le code. Dans une rédaction identique à celles des livres VI et VII et compatible avec l'article 4 de la directive, l'article 3 du projet de loi (article L. 521-2 proposé) étend la qualité pour agir, au-delà des titulaires de droits, aux licenciés exclusifs, sous certaines conditions.</font></p><p><font size='2'></font></p><p><font size='2'> En matière de propriété littéraire et artistique, il apparaît opportun de préciser qu'ont qualité pour agir en justice les licenciés valablement investis, à titre exclusif, des droits des producteurs de phonogrammes et vidéogrammes. L'article 30 du projet de loi complète en ce sens l'article L. 331-1 du code, dans une rédaction compatible avec l'article 4 de la directive.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 32 du projet de loi modifie l'article L. 331-2 du code, afin de préciser les personnes habilitées à recueillir la preuve de la matérialité des infractions visées par cet article, dans un but de cohérence avec l'article L. 331-1 précité.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Enfin, et même si la directive ne concerne que les sanctions civiles de la contrefaçon, les articles 4, 15, 22 , 27, 37 à 39 du présent projet (articles L. 521-121, L. 615-14-2, L. 623-32-2, L. 716-13, L. 335-13, L. 343-1 et L. 343-6 proposés) harmonisent les dispositions pénales du code de la propriété intellectuelle avec les mesures civiles nouvellement insérées (rappel et mise à l'écart des circuits commerciaux pour les marchandises de contrefaçon, mesures de publicité des jugements).</font></p><p><b><font size='2'></font></b></p><p><b><font size='2'> MISE EN OEUVRE DU RÈGLEMENT (CE) 6/2002 SUR LES DESSINS ET MODÈLES COMMUNAUTAIRES</font></b></p><p><font size='2'></font></p><p><font size='2'> Les articles 1<sup> er</sup> et 5 du projet de loi comportent les adaptations nécessaires à la mise en oeuvre du règlement (CE) 6/2002 précité. Ces adaptations portent sur les points suivants :</font></p><p><font size='2'></font></p><p><font size='2'> - application du droit national aux atteintes à un dessin ou modèle communautaire (article 19 du règlement) : l'article 1<sup> er</sup> du projet de loi (article L. 515-1 proposé) pose le principe selon lequel l'atteinte aux droits définis par le règlement constitue une contrefaçon engageant la responsabilité civile de son auteur ; l'article 5 du projet de loi (article L. 522-1 proposé) rend applicable aux dessins et modèles communautaires, par simple référence aux articles pertinents, les sanctions civiles et pénales de la contrefaçon et les mesures de retenue aux frontières ;</font></p><p><font size='2'></font></p><p><font size='2'> - désignation des tribunaux de dessins ou modèles communautaires : selon l'article 80 du règlement sur les dessins ou modèles communautaires, les Etats membres doivent désigner sur leur territoire un nombre aussi limité que possible de juridictions nationales de première et deuxième instance dénommées « tribunaux des dessins ou modèles communautaires ». Cette désignation aurait dû intervenir au plus tard le 6 mars 2005. Afin de pouvoir procéder à cette désignation par décret en Conseil d'Etat, il est nécessaire de prévoir que la loi confère la compétence exclusive à certaines juridictions de grande instance et d'appel. C'est ce que permettent les articles 5 (article L. 522-2 proposé) et 6 du projet de loi, en introduisant les dispositions législatives nécessaires tant dans le code de la propriété intellectuelle que dans le code de l'organisation judiciaire.</font></p><p><b><font size='2'></font></b></p><p><b><font size='2'> TRANSPOSITION DE LA DIRECTIVE 98/44/CE SUR LA PROTECTION JURIDIQUE DES INVENTIONS BIOTECHNOLOGIQUES</font></b></p><p><font size='2'></font></p><p><font size='2'> Afin d'assurer la transposition de la directive 98/44/CE précitée, les lois n° 2004-800 du 6 août 2004 relative à la bioéthique et n° 2004-1338 du 8 décembre 2004 relative à la protection des inventions biotechnologiques ont créé deux nouveaux articles L. 611-18 et L. 611-19 dans le code de la propriété intellectuelle. Ces articles listent les inventions qui ne sont pas brevetables en matière biotechnologique.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 8 du présent projet effectue les renvois nécessaires à ces nouveaux articles, afin de permettre au juge d'annuler des brevets portant sur de telles inventions exclues de la brevetabilité.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><b><font size='2'> MISE EN OEUVRE DU RÈGLEMENT (CE) N° 816/2006 DU PARLEMENT EUROPÉEN ET DU CONSEIL DU 17 MAI 2006 CONCERNANT L'OCTROI DE LICENCES OBLIGATOIRES POUR DES BREVETS VISANT LA FABRICATION DE PRODUITS PHARMACEUTIQUES DESTINÉS À L'EXPORTATION VERS DES PAYS CONNAISSANT DES PROBLÈMES DE SANTÉ PUBLIQUE</font></b></p><p><font size='2'></font></p><p><font size='2'> Le règlement n° 816/2006 précité donne effet, dans l'ordre juridique communautaire, à une décision du conseil général de l'Organisation mondiale du commerce (OMC) du 30 août 2003 sur la mise en oeuvre du paragraphe 6 de la déclaration de Doha du 14 novembre 2001 relatif à l'accord sur les aspects des droits de propriété intellectuelle qui touchent au commerce (ADPIC) et à la santé publique, afin que les pays en développement puissent accéder à des prix abordables aux médicaments nécessaires à la lutte contre de graves pandémies, telles que le SIDA, la tuberculose ou le paludisme.</font></p><p><font size='2'></font></p><p><font size='2'> Ce règlement met en place un mécanisme qui permet aux entreprises de demander la délivrance d'une licence afin de produire des médicaments, sans l'autorisation des titulaires des brevets, en vue de leur exportation vers des pays en développement qui n'ont pas de capacité ou ont des capacités insuffisantes de production de ces produits.</font></p><p><font size='2'></font></p><p><font size='2'> Selon le règlement, les licences obligatoires sont délivrées au niveau national par les autorités compétentes de chaque Etat membre, qui sont celles ayant compétence pour l'octroi de licences obligatoires au regard de la législation nationale, à moins qu'il n'en soit décidé autrement. Par ailleurs, afin de garantir un traitement efficace des demandes de licence, le règlement prévoit également que les Etats membres peuvent prescrire des exigences de nature purement formelle ou administrative.</font></p><p><font size='2'></font></p><p><font size='2'> Le droit français connaît une procédure similaire relative à la délivrance de licences d'office dans l'intérêt de la santé publique (articles L. 613-16 et L. 613-17 du code de la propriété intellectuelle). Les décisions concernant l'octroi de telles licences sont prises par arrêté du ministre en charge de la propriété industrielle. L'arrêté ministériel définit les conditions de la licence, détermine le montant des redevances dues par le titulaire de la licence au titulaire du brevet, dans la mesure du possible sur la base d'un accord amiable entre les parties.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 7 du projet de loi introduit un article L. 613-17-1 dans le livre VI du code de la propriété intellectuelle, afin d'adapter le dispositif sur les points suivants :</font></p><p><font size='2'></font></p><p><font size='2'> - l'autorité compétente pour l'octroi de licences obligatoires : le projet de loi prévoit que la demande de licence obligatoire doit être adressée à l'autorité administrative ; il précise que la licence prendra effet à partir de la notification aux parties de l'arrêté pris par l'autorité administrative ;</font></p><p><font size='2'></font></p><p><font size='2'> - les conditions de la licence : elles sont précisées à l'article 10 du règlement auquel il est simplement renvoyé ;</font></p><p><font size='2'></font></p><p><font size='2'> - le montant des redevances : il est déterminé, dans les conditions fixées par l'article 10.9 du règlement, par le ministre en charge de la propriété industrielle, sur la base dans la mesure du possible d'un accord amiable entre les parties.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Après la mise en demeure d'agir du titulaire du brevet, demeurée infructueuse, le titulaire de la licence obligatoire doit, à l'instar du titulaire de la licence d'office dans l'intérêt de la santé publique, pouvoir poursuivre les contrefacteurs et mettre en oeuvre les procédures prévues pour faire respecter ses droits. L'article 16 du projet de loi modifie en conséquence l'article L. 615-2 du code de la propriété intellectuelle. Les références au titulaire de la licence de droit, dont le régime a pris fin par abrogation de l'article L. 613-10 du code de la propriété intellectuelle (article 22 de la loi n° 2005-842 du 26 juillet 2005 pour la confiance et la modernisation de l'économie), sont par ailleurs supprimées de ces dispositions.</font></p><p><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1198849262628","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849262630","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849262641","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-226.html","data":""}]},{"id":"1198849262629","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1198849262642","libelle":" Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/lutte_contrefacon.asp","data":""}]}],"liens":[]},{"id":"1198849262631","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1198849262643","libelle":"Rapport n° 420 de M. Laurent Béteille","lien":"http://www.senat.fr/rap/l06-420/l06-420.html","data":""},{"id":"1198849262644","libelle":" Rapport n° 178 de M. Philippe Gosselin","lien":"http://www.assemblee-nationale.fr/13/rapports/r0178.asp","data":""}]},{"id":"1198849262632","libelle":"Débats parlementaires","niveaux":[{"id":"1198849262635","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1198849262646","libelle":"Compte rendu intégral de la séance du 19 septembre 2007","lien":"http://www.senat.fr/seances/s200709/s20070919/s20070919_mono.html","data":": discussion générale, discussion des articles : art 3 à 5, art 9 à 14, art 17, art 19 à 22, art 24 à 39, art additionnels, art 2 (précédemment réservé), vote sur l'ensemble."}]},{"id":"1198849262633","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1198849262634","libelle":"Compte rendu intégral des séances du 2 octobre 2007","niveaux":[],"liens":[{"id":"1198849262645","libelle":"2ème séance du 2 octobre 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080002.asp#P537_76343","data":": discussion générale, discussion des articles : art 1er à 4, après l'art 4, art 5 à 8, après l'art 8, art 9 à 15, art 16 à 18, art 19 à 23, après l'art 23, art 24 à 26, après l'art 26, art 27 à 31, art 32 à 34, art 35 à 45, après l'art 45, art 46 et 47, vote sur l’ensemble."}]}],"liens":[]},{"id":"1215503432448","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1215503658902","libelle":"Compte rendu intégral de la séance du 17 octobre 2007","lien":"http://www.senat.fr/seances/s200710/s20071017/s20071017_mono.html#Niv1_SOM3","data":": discussion générale,  discussion des articles : art 10, art additionnels, interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1198849262638","libelle":" Communiqué de presse du Conseil des ministres du 7 février 2007","lien":"http://archives.gouvernement.fr/villepin/acteurs/gouvernement/conseils_ministres_35/conseil_ministres_7_fevrier_885/lutte_contrefacon_57705.html","data":"Le ministre délégué à l’Industrie a présenté un projet de loi de lutte contre la contrefaçon. La protection de la propriété intellectuelle et la lutte contre la contrefaçon sont des priorités de l’action du Gouvernement. La contrefaçon représente environ 10 % du commerce mondial. Tous les secteurs d’activité sont touchés par ce fléau qui provoque la disparition d’environ 30 000 emplois par an en France, alimente les filières du travail clandestin et engendre des pertes de recettes pour l’État. Enfin, elle représente une menace pour la santé et la sécurité des consommateurs. Le projet de loi parachève l’effort de protection de la propriété intellectuelle engagé depuis la loi \"Longuet\" du 5 février 1994 et poursuivi par les lois du 18 mars 2003 et du 9 mars 2004. Il procède notamment à la transposition de la directive 2004/48/CE du 29 avril 2004 relative au respect des droits de propriété intellectuelle. Il renforce les outils juridiques mis à disposition des acteurs économiques pour défendre leurs créations et leurs inventions. Il concerne les droits de propriété industrielle (brevet, marque, dessin et modèle···), les droits de la propriété littéraire et artistique, ainsi que les appellations d’origine et les indications géographiques. Il crée un droit d’information au profit des titulaires de droits de propriété intellectuelle qui permet aux autorités judiciaires d’ordonner la communication d’informations sur l’origine et les réseaux de distribution des marchandises ou des services qui portent atteinte à un droit de propriété intellectuelle. Le projet de loi prévoit le renforcement de la protection des preuves de la contrefaçon et la mise en place de mesures provisoires à l’encontre des contrefacteurs et des intermédiaires (saisie conservatoire des biens mobiliers et immobiliers, blocage de comptes bancaires···). Il prévoit également la possibilité de retrait des circuits commerciaux et de destruction des produits contrefaits, ainsi que des matériels ayant servi à leur création ou leur conception. Pour l’évaluation du préjudice résultant de la contrefaçon, les tribunaux pourront prendre en considération tous les aspects du préjudice, comme le manque à gagner subi par la partie lésée, les bénéfices injustement réalisés par le contrefacteur et, s’il y a lieu, le préjudice moral causé au titulaire du droit."},{"id":"1198849262639","libelle":"Texte  adopté en 1ère lecture par le Sénat le 19 septembre 2007","lien":"http://www.senat.fr/leg/tas06-135.html","data":""},{"id":"1198849262640","libelle":"Texte modifié en 1ère lecture par l 'Assemblée nationale le 2 octobre 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0037.asp","data":""},{"id":"1429258038350","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 17 octobre 2007","lien":"http://www.senat.fr/leg/tas07-009.html","data":""},{"id":"1217338699765","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 29 juillet 2008 ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2007/loi_2007-1544.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000000279082","libelleTexte":"LOI n° 2007-1544 du 29 octobre 2007 de lutte contre la contrefaçon","contenuDossier":""},{"idTexte":"JORFTEXT000000465327","libelleTexte":"LOI n° 2007-1544 du 29 octobre 2007 de lutte contre la contrefaçon (rectificatif)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> chapitre I<sup> er</sup></font></p><p align='center'><font size='2'><b> Dispositions relatives aux dessins et modèles</b></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> Le titre I<sup> er</sup> du livre V du code de la propriété intellectuelle est complété par un chapitre V intitulé : « Dessins ou modèles communautaires » et comprenant l'article L. 515-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « chapitre v</font></i></p><p align='center'><b><i><font size='2'> « dessins ou modeles communautaires</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 515-1.</i> - Toute atteinte aux droits définis par l'article 19 du règlement (CE) 6/2002 du Conseil du 12 décembre 2001 sur les dessins ou modèles communautaires constitue une contrefaçon engageant la responsabilité civile de son auteur. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'></font></p><p><font size='2'> 1° Dans le titre II du livre V du même code, le chapitre unique devient un chapitre I<sup> er</sup> intitulé : « Contentieux des dessins et modèles nationaux » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° L'article L. 521-3-1 est abrogé ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Les articles L. 521-4, L. 521-6 et L. 521-7 deviennent respectivement les articles L. 521-10, L. 521-13 et L. 521-14.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Les articles L. 521-1 à L. 521-9 du même code sont ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-1.</i> - Toute atteinte portée aux droits du propriétaire d'un dessin ou modèle, tels qu'ils sont définis aux articles L. 513-4 à L. 513-8, constitue une contrefaçon engageant la responsabilité civile de son auteur. Constitue une contrefaçon à l'échelle commerciale toute atteinte commise en vue d'obtenir un avantage économique ou commercial, direct ou indirect.</font></p><p><font size='2'></font></p><p><font size='2'> « Les faits postérieurs au dépôt, mais antérieurs à la publication de l'enregistrement du dessin ou modèle ne peuvent être considérés comme ayant porté atteinte aux droits qui y sont attachés.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, lorsqu'une copie de la demande d'enregistrement a été notifiée à une personne, la responsabilité de celle-ci peut être recherchée pour des faits postérieurs à cette notification même s'ils sont antérieurs à la publication de l'enregistrement.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-2.</i> - L'action civile en contrefaçon est exercée par le propriétaire du dessin ou modèle.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le bénéficiaire d'un droit exclusif d'exploitation peut, sauf stipulation contraire du contrat de licence, exercer l'action en contrefaçon si, après mise en demeure, le propriétaire du dessin ou modèle n'exerce pas cette action.</font></p><p><font size='2'></font></p><p><font size='2'> « Toute partie à un contrat de licence est recevable à intervenir dans l'instance en contrefaçon engagée par une autre partie, afin d'obtenir la réparation du préjudice qui lui est propre.</font></p><p><i><font size='2'></font></i></p><p><font size='2'><i> « Art</i> .<i> L. 521-3.</i> - L'action civile en contrefaçon se prescrit par trois ans à compter des faits qui en sont la cause.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-4.</i> - La contrefaçon peut être prouvée par tous moyens.</font></p><p><font size='2'></font></p><p><font size='2'> « A cet égard, toute personne ayant qualité pour agir en contrefaçon est en droit de faire procéder en tout lieu et par tout huissier, en vertu d'une ordonnance rendue sur requête par la juridiction civile compétente, soit à la description détaillée, avec ou sans prélèvement d'échantillons, soit à la saisie réelle des objets prétendus contrefaits ainsi que des documents, notamment comptables, s'y rapportant.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut ordonner, aux mêmes fins probatoires, la saisie réelle des matériels et instruments utilisés pour produire ou distribuer les objets prétendus contrefaits.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le requérant ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou la saisie annulée.</font></p><p><font size='2'></font></p><p><font size='2'> « A défaut pour le requérant de s'être pourvu au fond, par la voie civile ou pénale, dans un délai fixé par voie réglementaire, l'intégralité de la saisie, y compris la description, est annulée à la demande du saisi, sans que celui-ci ait à motiver sa demande et sans préjudice des dommages-intérêts qui peuvent être réclamés.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-5.</i> - A la requête du demandeur, la juridiction saisie d'une procédure civile prévue au présent titre peut ordonner, au besoin sous astreinte, afin de déterminer l'origine et les réseaux de distribution des produits contrefaits qui portent atteinte aux droits du demandeur, la production de tous documents ou informations détenus par le défendeur ou par toute personne qui a été trouvée en possession de produits contrefaits à l'échelle commerciale ou fournissant à l'échelle commerciale des services utilisés dans des activités de contrefaçon ou a été signalée comme intervenant dans la production, la fabrication ou la distribution de ces produits ou la fourniture de ces services.</font></p><p><font size='2'></font></p><p><font size='2'> « La production de documents ou d'informations peut être ordonnée s'il n'existe pas d'empêchement légitime.</font></p><p><font size='2'></font></p><p><font size='2'> « Les documents ou informations recherchés portent sur :</font></p><p><font size='2'></font></p><p><font size='2'><i> « a)</i> Les nom et adresse des producteurs, fabricants, distributeurs, fournisseurs et autres détenteurs antérieurs des produits ou services, ainsi que des grossistes destinataires et des détaillants ;</font></p><p><font size='2'></font></p><p><font size='2'><i> « b)</i> Les quantités produites, commercialisées, livrées, reçues ou commandées, ainsi que le prix obtenu pour les produits ou services en cause.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-6.</i> - Toute personne ayant qualité pour agir en contrefaçon peut saisir, en la forme des référés ou sur requête, la juridiction civile compétente, afin de voir ordonner, au besoin sous astreinte, toute mesure destinée à prévenir une atteinte imminente aux droits conférés par le dessin ou modèle ou empêcher la poursuite d'actes argués de contrefaçon.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut notamment interdire la poursuite de ces actes, la subordonner à la constitution de garanties destinées à assurer l'indemnisation du demandeur ou ordonner la saisie ou la remise des produits soupçonnés de porter atteinte aux droits conférés par le titre, pour empêcher leur introduction ou leur circulation dans les circuits commerciaux.</font></p><p><font size='2'></font></p><p><font size='2'> « Aux mêmes fins, elle peut ordonner à l'encontre des intermédiaires dont les services sont utilisés par le prétendu contrefacteur pour porter atteinte aux droits conférés par le titre, toute mesure en vue de faire cesser cette situation.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut également accorder au demandeur une provision lorsque l'existence de son préjudice n'est pas sérieusement contestable.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'activité de contrefaçon exercée à l'échelle commerciale et si le demandeur justifie de circonstances de nature à compromettre le recouvrement des dommages-intérêts, la juridiction peut ordonner la saisie conservatoire des biens mobiliers et immobiliers du prétendu contrefacteur, notamment le blocage de ses comptes bancaires et autres avoirs, conformément au droit commun. Pour déterminer les biens susceptibles de faire l'objet de la saisie, elle peut ordonner en tant que de besoin la communication des documents bancaires, financiers ou commerciaux ou l'accès aux informations pertinentes.</font></p><p><font size='2'></font></p><p><font size='2'> « La demande de mesures provisoires n'est admise que si les éléments de preuve, raisonnablement accessibles au demandeur, rendent vraisemblable qu'il est porté atteinte à son droit ou qu'une telle atteinte est imminente.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le demandeur ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou les mesures annulées.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque les mesures prises pour faire cesser une atteinte aux droits sont ordonnées avant l'engagement d'une action au fond, le demandeur doit se pourvoir, par la voie civile ou pénale, dans un délai fixé par voie réglementaire. A défaut, sur demande du défendeur et sans que celui-ci ait à motiver sa demande, les mesures ordonnées sont annulées, sans préjudice des dommages-intérêts qui peuvent être réclamés.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-7.</i> - Pour évaluer le préjudice résultant de la contrefaçon, le tribunal prend en considération tous les aspects appropriés tels que les conséquences économiques négatives, notamment le manque à gagner, subies par la partie lésée, les bénéfices injustement réalisés par le contrefacteur et, s'il y a lieu, le préjudice moral causé au titulaire du droit du fait de l'atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le tribunal peut, à titre d'alternative dans les cas appropriés et sur demande de la partie lésée, allouer à titre de dommages et intérêts une somme forfaitaire qui ne peut être inférieure au montant des redevances ou droits qui auraient été dus si le contrefacteur avait demandé l'autorisation d'utiliser le droit auquel il a porté atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-8.</i> - En cas de condamnation civile pour contrefaçon, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits et, s'il y a lieu, les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut aussi ordonner toute mesure appropriée de publicité du jugement, notamment son affichage ou sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces mesures sont ordonnées aux frais du contrefacteur.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-9.</i> - Les officiers de police judiciaire peuvent procéder, dès la constatation des infractions prévues au premier alinéa de l'article L. 521-10, à la saisie des produits fabriqués, importés, détenus, mis en vente, livrés ou fournis illicitement et des matériels ou instruments spécialement installés en vue de tels agissements. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 521-10 du même code, sont insérés les articles L. 521-11 et L. 521-12 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-11.</i> - En cas de condamnation pour les infractions prévues à l'article L. 521‑10, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits ainsi que les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient, aux frais du condamné, rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Il peut également ordonner, aux frais du condamné, l'affichage du jugement prononçant la condamnation, dans les conditions et sous les peines prévues à l'article 131-35 du code pénal, ainsi que sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise sans que les frais de cette publication puissent excéder le montant maximum de l'amende encourue.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 521-12.</i> - Les personnes morales, déclarées pénalement responsables dans les conditions prévues à l'article 121-2 du code pénal des infractions définies à l'article L. 521-10 du présent code, encourent, outre l'amende selon les modalités prévues par l'article 131-38 du code pénal, les peines mentionnées à l'article 131-39 du même code. L'interdiction prévue au 2° de l'article 131-39 porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le titre II du livre V du même code est complété par un chapitre II intitulé : « Contentieux des dessins ou modèles communautaires » et comprenant les articles L. 522-1 et L. 522-2 ainsi rédigés :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « chapitre II</font></i></p><p align='center'><b><i><font size='2'> « contentieux des dessins ou modèles communautaires</font></i></b></p><p><font size='2'></font></p><p><font size='2'><i> « Art. L. 522-1.</i> - Les dispositions du chapitre I<sup> er</sup> du présent titre sont applicables aux atteintes portées au droit du propriétaire d'un dessin ou modèle communautaire.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 522-2.</i> - Un décret en Conseil d'Etat détermine le siège et le ressort des juridictions de première instance et d'appel qui sont compétentes pour connaître des actions et des demandes prévues à l'article 80 du règlement (CE) 6/2002 du Conseil du 12 décembre 2001 sur les dessins ou modèles communautaires, y compris lorsque ces actions portent à la fois sur une question de dessins ou modèles et sur une question connexe de concurrence déloyale. »</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 6</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 211-11 du code de l'organisation judiciaire, il est inséré un article L. 211-11-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art</i> .<i> L. 211-11-1.</i> - Des tribunaux de grande instance spécialement désignés connaissent des actions et demandes en matière de dessins ou modèles communautaires, dans les cas et conditions prévus par le code de la propriété intellectuelle. »</font></p><p><b><font size='2'></font></b></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Dispositions relatives aux brevets</font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 7</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Dans le chapitre III du titre I<sup> er</sup> du livre VI du code de la propriété intellectuelle, il est inséré un article L. 613-17-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 613-17-1.</i> - La demande d'une licence obligatoire, présentée en application du règlement CE n° 816/2006 du Parlement européen et du Conseil du 17 mai 2006 concernant l'octroi de licences obligatoires pour des brevets visant la fabrication de produits pharmaceutiques destinés à l'exportation vers des pays connaissant des problèmes de santé publique, est adressée à l'autorité administrative. La licence est délivrée conformément aux conditions déterminées par l'article 10 de ce règlement. L'arrêté d'octroi de la licence fixe le montant des redevances dues.</font></p><p><font size='2'></font></p><p><font size='2'> « La licence prend effet à la date la plus tardive à laquelle l'arrêté est notifié au demandeur et au titulaire du droit. »</font></p><p><b><font size='2'></font></b></p><h2 align='center'><font size='2'> Article 8</font></h2><p><b><font size='2'></font></b></p><p><font size='2'> Le deuxième alinéa de l'article L. 613-25 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Si son objet n'est pas brevetable aux termes des articles L. 611-10, L. 611-11 et L. 611-13 à L. 611-19 ; ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 9</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> A l'article L. 615-1 du même code, le premier alinéa est complété par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Constitue une contrefaçon à l'échelle commerciale toute atteinte aux droits commise en vue d'obtenir un avantage économique ou commercial, direct ou indirect. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><h2 align='center'><font size='2'> Article 10</font></h2><p><font size='2'></font></p><p><font size='2'> L'article L. 615-3 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 615-3</i> . - Toute personne ayant qualité pour agir en contrefaçon peut saisir, en la forme des référés ou sur requête, la juridiction civile compétente, afin de voir ordonner, au besoin sous astreinte, toute mesure destinée à prévenir une atteinte imminente aux droits conférés par le brevet ou empêcher la poursuite d'actes argués de contrefaçon.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut notamment interdire la poursuite de ces actes, la subordonner à la constitution de garanties destinées à assurer l'indemnisation du demandeur ou ordonner la saisie ou la remise des produits soupçonnés de porter atteinte aux droits conférés par le titre, pour empêcher leur introduction ou leur circulation dans les circuits commerciaux.</font></p><p><font size='2'></font></p><p><font size='2'> « Aux mêmes fins, elle peut ordonner à l'encontre des intermédiaires dont les services sont utilisés par le prétendu contrefacteur pour porter atteinte aux droits conférés par le titre, toute mesure en vue de faire cesser cette situation.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut également accorder au demandeur une provision lorsque l'existence de son préjudice n'est pas sérieusement contestable.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'activité de contrefaçon exercée à l'échelle commerciale et si le demandeur justifie de circonstances de nature à compromettre le recouvrement des dommages-intérêts, elle peut ordonner la saisie conservatoire des biens mobiliers et immobiliers du prétendu contrefacteur, notamment le blocage de ses comptes bancaires et autres avoirs, conformément au droit commun. Pour déterminer les biens susceptibles de faire l'objet de la saisie, elle peut ordonner en tant que de besoin la communication des documents bancaires, financiers ou commerciaux ou l'accès aux informations pertinentes.</font></p><p><font size='2'></font></p><p><font size='2'> « La demande de mesures provisoires n'est admise que si les éléments de preuve, raisonnablement accessibles au demandeur, rendent vraisemblable qu'il est porté atteinte à son droit ou qu'une telle atteinte est imminente.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le demandeur ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou les mesures annulées.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque les mesures prises pour faire cesser l'atteinte sont ordonnées avant l'engagement d'une action au fond, le demandeur doit se pourvoir, par la voie civile ou pénale, dans un délai fixé par voie réglementaire. A défaut, sur demande du défendeur et sans que celui‑ci ait à motiver sa demande, les mesures ordonnées sont annulées, sans préjudice des dommages-intérêts qui peuvent être réclamés. »</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 11</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 615-5 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 615-5.</i> - La contrefaçon peut être prouvée par tous moyens.</font></p><p><font size='2'></font></p><p><font size='2'> « A cet égard, toute personne ayant qualité pour agir en contrefaçon est en droit de faire procéder en tout lieu et par tout huissier, en vertu d'une ordonnance rendue sur requête par la juridiction civile compétente, soit à la description détaillée, avec ou sans prélèvement d'échantillons, soit à la saisie réelle des produits ou procédés prétendus contrefaits ainsi que des documents, notamment comptables, s'y rapportant.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut ordonner, aux mêmes fins probatoires, la saisie réelle des matériels et instruments utilisés pour fabriquer ou distribuer les produits ou pour mettre en œuvre les procédés prétendus contrefaits.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le requérant ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou la saisie annulée.</font></p><p><font size='2'></font></p><p><font size='2'> « A défaut pour le requérant de s'être pourvu au fond, par la voie civile ou pénale, dans un délai fixé par voie réglementaire, l'intégralité de la saisie, y compris la description, est annulée à la demande du saisi, sans que celui-ci ait à motiver sa demande et sans préjudice des dommages-intérêts qui peuvent être réclamés. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 12</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 615-5-1 du même code, est inséré un article L. 615-5-2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 615-5-2.</i> - A la requête du demandeur, la juridiction saisie d'une procédure civile prévue au présent titre peut ordonner, au besoin sous astreinte, afin de déterminer l'origine et les réseaux de distribution des produits ou procédés contrefaits qui portent atteinte aux droits du demandeur, la production de tous documents ou informations détenus par le défendeur ou par toute personne qui a été trouvée en possession de produits contrefaits à l'échelle commerciale ou mettant en œuvre des procédés contrefaits à l'échelle commerciale ou qui fournit à l'échelle commerciale des services utilisés dans des activités de contrefaçon ou a été signalée comme intervenant dans la production, la fabrication ou la distribution de ces produits, la mise en oeuvre de ces procédés ou la fourniture de ces services.</font></p><p><font size='2'></font></p><p><font size='2'> « La production de documents ou d'informations peut être ordonnée s'il n'existe pas d'empêchement légitime.</font></p><p><font size='2'></font></p><p><font size='2'> « Les documents ou informations recherchés portent sur :</font></p><p><font size='2'></font></p><p><font size='2'><i> « a)</i> Les nom et adresse des producteurs, fabricants, distributeurs, fournisseurs et autres détenteurs antérieurs des produits, procédés ou services, ainsi que des grossistes destinataires et des détaillants ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> «<i> b)</i> Les quantités produites, commercialisées, livrées, reçues ou commandées, ainsi que sur le prix obtenu pour les produits, procédés ou services en cause.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 13</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 615-7 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 615-7.</i> - Pour évaluer le préjudice résultant de la contrefaçon, le tribunal prend en considération tous les aspects appropriés tels que les conséquences économiques négatives, notamment le manque à gagner, subies par la partie lésée, les bénéfices injustement réalisés par le contrefacteur et, s'il y a lieu, le préjudice moral causé au titulaire du droit du fait de l'atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le tribunal peut, à titre d'alternative dans les cas appropriés et sur demande de la partie lésée, allouer à titre de dommages et intérêts une somme forfaitaire qui ne peut être inférieure au montant des redevances ou droits qui auraient été dus si le contrefacteur avait demandé l'autorisation d'utiliser le droit auquel il a porté atteinte. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 615-7 du même code, est inséré un article L. 615-7-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 615-7-1.</i> - En cas de condamnation civile pour contrefaçon, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits et, s'il y a lieu, les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut aussi ordonner toute mesure appropriée de publicité du jugement, notamment son affichage ou sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces mesures sont ordonnées aux frais du contrefacteur. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 15</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 615-14-1 du même code, il est inséré un article L. 615-14-2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 615-14-2.</i> - En cas de condamnation pour les infractions prévues à l'article L. 615-14, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits ainsi que les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient, aux frais du condamné, rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Il peut également ordonner, aux frais du condamné, l'affichage du jugement prononçant la condamnation, dans les conditions et sous les peines prévues à l'article 131-35 du code pénal, ainsi que sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise sans que les frais de cette publication puissent excéder le montant maximum de l'amende encourue. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 16</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Au quatrième alinéa de l'article L. 615-2 du même code, les termes : « d'une licence de droit, » et « L. 613-10, » sont supprimés et la référence : « , L. 613‑17‑1 » est ajoutée après la référence : « L. 613-17 ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre III</font></p><p align='center'><b><font size='2'> Dispositions relatives aux produits semi-conducteurs</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 17</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 622-5 du même code est complété par un dernier alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Toute violation de l'interdiction prévue aux alinéas précédents constitue une contrefaçon engageant la responsabilité civile de son auteur. Constitue une contrefaçon à échelle commerciale toute violation de l'interdiction commise en vue d'obtenir un avantage économique ou commercial, direct ou indirect. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 18</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 622-7 du même code, les mots : « les articles L. 411-4, L. 411-5, L. 612-11,<br clear='none'/> L. 613-8, L. 613‑9, L. 613-19, L. 615-10 et L. 615-17 » sont remplacés par les mots : « les articles L. 411‑4, L. 411-5, L. 612-11, L. 613-8, L. 613-9, L. 613-19, L. 615-2, L. 615-3, L. 615‑5, L. 615-5-2, L. 615-7, L. 615-7-1, L. 615-8, L. 615-10 et L. 615-17 ».</font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> Chapitre IV</font></p><p align='center'><b><font size='2'> Dispositions relatives aux obtentions végétales</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 19</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> A l'article L. 623-25 du même code, le premier alinéa est complété par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Constitue une contrefaçon à l'échelle commerciale toute atteinte aux droits commise en vue d'obtenir un avantage économique ou commercial, direct ou indirect. »</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p><b><font size='2'></font></b></p><h2 align='center'><font size='2'> Article 20</font></h2><p><b><font size='2'></font></b></p><p><font size='2'> L'article L. 623-27 du même code est remplacé par les articles L. 623-27-1 à L. 623-27-3 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 623-27-1.</i> - Toute personne ayant qualité pour agir en contrefaçon peut saisir, en la forme des référés ou sur requête, la juridiction civile compétente, afin de voir ordonner, au besoin sous astreinte, toute mesure destinée à prévenir une atteinte imminente aux droits conférés par l'obtention végétale ou empêcher la poursuite d'actes argués de contrefaçon.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut notamment interdire la poursuite de ces actes, la subordonner à la constitution de garanties destinées à assurer l'indemnisation du demandeur ou ordonner la saisie ou la remise des produits soupçonnés de porter atteinte aux droits conférés par le titre, pour empêcher leur introduction ou leur circulation dans les circuits commerciaux.</font></p><p><font size='2'></font></p><p><font size='2'> « Aux mêmes fins, elle peut ordonner à l'encontre des intermédiaires dont les services sont utilisés par le prétendu contrefacteur pour porter atteinte aux droits conférés par le titre, toute mesure en vue de faire cesser cette situation.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut également accorder au demandeur une provision lorsque l'existence de son préjudice n'est pas sérieusement contestable.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'activité de contrefaçon exercée à l'échelle commerciale et si le demandeur justifie de circonstances de nature à compromettre le recouvrement des dommages-intérêts, la juridiction peut ordonner la saisie conservatoire des biens mobiliers et immobiliers du prétendu contrefacteur, notamment le blocage de ses comptes bancaires et autres avoirs, conformément au droit commun. Pour déterminer les biens susceptibles de faire l'objet de la saisie, elle peut ordonner en tant que de besoin la communication des documents bancaires, financiers ou commerciaux ou l'accès aux informations pertinentes.</font></p><p><font size='2'></font></p><p><font size='2'> « La demande de mesures provisoires n'est admise que si les éléments de preuve, raisonnablement accessibles au demandeur, rendent vraisemblable qu'il est porté atteinte à son droit ou qu'une telle atteinte est imminente.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le demandeur ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou les mesures annulées.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque les mesures prises pour faire cesser une atteinte aux droits sont ordonnées avant l'engagement d'une action au fond, le demandeur doit se pourvoir, par la voie civile ou pénale, dans un délai fixé par voie réglementaire. A défaut, sur demande du défendeur et sans que celui-ci ait à motiver sa demande, les mesures ordonnées sont annulées, sans préjudice des dommages-intérêts qui peuvent être réclamés.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 623-27-2.</i> - La contrefaçon peut être prouvée par tous moyens.</font></p><p><font size='2'></font></p><p><font size='2'> « A cet égard, toute personne ayant qualité pour agir en contrefaçon est en droit de faire procéder en tout lieu et par tout huissier, en vertu d'une ordonnance rendue sur requête par la juridiction civile compétente, soit à la description détaillée, avec ou sans prélèvement d'échantillons, soit à la saisie réelle des objets prétendus contrefaits ainsi que des documents, notamment comptables, s'y rapportant.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut ordonner, aux mêmes fins probatoires, la saisie réelle des matériels et instruments utilisés pour produire ou distribuer les produits prétendus contrefaits.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le requérant ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou la saisie annulée.</font></p><p><font size='2'></font></p><p><font size='2'> « A défaut pour le requérant de s'être pourvu au fond, par la voie civile ou pénale, dans un délai fixé par voie réglementaire, l'intégralité de la saisie, y compris la description, est annulée à la demande du saisi, sans que celui-ci ait à motiver sa demande et sans préjudice des dommages-intérêts qui peuvent être réclamés.<b></b></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 623-27-3.</i> - A la requête du demandeur, la juridiction saisie d'une procédure civile prévue au présent titre peut ordonner, au besoin sous astreinte, afin de déterminer l'origine et les réseaux de distribution des produits contrefaits qui portent atteinte aux droits du demandeur, la production de tous documents ou informations détenus par le défendeur ou par toute personne qui a été trouvée en possession de produits contrefaits à l'échelle commerciale ou qui fournit à l'échelle commerciale des services utilisés dans des activités de contrefaçon ou qui a été signalée comme intervenant dans la production, la fabrication ou la distribution de ces produits ou la fourniture de ces services.</font></p><p><font size='2'></font></p><p><font size='2'> « La production de documents ou d'informations peut être ordonnée s'il n'existe pas d'empêchement légitime.</font></p><p><font size='2'></font></p><p><font size='2'> « Les documents ou informations recherchés portent sur :</font></p><p><font size='2'></font></p><p><font size='2'><i> « a)</i> Les nom et adresse des producteurs, fabricants, distributeurs, fournisseurs et autres détenteurs antérieurs des produits ou services, ainsi que des grossistes destinataires et des détaillants ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Les quantités produites, commercialisées, livrées, reçues ou commandées, ainsi que sur le prix obtenu pour les produits ou services en cause. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 21</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 623-28 du même code est remplacé par les articles L. 623-28-1 et L. 623-28-2 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 623-28-1.</i> - Pour évaluer le préjudice résultant de la contrefaçon, le tribunal prend en considération tous les aspects appropriés tels que les conséquences économiques négatives, notamment le manque à gagner, subies par la partir lésée, les bénéfices injustement réalisés par le contrefacteur et, s'il y a lieu, le préjudice moral causé au titulaire du droit du fait de l'atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le tribunal peut, à titre d'alternative dans les cas appropriés et sur demande de la partie lésée, allouer à titre de dommages et intérêts une somme forfaitaire qui ne peut être inférieure au montant des redevances ou droits qui auraient été dus si le contrefacteur avait demandé l'autorisation d'utiliser le droit auquel il a porté atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 623-28-2.</i> - En cas de condamnation civile pour contrefaçon, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits et, s'il y a lieu, les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut aussi ordonner toute mesure appropriée de publicité du jugement, notamment son affichage ou sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces mesures sont ordonnées aux frais du contrefacteur. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 22</font></b></p><p><font size='2'></font></p><p><font size='2'> 1° L'article L. 623-32 du même code devient l'article L. 623-32-1 ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Après l'article L. 623-32-1 du même code, il est inséré l'article L. 623-32-2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 623-32-2.</i> - En cas de condamnation pour les infractions prévues à l'article L. 623-32-1, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits ainsi que les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient, aux frais du condamné, rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Il peut également ordonner, aux frais du condamné, l'affichage du jugement prononçant la condamnation, dans les conditions et sous les peines prévues à l'article 131-35 du code pénal, ainsi que sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise sans que les frais de cette publication puissent excéder le montant maximum de l'amende encourue. »</font></p><p><br clear='all'/><font size='2'></font></p><p><b><font size='2'></font></b></p><p align='center'><font size='2'> Chapitre V</font></p><p align='center'><b><font size='2'> Dispositions relatives aux marques</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 23</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> L'article L. 716-1 du même code est complété par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Constitue une contrefaçon à l'échelle commerciale toute atteinte aux droits commise en vue d'obtenir un avantage économique ou commercial, direct ou indirect. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Article 24</font></p><p align='left'><font size='2'></font></p><p><font size='2'> L'article L. 716-6 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 716-6.</i> - Toute personne ayant qualité pour agir en contrefaçon peut saisir, en la forme des référés ou sur requête, la juridiction civile compétente, afin de voir ordonner, au besoin sous astreinte, toute mesure destinée à prévenir une atteinte imminente aux droits conférés par la marque ou empêcher la poursuite d'actes argués de contrefaçon.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut notamment interdire la poursuite de ces actes, la subordonner à la constitution de garanties destinées à assurer l'indemnisation du demandeur ou ordonner la saisie ou la remise des produits soupçonnés de porter atteinte aux droits conférés par le titre, pour empêcher leur introduction ou leur circulation dans les circuits commerciaux.</font></p><p><font size='2'></font></p><p><font size='2'> « Aux mêmes fins, elle peut ordonner à l'encontre des intermédiaires dont les services sont utilisés par le prétendu contrefacteur pour porter atteinte aux droits conférés par le titre, toute mesure en vue de faire cesser cette situation.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut également accorder au demandeur une provision lorsque l'existence de son préjudice n'est pas sérieusement contestable.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'activité de contrefaçon exercée à l'échelle commerciale et si le demandeur justifie de circonstances de nature à compromettre le recouvrement des dommages-intérêts, la juridiction peut ordonner la saisie conservatoire des biens mobiliers et immobiliers du prétendu contrefacteur, notamment le blocage de ses comptes bancaires et autres avoirs, conformément au droit commun. Pour déterminer les biens susceptibles de faire l'objet de la saisie, elle peut ordonner en tant que de besoin la communication des documents bancaires, financiers ou commerciaux ou l'accès aux informations pertinentes.</font></p><p><font size='2'></font></p><p><font size='2'> « La demande de mesures provisoires n'est admise que si les éléments de preuve, raisonnablement accessibles au demandeur, rendent vraisemblable qu'il est porté atteinte à son droit ou qu'une telle atteinte est imminente.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut subordonner l'exécution des mesures qu'il ordonne à une consignation par le demandeur ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou les mesures annulées.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque les mesures prises pour faire cesser une atteinte aux droits sont ordonnées avant l'engagement d'une action au fond, le demandeur doit se pourvoir, par la voie civile ou pénale, dans un délai fixé par voie réglementaire. A défaut, sur demande du défendeur et sans que celui-ci ait à motiver sa demande, les mesures ordonnées sont annulées, sans préjudice des dommages-intérêts qui peuvent être réclamés. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 25</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 716-7 du même code est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 716-7.</i> - La contrefaçon peut être prouvée par tous moyens.</font></p><p><font size='2'></font></p><p><font size='2'> « A cet égard, toute personne ayant qualité pour agir en contrefaçon est en droit de faire procéder en tout lieu et par tout huissier, en vertu d'une ordonnance rendue sur requête par la juridiction civile compétente, soit à la description détaillée, avec ou sans prélèvement d'échantillons, soit à la saisie réelle des produits ou services prétendus contrefaits ainsi que des documents, notamment comptables, s'y rapportant.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut ordonner, aux mêmes fins probatoires, la saisie réelle des matériels et instruments utilisés pour fabriquer ou distribuer les produits ou fournir les services prétendus contrefaits.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le requérant ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action en contrefaçon est ultérieurement jugée non fondée ou la saisie annulée.</font></p><p><font size='2'></font></p><p><font size='2'> « A défaut pour le requérant de s'être pourvu au fond, par la voie civile ou pénale, dans un délai fixé par voie réglementaire, l'intégralité de la saisie, y compris la description, est annulée à la demande du saisi, sans que celui-ci ait à motiver sa demande et sans préjudice des dommages-intérêts qui peuvent être réclamés.<b></b></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 26</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 716-7 du même code, est inséré un article L. 716-7-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 716-7-1.</i> - A la requête du demandeur, la juridiction saisie d'une procédure civile prévue au présent titre peut ordonner, au besoin sous astreinte, afin de déterminer l'origine et les réseaux de distribution des produits ou services contrefaits qui portent atteinte aux droits du demandeur, la production de tous documents ou informations détenus par le défendeur ou par toute autre personne qui a été trouvée en possession de produits contrefaits à l'échelle commerciale ou utilisant des services contrefaits à l'échelle commerciale ou qui fournit à l'échelle commerciale des services utilisés dans des activités de contrefaçon ou qui a été signalée comme intervenant dans la production, la fabrication ou la distribution de ces produits ou la fourniture de ces services.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « La production de documents ou d'informations peut être ordonnée s'il n'existe pas d'empêchement légitime.</font></p><p><font size='2'></font></p><p><font size='2'> « Les documents ou informations recherchés portent sur :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Les nom et adresse des producteurs, fabricants, distributeurs, fournisseurs et autres détenteurs antérieurs des produits ou services, ainsi que des grossistes destinataires et des détaillants ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Les quantités produites, commercialisées, livrées, reçues ou commandées, ainsi que sur le prix obtenu pour les produits ou services en cause. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 27</font></b></p><p><font size='2'></font></p><p><font size='2'> 1° L'article L. 716-15 du même code devient l'article L. 716-16 ;</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 2° Les articles L. 716-13 à L. 716-15 du même code sont remplacés par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 716-13.</i> - En cas de condamnation pour les infractions prévues aux articles L. 716-9 et L. 716-10, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits ainsi que les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient, aux frais du condamné et sans préjudice de tous dommages-intérêts, rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Il peut également ordonner, aux frais du condamné, l'affichage du jugement prononçant la condamnation, dans les conditions et sous les peines prévues à l'article 131-35 du code pénal, ainsi que sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise sans que les frais de cette publication puissent excéder le montant maximum de l'amende encourue.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art.</i> L. 716-14<i> .</i> - Pour évaluer le préjudice résultant de la contrefaçon, le tribunal prend en considération tous les aspects appropriés tels que les conséquences économiques négatives, notamment le manque à gagner, subies par la partie lésée, les bénéfices injustement réalisés par le contrefacteur et, s'il y a lieu, le préjudice moral causé au titulaire du droit du fait de l'atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le tribunal peut, à titre d'alternative dans les cas appropriés et sur demande de la partie lésée, allouer à titre de dommages et intérêts une somme forfaitaire qui ne peut être inférieure au montant des redevances ou droits qui auraient été dus si le contrefacteur avait demandé l'autorisation d'utiliser le droit auquel il a porté atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 716-15.</i> - En cas de condamnation civile pour contrefaçon, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus comme produits contrefaits et, s'il y a lieu, les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut aussi ordonner toute mesure appropriée de publicité du jugement, notamment son affichage ou sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces mesures sont ordonnées aux frais du contrefacteur. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre VI</font></p><p align='center'><b><font size='2'> Dispositions relatives aux dénominations géographiques</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 28</font></b></p><p><font size='2'></font></p><p><font size='2'> Le titre II du livre VII du même code est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° L'intitulé du titre est remplacé par l'intitulé suivant : « Appellations d'origine et indications géographiques » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le chapitre unique devient le chapitre I<sup> er</sup> intitulé : « Généralités » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Le titre est complété par un chapitre II intitulé : « Contentieux » et comprenant les articles L. 722-1 à L. 722-7 ainsi rédigés :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Chapitre II</font></i></p><p align='center'><b><i><font size='2'> « Contentieux</font></i></b></p><p><font size='2'></font></p><h2 align='center'><font size='2'> « Section unique</font></h2><p align='center'><b><i><font size='2'> « Actions civiles</font></i></b></p><p align='center'><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. L. 722-1. -</i> Toute atteinte portée à une indication géographique engage la responsabilité civile de son auteur. Constitue une atteinte à l'échelle commerciale celle qui est commise en vue d'obtenir un avantage économique ou commercial, direct ou indirect.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour l'application du présent chapitre, on entend par « indication géographique » :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Les appellations d'origine définies à l'article L. 115-1 du code de la consommation ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Les appellations d'origine protégées et les indications géographiques protégées prévues par la réglementation communautaire relative à la protection des indications géographiques et des appellations d'origine des produits agricoles et des denrées alimentaires ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> c)</i> Les noms des vins de qualité produits dans une région déterminée et les indications géographiques prévues par la réglementation communautaire portant organisation commune du marché viti-vinicole ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> d)</i> Les dénominations géographiques prévues par la réglementation communautaire établissant les règles générales relatives à la définition, à la désignation et à la présentation des boissons spiritueuses.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 722-2.</i> - L'action civile pour atteinte à une indication géographique est exercée par toute personne autorisée à utiliser cette indication géographique ou tout organisme auquel la législation donne pour mission la défense des indications géographiques.</font></p><p><font size='2'></font></p><p><font size='2'> « Toute personne mentionnée au premier alinéa est recevable à intervenir dans l'instance engagée par une autre partie pour atteinte à l'indication géographique.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 722-3.</i> - Toute personne ayant qualité pour agir pour atteinte à une indication géographique peut saisir, en la forme des référés ou sur requête, la juridiction civile compétente, afin de voir ordonner, au besoin sous astreinte, toute mesure destinée à prévenir une atteinte imminente à l'indication géographique ou empêcher la poursuite d'actes prétendus contrevenants.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut notamment interdire la poursuite de ces actes, la subordonner à la constitution de garanties destinées à assurer l'indemnisation du demandeur ou ordonner la saisie ou la remise des produits soupçonnés de porter atteinte à l'indication géographique, pour empêcher leur introduction ou leur circulation dans les circuits commerciaux.</font></p><p><font size='2'></font></p><p><font size='2'> « Aux mêmes fins, elle peut ordonner à l'encontre des intermédiaires dont les services sont utilisés par le prétendu contrevenant pour porter atteinte à l'indication géographique, toute mesure en vue de faire cesser cette situation.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut également accorder au demandeur une provision lorsque l'existence de son préjudice n'est pas sérieusement contestable.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'atteinte commise à l'échelle commerciale et si le demandeur justifie de circonstances de nature à compromettre le recouvrement des dommages-intérêts, la juridiction peut ordonner la saisie conservatoire des biens mobiliers et immobiliers du prétendu contrevenant, notamment le blocage de ses comptes bancaires et autres avoirs, conformément au droit commun. Pour déterminer les biens susceptibles de faire l'objet de la saisie, elle peut ordonner en tant que de besoin la communication des documents bancaires, financiers ou commerciaux ou l'accès aux informations pertinentes.</font></p><p><font size='2'></font></p><p><font size='2'> « La demande de mesures provisoires n'est admise que si les éléments de preuve, raisonnablement accessibles au demandeur, rendent vraisemblable qu'il est porté atteinte à l'indication géographique ou qu'une telle atteinte est imminente.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le demandeur ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action pour atteinte à l'indication géographique est ultérieurement jugée non fondée ou les mesures annulées.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque les mesures prises pour faire cesser une atteinte à l'indication géographique sont ordonnées avant l'engagement d'une action au fond, le demandeur doit se pourvoir, par la voie civile ou pénale, dans un délai fixé par voie réglementaire. A défaut, sur demande du défendeur et sans que celui-ci ait à motiver sa demande, les mesures ordonnées sont annulées, sans préjudice des dommages-intérêts qui peuvent être réclamés.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 722-4.</i> - L'atteinte à une indication géographique peut être prouvée par tous moyens.</font></p><p><font size='2'></font></p><p><font size='2'> « A cet égard, toute personne ayant qualité pour agir pour atteinte à l'indication géographique est en droit de faire procéder en tout lieu et par tout huissier, en vertu d'une ordonnance rendue sur requête par la juridiction civile compétente, soit à la description détaillée, avec ou sans prélèvement d'échantillons, soit à la saisie réelle des produits prétendus contrevenants ainsi que des documents, notamment comptables, s'y rapportant.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut ordonner, aux mêmes fins probatoires, la saisie réelle des matériels et instruments utilisés pour produire ou distribuer les produits prétendus contrevenants.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le requérant ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action pour atteinte à l'indication géographique est ultérieurement jugée non fondée ou la saisie annulée.</font></p><p><font size='2'></font></p><p><font size='2'> « A défaut pour le requérant de s'être pourvu au fond, par la voie civile ou pénale, dans un délai fixé par voie réglementaire, l'intégralité de la saisie, y compris la description, est annulée à la demande du saisi, sans que celui-ci ait à motiver sa demande et sans préjudice des dommages-intérêts qui peuvent être réclamés.<b></b></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 722-5.</i> - A la requête du demandeur, la juridiction saisie d'une procédure civile prévue au présent chapitre peut ordonner, au besoin sous astreinte, afin de déterminer l'origine et les réseaux de distribution des produits contrevenants, la production de tous documents ou informations détenus par le défendeur ou par toute autre personne qui a été trouvée en possession de produits contrevenants à l'échelle commerciale ou qui fournit à l'échelle commerciale des services utilisés dans des activités contrevenantes ou qui a été signalée comme intervenant dans la production, la fabrication ou la distribution de ces produits ou la fourniture de ces services.</font></p><p><font size='2'></font></p><p><font size='2'> « La production de documents ou d'informations peut être ordonnée s'il n'existe pas d'empêchement légitime.</font></p><p><font size='2'></font></p><p><font size='2'> « Les documents ou informations recherchés portent sur :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Les nom et adresse des producteurs, fabricants, distributeurs, fournisseurs et autres détenteurs antérieurs des produits ou services, ainsi que des grossistes destinataires et des détaillants ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Les quantités produites, commercialisées, livrées, reçues ou commandées, ainsi que sur le prix obtenu pour les produits ou services en cause.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 722-6.</i> - Pour évaluer le préjudice résultant de l'atteinte à une indication géographique, le tribunal prend en considération tous les aspects appropriés tels que les conséquences économiques négatives, notamment le manque à gagner, subies par la partie lésée, les bénéfices injustement réalisés par l'auteur de l'atteinte et, s'il y a lieu, le préjudice moral causé à la partie lésée.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le tribunal peut, à titre d'alternative dans les cas appropriés et sur demande de la partie lésée, allouer à titre de dommages et intérêts une somme forfaitaire.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 722-7.</i> - En cas de condamnation civile pour atteinte à une indication géographique, le tribunal peut ordonner, à la demande de la partie lésée, que les produits reconnus contrevenants et, s'il y a lieu, les matériaux et instruments ayant principalement servi à leur création ou fabrication, soient rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut aussi ordonner toute mesure appropriée de publicité du jugement, notamment son affichage ou sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces mesures sont ordonnées aux frais de l'auteur de l'atteinte. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre VII</font></p><p align='center'><b><font size='2'> Dispositions relatives à la propriété littéraire et artistique</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 29</font></b></p><p><font size='2'></font></p><p><font size='2'> La section 1 du chapitre I<sup> er</sup> du titre III du livre III du code de la propriété intellectuelle est intitulée : « Dispositions communes ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 30</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 331-1 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Le bénéficiaire valablement investi à titre exclusif, conformément aux dispositions du livre II du présent code, d'un droit exclusif d'exploitation appartenant à un producteur de phonogramme ou de vidéogramme peut, sauf stipulation contraire du contrat de licence, exercer l'action en justice au titre de ce droit. L'exercice de l'action est notifié au producteur. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 31</font></b></p><p><font size='2'></font></p><p><font size='2'> Dans la section 1 du chapitre I<sup> er</sup> du titre III du livre III du même code sont insérés, après l'article L. 331-1, les articles L. 331-1-1 à L. 331-1-5 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 331-1-1.</i> - Si le demandeur justifie de circonstances de nature à compromettre le recouvrement des dommages-intérêts, la juridiction peut ordonner la saisie conservatoire des biens mobiliers et immobiliers du prétendu auteur de l'atteinte aux droits, notamment le blocage de ses comptes bancaires et autres avoirs, conformément au droit commun. Pour déterminer les biens susceptibles de faire l'objet de la saisie, elle peut ordonner en tant que de besoin la communication des documents bancaires, financiers ou commerciaux ou l'accès aux informations pertinentes.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 331-1-2.</i> - A la requête du demandeur, la juridiction saisie d'une procédure civile prévue aux livres I<sup> er</sup> , II et III de la première partie du présent code peut ordonner, au besoin sous astreinte, afin de déterminer l'origine et les réseaux de distribution des marchandises et services qui portent atteinte aux droits du demandeur, la production de tous documents ou informations détenus par le défendeur ou par toute personne qui a été trouvée en possession de telles marchandises ou fournissant de tels services ou a été signalée comme intervenant dans la production, la fabrication ou la distribution de ces marchandises ou la fourniture de ces services.</font></p><p><font size='2'></font></p><p><font size='2'> « La production de documents ou d'informations peut être ordonnée s'il n'existe pas d'empêchement légitime.</font></p><p><font size='2'></font></p><p><font size='2'> « Les documents ou informations recherchés portent sur :</font></p><p><font size='2'></font></p><p><font size='2'><i> « a)</i> Les nom et adresse des producteurs, fabricants, distributeurs, fournisseurs et autres détenteurs antérieurs des marchandises ou services, ainsi que des grossistes destinataires et des détaillants ;</font></p><p><font size='2'></font></p><p><font size='2'><i> « b)</i> Les quantités produites, commercialisées, livrées, reçues ou commandées, ainsi que le prix obtenu pour les marchandises ou services en cause.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 331-1-3.</i> - Pour évaluer le préjudice résultant de la contrefaçon, d'une atteinte à un droit voisin du droit d'auteur ou aux droits du producteur de base de données, le tribunal prend en considération tous les aspects appropriés tels que les conséquences économiques négatives, notamment le manque à gagner, subies par la partie lésée, les bénéfices injustement réalisés par l'auteur de l'atteinte aux droits et, s'il y a lieu, le préjudice moral causé au titulaire du droit du fait de l'atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le tribunal peut, à titre d'alternative dans les cas appropriés et sur demande de la partie lésée, allouer à titre de dommages et intérêts une somme forfaitaire qui ne peut être inférieure au montant des redevances ou droits qui auraient été dus si l'auteur de l'atteinte avait demandé l'autorisation d'utiliser le droit auquel il a porté atteinte.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 331-1-4.</i> - En cas de condamnation civile pour contrefaçon, atteinte à un droit voisin du droit d'auteur ou aux droits du producteur de base de données, le tribunal peut ordonner, à la demande de la partie lésée, que les objets réalisés ou fabriqués portant atteinte à ces droits, les supports utilisés pour recueillir les données extraites illégalement de la base de données et, s'il y a lieu, les matériaux ou instruments ayant principalement servi à leur réalisation ou fabrication, soient rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée.</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut aussi ordonner toute mesure appropriée de publicité du jugement, notamment son affichage ou sa publication intégrale ou par extraits dans les journaux ou sur les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces mesures sont ordonnées aux frais de l'auteur de l'atteinte aux droits.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut également ordonner la confiscation de tout ou partie des recettes procurées par la contrefaçon, l'atteinte à un droit voisin du droit d'auteur ou aux droits du producteur de base de données, qui seront remises à la partie lésée ou à ses ayants droit. »</font></p><p><font size='2'></font></p><h2 align='center'><font size='2'> Article 32</font></h2><p><font size='2'></font></p><p><font size='2'> A l'article L. 331-2 du même code, les mots : « par les organismes professionnels d'auteurs » sont remplacés par les mots : « par les organismes de défense professionnelle visés à l'article L. 331-1 ».</font></p><p align='center'><font size='2'></font></p><h2 align='center'><font size='2'> Article 33</font></h2><p><font size='2'></font></p><p><font size='2'> L'article L. 332-l du même code est modifié ainsi qu'il suit :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le 2° est complété par une phrase ainsi rédigée : « ; il peut également ordonner la saisie réelle des matériels et instruments utilisés pour produire ou distribuer illicitement les œuvres, ainsi que des documents s'y rapportant ; »</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au 4°, la phrase : « Dans ce cas, le délai prévu à l'article L. 332-2 est réduit à quinze jours ; » est remplacée par la phrase : « Le délai dans lequel la mainlevée ou le cantonnement des effets de cette mesure peuvent être demandés par le défendeur est fixé par voie réglementaire ; »</font></p><p><font size='2'></font></p><p><font size='2'> 3° Après le 4° et avant le septième alinéa, il est inséré un 5° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 5°</i> La saisie réelle des œuvres illicites ou produits soupçonnés de porter atteinte à un droit d'auteur, ou leur remise entre les mains d'un tiers afin d'empêcher leur introduction ou leur circulation dans les circuits commerciaux. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Au septième alinéa, le mot : « 4° » est remplacé par le mot : « 5° » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Au huitième alinéa, après les mots : « cautionnement convenable » sont ajoutés les mots : « ou toute autre garantie jugée équivalente ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 34</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 332-2 du même code, les mots : « Dans les trente jours de la date du procès‑verbal de saisie prévu à l'alinéa premier de l'article L. 332-1 ou de la date de l'ordonnance prévue au même article » sont remplacés par les mots : « Dans un délai fixé par voie réglementaire ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 35</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 332-3 du même code, les mots : « dans les trente jours » sont remplacés par les mots : « dans un délai fixé par voie réglementaire ».</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 36</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 332-4 du même code est modifié ainsi qu'il suit :</font></p><p><font size='2'></font></p><p><font size='2'> 1° La dernière phrase du premier alinéa est remplacée par la phrase suivante : « Le président peut ordonner, s'il y a lieu, la saisie réelle des objets réalisés ou fabriqués illicitement ainsi que celle des matériels et instruments utilisés pour produire ou distribuer illicitement un logiciel ou une base de données ainsi que les documents s'y rapportant. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa, les mots : « dans la quinzaine de la saisie » sont remplacés par les mots : « dans un délai fixé par voie réglementaire ».</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 37</font></b></p><p><font size='2'></font></p><p><font size='2'> Le chapitre V du titre III du livre III du même code est complété par un article L. 335-13 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 335-13.</i> - En cas de condamnation pour les infractions prévues aux articles L. 335-2 à L. 335-4-2, le tribunal peut ordonner, à la demande de la partie lésée, que les objets reconnus comme contrefaits ou portant atteinte à un droit voisin du droit d'auteur ainsi que les matériaux et instruments ayant principalement servi à leur réalisation ou fabrication, soient, aux frais du condamné, rappelés des circuits commerciaux, écartés définitivement de ces circuits, détruits ou confisqués au profit de la partie lésée. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 38</font></b></p><p><font size='2'></font></p><p><font size='2'> Le chapitre III du titre IV du livre III du même code est modifié ainsi qu'il suit :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le chapitre III est intitulé : « Procédures et sanctions » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° L'article L. 343-1 est complété par un second alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal peut également ordonner, aux frais du condamné, l'affichage du jugement prononçant la condamnation, dans les conditions et sous les peines prévues à l'article 131-35 du code pénal, ainsi que sa publication intégrale ou par extraits dans les journaux ou les services de communication au public en ligne qu'il désigne, selon les modalités qu'il précise sans que les frais de cette publication puissent excéder le montant maximum de l'amende encourue. »</font></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 39</font></b></p><p><font size='2'></font></p><p><font size='2'> Le chapitre III du titre IV du livre III du même code est complété par les articles L. 343-5 et L. 343-6 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 343-5.</i> - L'atteinte aux droits du producteur de base de données peut être prouvée par tous moyens.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « A cet effet, toute personne ayant qualité pour agir en vertu du présent titre est en droit de faire procéder par tout huissier de justice, sur ordonnance rendue sur requête par la juridiction civile compétente, soit à la description détaillée, avec ou sans prélèvement d'échantillons, des supports ou produits portant prétendument atteinte aux droits du producteur de base de données soit à la saisie réelle de ces supports ou produits ainsi que des documents s'y rapportant.</font></p><p><font size='2'></font></p><p><font size='2'> « La juridiction peut ordonner, aux mêmes fins probatoires, la saisie réelle des matériels et instruments utilisés pour produire ou distribuer les supports ou produits portant prétendument atteinte aux droits du producteur de base de données.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle peut subordonner l'exécution des mesures qu'elle ordonne à une consignation par le requérant ou à toute autre garantie jugée équivalente, destinée à assurer l'indemnisation éventuelle du préjudice subi par le défendeur si l'action engagée en vertu du présent titre est ultérieurement jugée non fondée ou si la mainlevée de la saisie est prononcée.</font></p><p><font size='2'></font></p><p><font size='2'> « La mainlevée de la saisie peut être prononcée selon les modalités prévues par les dispositions des articles L. 332-2 et L. 332-3.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 343-6</i> . - En cas de condamnation pour les infractions prévues au présent chapitre, la juridiction peut ordonner, à la demande de la partie lésée, les mesures prévues à l'article L. 335-13 dans les conditions définies à cet article. »</font></p><p><font size='2'></font></p>"},{"idTexte":null,"libelleTexte":" ","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758176"}}