{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030616984","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/61/69/JORFDOLE000030616984.xml","nature":null,"titre":"LOI n° 2015-917 du 28 juillet 2015 actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense","type":"LOI_PUBLIEE","dateCreation":1438128000000,"dateDerniereModification":1438128000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11</td><td> Article L. 4126-8 II et Art. L. 4126‑10, code de la défense, II</td><td> Modalités relatives aux associations professionnelles nationales de militaires.</td><td><a href=\"/loda/id/JORFTEXT000032950883\"> Décret n° 2016-1043 du 29/07/2016</a></td></tr><tr><td> Article 18, 2°</td><td> Art. L. 4221-4-1, code de la défense </td><td> Mesures prises pour les réservistes de la gendarmerie nationale en cas de crise menaçant la sécurité nationale par le ministre de la Défense, ou le ministre de l’ Intérieur.</td><td><a href=\"/loda/id/JORFTEXT000031601063\"> Décret n° 2015-1636 du 10/12/2015</a></td></tr><tr><td> Article 32, I</td><td></td><td> Date d'entrée en vigueur des conditions de représentation des associations professionnelles nationales de militaires et leurs unions ou fédérations pour siéger au Conseil supérieur de la fonction militaire.</td><td> Publication éventuelle envisagée en janvier 2016</td></tr><tr><td> Article 32, II</td><td></td><td> Durée du mandat des membres des conseils de la fonction militaire et du Conseil supérieur de la fonction militaire.</td><td><a href=\"/loda/id/JORFTEXT000031646332\"> Décret n° 2015-1699 du 18/12/2015</a></td></tr><tr><td> Article 7, 3° rapport annexé</td><td> loi n° 52‑1224 du 8 novembre 1952 réglementant le port de l’insigne des blessés de guerre</td><td> Modalités de la généralisation du droit au port de l’insigne des blessés à l’ensemble des militaires ayant subi, en situation de guerre comme en opération extérieure, une blessure physique ou psychique constatée par le service de santé des armées.</td><td><a href=\"/loda/id/JORFTEXT000033047535\"> Décret n° 2016-1130 du 17/08/2016</a></td></tr></tbody></table>","exposeMotif":"<p> Ainsi que le prévoyait l'article 6 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale, le Gouvernement a procédé à l'actualisation de la programmation militaire 2014-2019. Le présent projet de loi traduit à cette fin les décisions prises, notamment en conseil de défense le 29 avril 2015.</p><p> Cette actualisation comporte d'une part la modification du chapitre Ier de la loi de programmation militaire décrivant la chronique des ressources financières de la mission défense sur les années 2015 à 2019 et les évolutions d'effectifs associées, d'autre part les modifications apportées au rapport annexé à la loi du 18 décembre 2013.</p><p> Elle poursuit deux objectifs majeurs.</p><p> Depuis 2013, les évolutions du contexte international et le niveau élevé d'engagement des forces armées, qui se situe au-delà des seuils fixés dans le Livre Blanc 2013, imposent d'actualiser les prévisions de la loi de programmation militaire, sans conduire cependant à reconsidérer ses fondements principaux. Simultanément, l'évolution des données de notre sécurité intérieure a conduit au déploiement depuis janvier 2015 de 10 000 hommes sur le territoire national dans le cadre de l'opération « Sentinelle » et, plus généralement, au renforcement de l'ensemble des dispositifs de protection du ministère de la défense.</p><p> Ainsi, pour garantir à la France la capacité de ses forces armées à faire face dans la durée à l'ensemble de leurs engagements opérationnels, sur le territoire national comme en interventions extérieures, un allégement des contraintes pesant sur les effectifs et un effort supplémentaire dans le domaine des équipements, notamment dans celui de l'entretien programmé des matériels, a été décidé.</p><p> Ces moindres déflations et les équipements supplémentaires permettront tout à la fois de mettre en œuvre le nouveau contrat opérationnel de protection sur le théâtre national, de soutenir le niveau actuel d'engagement du contrat d'intervention en gestion de crise et de maintenir l'équilibre entre les trois priorités de notre stratégie militaire fixées par le Livre Blanc, la protection, la dissuasion et l'intervention.</p><p> Comme la loi de programmation militaire du 18 décembre 2013, le présent projet de loi comporte plusieurs chapitres, dont le premier présente des dispositions à caractère programmatique et les quatre autres des dispositions normatives, dont certaines, celles liées aux outils de politique des ressources humaines, sont directement en rapport avec la programmation militaire. D'autres dispositions normatives sont destinées à tirer les conséquences d'évolutions juridiques intervenues depuis 2013.</p><p></p><p></p><p><b> CHAPITRE IER - MESURES D'ACTUALISATION DE LA PROGRAMMATION MILITAIRE POUR LES ANNEES 2015 A 2019 (ARTICLES 1ER A 4)</b></p><p></p><p> Le chapitre Ier, auquel sont annexées les modifications au rapport annexé à la loi de programmation militaire 2014 2019, détermine les objectifs de la politique de défense réactualisés sur la période 2015 2019. Les grands principes de la stratégie de défense et de sécurité nationale exposés dans le Livre Blanc de 2013 sont maintenus, de même que les grands équilibres de la Programmation militaire. Par rapport à la programmation telle que votée par le Parlement en décembre 2013, les évolutions saillantes, qui doivent faire l'objet de mesures législatives dans le cadre du présent projet de loi, sont les suivantes :</p><p> Le rapport annexé à la loi de programmation militaire n° 2013-1168 du 18 décembre 2013 est complété par les dispositions annexées à la présente loi (<b> article 1er</b> ).</p><p><b> L'article 2</b> présente une nouvelle programmation des ressources financières, destinées à conforter la ressource nécessaire aux armées et à prendre en compte le renforcement de leurs missions, pour répondre aux évolutions stratégiques et de sécurité intervenues depuis 2013. Le montant des crédits de paiement hors pensions de la mission « Défense » est accru de 3,8 Md€, pour s'élever à 162,41 milliards d'euros courants sur la période 2015-2019. Dès 2015, des crédits budgétaires seront substitués aux ressources exceptionnelles à hauteur de 2,14 milliards d'euros. Pour les années suivantes, les crédits budgétaires viennent prendre la place des ressources exceptionnelles décrites dans la loi de décembre 2013, à l'exception des ressources financières résultant des cessions immobilières, ou, dans une moindre mesure, de cessions à des tiers de matériels militaires.</p><p> L'actualisation de la loi de programmation militaire conduit également à modifier l'évolution prévisionnelle des effectifs entre 2015 et 2019<b> (article 3</b> ), conformément aux priorités assignées à la politique de défense et de sécurité, notamment s'agissant de l'atténuation de la trajectoire de réduction des effectifs et de la prise en compte du nouveau contrat de protection du territoire assigné aux armées.</p><p><b> L'article 4</b> prévoit une prochaine échéance avec le Parlement fixée en 2017 pour l'actualisation de la nouvelle programmation.</p><p></p><p></p><p><b> CHAPITRE II - ASSOCIATIONS PROFESSIONNELLES NATIONALES DE MILITAIRES (ARTICLES 5 A 8)</b></p><p></p><p> Les dispositions relatives aux associations professionnelles nationales de militaires que comporte le chapitre II permettent de tirer les conséquences de la jurisprudence de la Cour européenne des droits de l'homme qui, par deux arrêts du 2 octobre 2014, a condamné la France pour non respect de l'article 11 de la Convention européenne de sauvegarde des droits de l'homme et des libertés fondamentales qui garantit le droit d'association, dont la liberté syndicale est l'un des aspects.</p><p> A l'heure actuelle, le code de la défense, en ses articles L. 4121-1 à L. 4121-4, interdit de façon générale et absolue aux militaires en activité de service d'adhérer à des groupements ou associations à caractère politique ou syndical.</p><p> La remise en question de cette interdiction implique non seulement de reconnaître aux militaires le droit de créer et d'adhérer à des organismes ayant pour objet la préservation de leurs intérêts professionnels, mais aussi de garantir à ces organismes, par l'attribution de certains droits et moyens, l'exercice effectif de la mission qu'ils se sont assignée, notamment par la reconnaissance d'un droit au dialogue social avec la hiérarchie militaire.</p><p> Le projet de loi définit ainsi l'objet des associations professionnelles nationales de militaires (APNM) dont la finalité est de préserver et promouvoir les intérêts des militaires en ce qui concerne la condition militaire, en toute indépendance et dans le respect des obligations s'imposant aux militaires. A ce titre, les associations professionnelles nationales de militaires peuvent ester en justice et contester notamment les actes réglementaires relatifs à la condition militaire, ou les décisions individuelles portant atteinte aux intérêts collectifs de la profession. En revanche, le projet de loi précise qu'elles ne peuvent pas contester devant le juge l'organisation des forces armées et des formations rattachées. Les associations professionnelles nationales de militaires auront par ailleurs la possibilité de se constituer partie civile pour les faits dont elles seraient personnellement et directement victimes.</p><p> La spécificité des missions incombant aux forces armées, récemment réaffirmée par le Conseil constitutionnel, justifie les restrictions apportées aux modes d'action et d'expression des associations professionnelles et des militaires qui y adhérent. Elles concernent notamment les droits de grève, de manifestation ou de retrait, ainsi que les actions qui seraient menées par des militaires engagés dans des opérations, notamment les opérations extérieures.</p><p> Le projet de loi permettra aux associations professionnelles nationales de militaires représentatives de participer pleinement au dialogue interne, en leur réservant des sièges au Conseil supérieur de la fonction militaire (CSFM) dans la limite d'un tiers. Cette évolution notable contribuera pleinement à la rénovation de la concertation au sein de la communauté militaire lancée à l'automne 2013. Les associations professionnelles nationales de militaires ne seront en revanche pas introduites dans les sept conseils de la fonction militaire (CFM). Ces derniers ne seront plus compétents pour étudier en première instance l'ensemble des textes soumis au CSFM, mais ils conserveront la possibilité d'étudier toutes les questions les concernant.</p><p><b> L'article 5</b> fournit ainsi une définition de la condition militaire, tandis que l<b> 'article 6</b> procède au toilettage de divers articles du code de la défense afin d'en rendre compatibles les dispositions avec la création des associations professionnelles nationales de militaires.</p><p><b> L'article 7</b> crée, dans ce même code, un nouveau chapitre consacré aux associations professionnelles nationales de militaires. Il en définit l'objet, les prérogatives et les droits, le cadre de leur activité, les critères de représentativité applicables. Les modalités de transparence financière et les facilités accordées auxdites associations seront fixées par décret en Conseil d'Etat.</p><p><b> L'article 8</b> modifie l'article 199 quater C du code général des impôts afin que les cotisations versées aux associations professionnelles nationales de militaires représentatives au sens de l'article L. 4126-8 du code de la défense ouvrent droit à un crédit d'impôt sur le revenu au même titre que les cotisations versées aux organisations syndicales représentatives de salariés et de fonctionnaires au sens de l'article L. 2121-1 du code du travail.</p><p></p><p></p><p><b> CHAPITRE III - DISPOSITIONS RELATIVES AUX RESSOURCES HUMAINES (ARTICLES 9 A 16)</b></p><p></p><p><b> L'article 9</b> actualise et clarifie le dispositif de la pension afférente au grade supérieur (PAGS), qui constitue l'une des mesures d'incitation au départ mises en place par la loi de programmation militaire 2014-2019, afin de faciliter les restructurations du ministère de la défense. Cette mesure vient en complément du pécule modulable d'incitation au départ (PMID) et de la promotion fonctionnelle des militaires. Le dispositif de la PAGS permet aux militaires de quitter l'institution en bénéficiant d'une pension militaire de retraite revalorisée, notamment par la prise en compte, pour son calcul, de l'indice de rémunération du grade supérieur à celui détenu par le militaire lors de sa radiation des cadres. Ce dispositif conserve toute sa pertinence en tant que levier, car la révision du rythme de réduction des effectifs du ministère, telle que décidée par le Président de la République, ne remet pas en cause la nécessité de maintenir un niveau adapté de départs, notamment sur le haut de la pyramide des grades. De plus, cette évolution permettra aux militaires d'opter de manière préférentielle pour la PAGS, plutôt que pour le pécule modulable d'incitation au départ (PMID), plus onéreux.</p><p><b> L'article 10</b> assouplit les conditions d'éligibilité pour bénéficier de la promotion fonctionnelle, qui constitue un autre levier d'incitation au départ prévu par la loi de programmation militaire 2014-2019 mais qui s'est révélé insuffisamment attractif. Cet article ouvre le bénéfice de la promotion fonctionnelle aux militaires qui ont accompli quinze ans de services effectifs à la date de leur demande écrite de promotion. Ainsi, le vivier de militaires, en particulier d'officiers, pouvant bénéficier de la promotion fonctionnelle sera augmenté de façon importante.</p><p><b> L'article 11</b> modifie l'alinéa 1er de l'article L. 9 du code des pensions civiles et militaires de retraite (CPCMR) en vue d'intégrer le congé pour convenances personnelles pour élever un enfant de moins de huit ans dans la constitution du droit à pension. Cette mesure remédie à une différence de situation constatée avec celle applicable en cette matière aux agents publics civils. Il modifie également cet article pour que les congés de maladie des militaires soient pris en compte dans la constitution du droit à pension.</p><p><b> L'article 12</b> modifie le code de la défense afin d'étendre le congé du blessé, prévu à l'article L. 4138-3-1 du code de la défense, aux militaires blessés ou ayant contracté une maladie en opérations de sécurité intérieure visant à la défense de la souveraineté de la France ou à la préservation de l'intégrité de son territoire et dont les conditions d'intensité et de dangerosité sont assimilables à celles d'une OPEX. Accorder le bénéfice de ce congé de la position d'activité à ces militaires a pour objectif de leur permettre de garder une proximité avec leur unité d'affectation.</p><p><b> L'article 13</b> vise à assouplir les conditions d'emploi de réservistes en cas de crise menaçant la sécurité nationale. Une nouvelle politique des réserves militaires apparaît en effet indispensable pour répondre aux besoins croissants de protection sur le territoire nationale face aux nouvelles menaces et pour contribuer à la résilience collective ainsi qu'à la cohésion nationale. Ces dispositions permettront une plus grande réactivité dans le recours aux réservistes tout en sécurisant leur situation à l'égard de leur employeur principal.</p><p> Elles prévoient en particulier :</p><ul><li> dans des conditions fixées par décret en Conseil d'Etat, leur mise en œuvre par arrêté du ministre de la défense et/ou du ministre de l'intérieur pour les réservistes de la gendarmerie nationale, pour une durée limitée, définie dans ledit arrêté ;</li><li> que le préavis que doit respecter le réserviste pour prévenir son employeur de son absence pour activités dans la réserve pourra être réduit d'un mois à quinze jours ;</li><li> pour les réservistes ayant souscrit une clause de réactivité avec l'accord de leur employeur, que la durée minimale du préavis pourra être réduite de quinze à cinq jours ;</li><li> un nombre de jours d'activités dans la réserve effectués sur le temps de travail et opposables à l'employeur pouvant être augmenté de cinq à dix jours par année civile.</li></ul><p> Les articles<b> 14 à 16</b> contiennent un ensemble des dispositions relatives à l'accès des militaires à la fonction publique. L'aide au retour des militaires à la vie civile est une obligation pour l'Etat, et la reconversion constitue, dans un contexte de déflation des effectifs dans certains grades, l'une des conditions fondamentales du respect de l'impératif de jeunesse qui détermine l'efficacité de l'action militaire. L'accès à la fonction publique représente depuis longtemps un outil majeur de la reconversion des militaires.</p><p> Le projet de loi vise notamment à simplifier la mise en œuvre de la procédure encadrée par l'article L. 4139 2 du code de la défense et à généraliser l'accès des militaires aux concours internes des trois fonctions publiques. Il permet par ailleurs au conjoint, ou au partenaire lié par un pacte civil de solidarité (PACS), du militaire se trouvant dans l'incapacité permanente de travailler à la suite d'une blessure contractée en opération extérieure, de bénéficier des emplois réservés.</p><p></p><p></p><p><b> CHAPITRE IV - DISPOSITIONS RELATIVES A L'EXPERIMENTATION D'UN SERVICE MILITAIRE VOLONTAIRE (ARTICLES 17 ET 18)</b></p><p></p><p> Il est créé, à titre expérimental, un service militaire volontaire (SMV), à destination de jeunes, garçons ou filles, âgés de dix sept ans révolus et de moins de vingt six ans à la date de leur recrutement, qui résident habituellement en métropole et qui ont été identifiés, notamment au cours des Journées Défense et Citoyenneté, comme étant en situation délicate au regard de l'insertion professionnelle. Ils pourront ainsi recevoir une formation globale d'une durée variant entre six et douze mois en fonction du niveau général du stagiaire et de son projet professionnel.</p><p> Ce nouveau dispositif s'inspire de celui qui existe pour les territoires ultramarins sous la forme du service militaire adapté (SMA), qui fait preuve d'une grande efficacité. Il s'agit de transposer ce modèle à la métropole et ainsi d'apporter les outils nécessaires aux jeunes bénéficiaires pour qu'ils s'insèrent professionnellement dans les meilleures conditions.</p><p> L'expérimentation de ce nouveau dispositif est prévue pour une durée de deux ans à compter du 1er septembre 2015. Le cadre législatif n'existant pas actuellement, il est proposé de créer un cadre juridique autonome durant la période de l'expérimentation, qui sera codifié à l'issue, si l'expérimentation est concluante après évaluation.</p><p> Ainsi, le projet de loi présenté vise à rendre juridiquement viable le dispositif du service militaire volontaire pour cette période d'expérimentation, et ce en permettant :</p><ul><li> la création de centres de formation ;</li><li> aux militaires d'active d'être affectés dans ces formations administratives en tant que cadres ;</li><li> aux jeunes français métropolitains de servir en tant que volontaires du service militaire volontaire.</li></ul><p></p><p></p><p><b> CHAPITRE V - DISPOSITIONS DIVERSES ET FINALES (ARTICLES 19 A 25)</b></p><p></p><p> Aux termes de l<b> 'article 19</b> , l'obligation de recensement à seize ans demeure, mais seule la preuve de la participation à la journée défense et citoyenneté est désormais exigée pour l'inscription aux examens et concours soumis au contrôle de l'autorité publique, quel que soit l'âge entre seize et vingt cinq ans. La distinction opérée actuellement consistant à n'exiger que l'attestation de recensement comme preuve de la régularité vis-à-vis des obligations du service national entre seize ans et dix huit ans non révolus, et le certificat individuel de participation à la journée défense et citoyenneté entre dix huit ans et cingt cinq ans non révolus est supprimée.</p><p> Par ailleurs, la sensibilisation à la prévention des risques et aux missions des services de secours ainsi que de l'apprentissage des gestes élémentaires de premier secours sont supprimés. Depuis l'entrée en vigueur de la loi n° 2004-811 du 13 août 2004 de modernisation de la sécurité civile, les jeunes gens bénéficient en effet d'une sensibilisation à la prévention des risques et aux missions des services de secours, ainsi que d'un apprentissage des gestes élémentaires de premier secours, au sein de l'école dans le cadre de la scolarité obligatoire. Est en revanche prévue une sensibilisation à la sécurité routière utilisant une partie du temps dégagé par la suppression du secourisme.</p><p> Enfin, est supprimée l'obligation, pour les appelés, de fournir un certificat délivré par un médecin attestant qu'ils ont subi un examen de santé dans les six mois précédents, et de la disposition corollaire prévoyant, pour ceux qui n'ont pas présenté de certificat, d'être convoqués par la caisse primaire d'assurance maladie afin de bénéficier d'un examen de santé gratuit tel que prévu à l'article L. 321-3 du code de la sécurité sociale.</p><p><b> L'article 20</b> remplace, à l'article L. 3414-5 du code de la défense consacré aux ressources de l'établissement public d'insertion de la défense, les mots : « la Communauté européenne » par les mots : « l'Union européenne ». Cette modification permet de mettre à jour l'appellation de l'Union européenne prévue depuis le 1er novembre 1993, correspondant à l'entrée en vigueur du traité de Maastricht signé le 7 février 1992. Le même article ajuste un titre du code de la défense pour permettre la codification en partie réglementaire de l'ensemble des organismes de soutien et de mise en conditions opérationnelles.</p><p><b> L'article 21</b> habilite le Gouvernement à intervenir en matière législative par ordonnance, conformément à l'article 38 de la Constitution, pour divers sujets de nature technique.</p><p> Cette habilitation permettra :</p><ul><li> l'adaptation du champ d'application du titre Ier du livre V du code de l'environnement aux installations relevant du ministère de la défense et l'établissement des modalités particulières d'application des dispositions du titre Ier du livre V de ce code à certaines installations relevant du ministère de la défense ;</li><li> la modification des dispositions utiles du code des pensions militaires d'invalidité et des victimes de la guerre afin de modifier la dénomination des sépultures des militaires ;</li><li> les modifications qui seraient rendues nécessaires dans le code de la défense pour assurer la cohérence rédactionnelle avec les dispositions de la présente loi et le respect de la hiérarchie des normes, pour remédier aux éventuelles erreurs et pour abroger les dispositions devenues sans objet ;</li><li> le renforcement de l'efficacité du contrôle relatif à la fabrication et au commerce de matériels de guerre et d'armes et munitions de défense, y compris en outre-mer ;</li><li> l'extension de la nature des matériels de guerre, armes et munitions pour lesquels les entreprises de fabrication ou de commerce sont tenues de signaler à l'autorité administrative compétente tout dépôt de demande de brevet d'invention auprès de l'Institut national de la propriété intellectuelle ;</li><li> l'ajout de dispositions relatives au contrôle a posteriori des opérations d'exportation de matériels de guerre et de transferts intracommunautaires de produits liés à la défense, en permettant à l'autorité administrative de s'assurer de la viabilité des mesures de contrôle interne des entreprises, et, le cas échéant, de prononcer des mises en demeure correctives susceptibles de faire l'objet de sanctions administratives en cas d'inexécution ;</li><li> la clarification des dispositions concernant la prise en compte du temps passé dans certaines positions de non-activité au titre de l'avancement ;</li><li> l'introduction des dispositions relatives aux aides à la scolarité, aux bourses d'études et aux aides spécifiques accordées aux élèves et aux étudiants lorsque ceux-ci s'engagent à souscrire, à l'issue de leurs études, un contrat en qualité de militaire ;</li><li> l'institution, au niveau législatif, du dispositif de santé et de sécurité au travail des militaires durant leur service afin, en particulier, de pouvoir prendre en compte la situation de ceux qui ne sont pas placés sous l'autorité du ministre de la défense ;</li><li> l'harmonisation dans le code de la défense de l'usage de l'expression « les forces armées et formations rattachées » ;</li><li> la définition des conditions dans lesquelles, sur décision administrative ou judiciaire, les commandants de bâtiments de l'Etat peuvent faire procéder à la destruction des cargaisons de produits stupéfiants saisis lors d'opérations de police en mer ;</li><li> la suppression de certaines commissions relatives aux anciens combattants et devenues inutiles ou obsolètes ;</li><li> de modifier les conditions dans lesquelles les conjoints et ex-conjoints survivants non remariés des personnes désignées par le premier alinéa de l'article 2 de la loi n° 94-488 du 11 juin 1994 relative aux rapatriés, anciens membres de formations supplétives et assimilés ou victimes de la captivité en Algérie peuvent obtenir le bénéfice de l'allocation de reconnaissance.</li></ul><p><b> L'article 22</b> procède à la ratification des deux ordonnances prises sur le fondement de l'article 55 de la loi du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 : les ordonnances n° 2014-792 du 10 juillet 2014 et n° 2014-1567 du 22 décembre 2014.</p><p><b> L'article 23</b> comporte les dispositions d'entrée en vigueur adaptées aux différentes dispositions normatives de la présente loi.</p><p><b> L'article 24</b> abroge la loi n° 52-351 du 31 mars 1952 constituant des détachements de météorologie affectés organiquement à certaines grandes unités et formations de l'armée de l'air et fixant le régime des fonctionnaires de la météorologie en service dans ces détachements, dont le dispositif ne correspond plus à l'organisation actuelle des relations entre ministère de la défense et l'établissement public Météo-France. Les besoins du ministère de la défense en matière de météorologie sont désormais satisfaits dans les conditions définies par le décret n° 93 861 du 18 juin 1993 portant création de l'établissement public Météo-France et l'arrêté du 8 septembre 1998 définissant les rapports entre les armées et Météo-France.</p><p> Par ailleurs, il abroge l'article 58 de la loi du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019, dès lors qu'une actualisation est prévue au chapitre Ier.</p><p><b> L'article 25</b> comporte enfin une disposition prévoyant, dans un souci de lisibilité du droit, l'application du présent projet de loi sur l'ensemble du territoire de la République.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1432142647080","libelle":"Dossiers législatifs","niveaux":[{"id":"1432142647081","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1432198386225","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/actualisation_programmation_militaire_2015-2019.asp","data":""}]},{"id":"1432142647082","libelle":"Sénat","niveaux":[],"liens":[{"id":"1433931678808","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-494.html","data":""}]}],"liens":[]},{"id":"1432142647083","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1432831032954","libelle":"Rapport n° 2816 de  Mme Patricia Adam","lien":"http://www.assemblee-nationale.fr/14/rapports/r2816.asp","data":""},{"id":"1432831134174","libelle":"Texte de la commission déposé le 28 mai 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2816-a0.asp","data":""},{"id":"1435338487797","libelle":"Rapport n° 547  de M. Jean-Pierre Raffarin","lien":"http://www.senat.fr/rap/l14-547/l14-547.html","data":""},{"id":"1435338509719","libelle":"Texte de la commission déposé le 24 juin 2015","lien":"http://www.senat.fr/leg/pjl14-548.html","data":""},{"id":"1437061324034","libelle":"Rapport de Mme Patricia Adam (n° 2987 à l'Assemblée nationale) et de M. Jean-Pierre Raffarin (n° 635 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2987.asp","data":""},{"id":"1437061372386","libelle":"Texte de la CMP déposé le 16 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2987-a0.asp","data":""}]},{"id":"1432142647084","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1432142647085","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1433493050315","libelle":"Compte rendu intégral des séances du 4 juin 2015","niveaux":[],"liens":[{"id":"1433493161093","libelle":"1ère séance du 4 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150251.asp#P545865","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1433511396476","libelle":"2ème séance du 4 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150252.asp#P546367","data":": discussion générale (suite), discussion des articles : art 1er et rapport annexé, art 2, art 3, avant l’art 4, art 4, après l’art 4, art 5, art 6, art 7, art 7 bis, art 7 ter, art 8, après l’art 8, art 9 à 12, art 13, art 14, art 15 et 16, art 17, art 18, après l’art 18, avant l’art 19, art 19, après l’art 19, art 20 et 21, après l’art 21, art 22 à 25."}]},{"id":"1433931499868","libelle":"Compte rendu intégral des séances du 9 juin 2015","niveaux":[],"liens":[{"id":"1433931545638","libelle":"1ère séance du 9 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150255.asp#P549568","data":"‎: explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1432142647086","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1436367274927","libelle":"Compte rendu intégral de la séance du 8 juillet 2015","lien":"http://www.senat.fr/seances/s201507/s20150708/s20150708_mono.html","data":": discussion générale, discussion des articles : art 2, art 2 bis, art 2 ter, art 3, art 4 ter, art additionnel, art 5, art 6, art 7, art 17, art 19 bis, art additionnel, art 20, art additionnels, art 1er (précédemment réservé), rapport annexé (précédemment réservé)."},{"id":"1436976597915","libelle":"Compte rendu intégral de la séance du 15 juillet 2015","lien":"http://www.senat.fr/seances/s201507/s20150715/s20150715_mono.html#Niv1_SOM6","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1436976736437","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1437147876018","libelle":"Compte rendu intégral des séances du 16 juillet 2015","niveaux":[],"liens":[{"id":"1437147971129","libelle":"3ème séance du 16 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151018.asp#P583277","data":": présentation, discussion générale, discussion des articles, vote sur l’ensemble."}]}],"liens":[]},{"id":"1437148987556","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1437149048610","libelle":"Compte rendu intégral de la séance du 17 juillet 2015","lien":"http://www.senat.fr/seances/s201507/s20150717/s20150717_mono.html#Niv1_SOM3","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1432142843953","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_actualisant_programmation_militaire_2015_2019_cm_20.05.2015.pdf.pdf","data":""},{"id":"1432142948023","libelle":"Rapport annexé","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_annexe_loi_programmation_militaire_2014-19_cm_02.08.2013.pdf","data":""},{"id":"1432142901663","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_defx1510920l_cm_20.05.2015.pdf","data":""},{"id":"1432143012653","libelle":"Communiqué de presse du Conseil des ministres du 20 mai 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-05-20/actualisation-de-la-programmation-militaire-pour-les-annees-","data":"Le ministre de la défense a présenté un projet de loi actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense.\n \nLa loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale met en œuvre les orientations de la politique de défense définies par le Livre blanc sur la défense et la sécurité nationale publié le 29 avril 2013. Elle programme les ressources et les capacités allouées à la défense nationale pour six ans.\n \nAinsi que le prévoyait l’article 6 de la loi, le présent projet de loi procède à l’actualisation de la programmation militaire selon les décisions arrêtées par le Président de la République lors du conseil de défense du 29 avril 2015.\n \nCette actualisation s’inscrit dans les principes de la stratégie de défense et de sécurité nationale énoncés dans le Livre blanc et préserve les grands équilibres de la programmation militaire, tout en intégrant les évolutions survenues depuis 2013. Elle consolide l’effort de défense de la France compte tenu de l’acuité des lourdes menaces qui pèsent contre la sécurité de la France et de ses intérêts, aussi bien à l’intérieur qu’à l’extérieur de notre territoire.\n \nDepuis 2013, les responsabilités de la France vis-à-vis des États et des populations soumis à la violence des attaques terroristes ainsi que les besoins de la sécurité du pays ont conduit à un niveau élevé d’engagement extérieur des armées, au-delà des seuils fixés dans le Livre Blanc de 2013. Simultanément, au regard des impératifs de protection des Français depuis les attentats de janvier 2015, le Président de la République a décidé de pérenniser le déploiement de 7 000 militaires sur le territoire national dans le cadre de l’opération « Sentinelle » et le renforcement des dispositifs de protection du ministère de la défense.\n \nPour garantir la capacité des armées à conduire dans la durée l’ensemble de leurs engagements opérationnels et à assurer en toute occasion la sécurité des Français, sur le territoire national comme en intervention extérieure, un ajustement des effectifs, un effort au profit des équipements les plus employés dans les opérations et un renforcement des capacités de renseignement et de cyberdéfense ont été décidés.\n \n3,8 milliards d’euros de crédits supplémentaires seront dégagés sur quatre années au profit la programmation militaire, portant le montant de ses ressources, hors pensions, à 162,4 milliards d’euros courants sur la période 2015-2019. En outre, ces ressources seront sécurisées en substituant des crédits budgétaires aux ressources exceptionnelles prévues dans la loi de 2013. Dès 2015, les ressources de la mission défense sont intégralement composées de crédits budgétaires et des produits de cessions immobilières ou d’équipements militaires.\n\nLa posture de protection terrestre est renforcée et les forces devront être capables de déployer dans la durée 7 000 hommes sur le territoire national, avec une capacité à monter en quelques jours jusqu’à 10 000 hommes pour un mois, ainsi que les moyens adaptés des forces navales et aériennes. Ce déploiement doit contribuer, au profit de l’autorité civile et en renfort des forces de sécurité intérieure et de sécurité civile, à la protection des points d’importance vitale et des flux essentiels pour la vie du pays, au contrôle de l’accès au territoire et à la sauvegarde des populations. À cet effet, les effectifs de la force opérationnelle terrestre seront portés de 66 000 à 77 000 hommes. La contribution de la réserve opérationnelle militaire sera également accrue et l’activation du contrat opérationnel de protection pourra entraîner le recours à de nouvelles conditions d’appel de la réserve, plus souples et plus réactives.\n \nLe projet de loi modifie pour cela l’évolution prévisionnelle des effectifs de la mission « Défense » qui atteindront 261 161 équivalents temps pleins (ETPE) en 2019 : la diminution des effectifs, initialement prévue à hauteur de 33 675 ETP sur la période 2014-2019, est atténuée de 18 750 ETP et s’établira à 14 925 déflations, dont 6 618 sur 2015-2019 – hors effectifs de stagiaires prévus dans le cadre de l’expérimentation du Service militaire volontaire. Les réformes et rationalisations engagées par le ministère de la défense seront poursuivies afin de permettre la réorientation de 15 000 postes des fonctions de soutien vers la protection du territoire national, tout en consolidant des parcours professionnels attractifs et en maîtrisant sa masse salariale.\n \nCe projet de loi prévoit en outre un effort accentué au profit de l’équipement des forces dans certaines capacités critiques telles que l’entretien des matériels, les hélicoptères, l’aviation de transport tactique ou encore le renseignement. Une enveloppe de 88 milliards d’euros courants sur la période 2015-2019 sera ainsi consacrée à l’équipement et bénéficiera à l’industrie de défense, secteur crucial de l’économie et indispensable à l’autonomie stratégique de la France. En moyenne, la dotation annuelle s’élèvera à près de 17,6 milliards d’euros courants. En outre, les prévisions d’exportation de la loi de programmation militaire sont en passe d’être tenues, en particulier dans les domaines aéronautique et naval, comme l’illustrent la concrétisation récente de l’exportation de l’avion de combat Rafale au profit de l’Égypte et du Qatar, l’annonce concomitante d’une prochaine commande indienne et la livraison d’une frégate européenne multi missions à l’Égypte en 2015.\n \nEnfin, le présent projet de loi comporte un volet normatif, dont certaines dispositions portant sur la gestion des ressources humaines qui doivent permettre l’exécution de la programmation militaire, d’autres tirant les conséquences d’évolutions juridiques intervenues depuis 2013. À la suite des deux arrêts du 2 octobre 2014 de la Cour européenne des droits de l’homme, le projet loi intègre ainsi le droit pour les militaires de créer et d’adhérer librement à des Associations professionnelles nationales de militaires."},{"id":"1433931609248","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150255.asp#P549568","data":""},{"id":"1436976682428","libelle":"Texte modifié en 1ère lecture par le Sénat le 15 juillet 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/548.html","data":""},{"id":"1437148452192","libelle":"Texte adopté dans les conditions de l'art 45 al 3 de la Constitution par l'Assemblée nationale le 16 juillet 2015 (lecture texte CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0570.asp","data":""},{"id":"1437149115862","libelle":"Texte adopté dans les conditions de l'art 45 al 3 de la Constitution par le Sénat le 17 juillet 2015 (lecture texte CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/636.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030943133","libelleTexte":"LOI n° 2015-917 du 28 juillet 2015 actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : DEFX1510920L</p><p align='center'> CHAPITRE IER<br clear='none'/><b> DISPOSITIONS PORTANT ACTUALISATION DE LA PROGRAMMATION MILITAIRE POUR LES ANNEES 2015 A 2019</b></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Sont approuvées les modifications annexées à la présente loi apportées au rapport annexé prévu à l'article 2 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale.</p><p align='center'><b> Article 2</b></p><p></p><p></p><p></p><p></p><p></p><p><table border='1' width='449' align='center' height='123'><thead><tr valign='middle'><td align='center'> en milliards d'euros courants<br clear='none'/></td><td align='center'> 2015</td><td align='center'> 2016</td><td align='center'> 2017<br clear='none'/></td><td align='center'> 2018</td><td align='center'> 2019</td><td align='center'> Total 2015-20019<br clear='none'/></td></tr></thead><tbody><tr valign='middle'><td align='center'> Ressources totales<br clear='none'/></td><td align='center'> 31,38<br clear='none'/></td><td align='center'> 31,98</td><td align='center'> 32,26<br clear='none'/></td><td align='center'> 32,77<br clear='none'/></td><td align='center'> 34,02<br clear='none'/></td><td align='center'> 162, 41<br clear='none'/></td></tr><tr valign='middle'><td align='center'> dont crédits bugétaires<br clear='none'/></td><td align='center'> 31,15<br clear='none'/></td><td align='center'> 31,73</td><td align='center'> 32,11<br clear='none'/></td><td align='center'> 32,62<br clear='none'/></td><td align='center'> 33,87<br clear='none'/></td><td align='center'> 161, 48<br clear='none'/></td></tr><tr valign='middle'><td align='center'> dont ressources issues de cessions<br clear='none'/></td><td align='center'> 0, 23<br clear='none'/></td><td align='center'> 0, 25<br clear='none'/></td><td align='center'> 0,15</td><td align='center'> 0, 15<br clear='none'/></td><td align='center'> 0, 15<br clear='none'/></td><td align='center'> 0, 93<br clear='none'/></td></tr></tbody></table></p><p></p><p></p><p> L'article 3 de la loi n° 2013-1168 du 18 décembre 2013 est remplacé par les dispositions suivantes :</p><p> « Art. 3. - Les ressources de la programmation militaire, hors charges de pensions, majorées d'un montant de 3,8 milliards d'euros courants, évolueront comme suit :</p><p> . »</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> L'article 5 de la loi n° 2013-1168 du 18 décembre 2013 est remplacé par les dispositions suivantes :</p><p> « Art. 5. - La réduction nette des effectifs du ministère de la défense s'élèvera à 6 918 équivalents temps plein sur la période 2015-2019 ; les évolutions s'effectueront selon le calendrier suivant :</p><p> «</p><p></p><p></p><table border='1' width='380' align='center' height='108'><tbody><tr><td valign='middle' align='center'> (en équivalents temps plein)<br clear='none'/></td><td valign='middle' align='center'> 2015<br clear='none'/></td><td valign='middle' align='center'> 2016<br clear='none'/></td><td valign='middle' align='center'> 2017</td><td valign='middle' align='center'> 2018</td><td valign='middle' align='center'> 2019</td><td valign='middle' align='center'> Total 2015-2019</td></tr><tr><td valign='middle' align='center'> Evolution des effectifs<br clear='none'/></td><td valign='middle' align='center'> 0<br clear='none'/></td><td valign='middle' align='center'> +2300</td><td valign='middle' align='center'> -2600</td><td valign='middle' align='center'> -2800</td><td valign='middle' align='center'> -3818<br clear='none'/></td><td valign='middle' align='center'> - 6 918<br clear='none'/></td></tr></tbody></table><p></p><p></p><p> « Ces évolutions d'effectifs porteront sur les seuls emplois financés sur les crédits de personnel du ministère de la défense. Au terme de cette évolution, en 2019, les effectifs du ministère de la défense s'élèveront ainsi à 261 161 agents en équivalents temps plein.</p><p> « A ces évolutions, s'ajoutent les augmentations d'effectifs de volontaires nécessaires à l'expérimentation du service militaire volontaire. »</p><p> Article 4</p><p> Les dispositions des articles 3 et 5 de la loi n° 2013-1168 du 18 décembre 2013, dans leur rédaction résultant des articles 2 et 3 de la présente loi, font l'objet d'un rapport d'évaluation en 2017 en vue, le cas échéant, d'une nouvelle actualisation.</p><p></p><p align='center'> CHAPITRE II<br clear='none'/><b> DISPOSITIONS RELATIVES AUX ASSOCIATIONS PROFESSIONNELLES NATIONALES DE MILITAIRES</b></p><p></p><p align='center'><b> Article 5</b></p><p></p><p> A l'article L. 4111-1 du chapitre unique du titre Ier du livre Ier de la quatrième partie du code de la défense (partie législative), après le troisième alinéa, il est inséré l'alinéa suivant :</p><p> « La condition militaire recouvre l'ensemble des obligations et des sujétions propres à l'état militaire, ainsi que les garanties et les compensations apportées par la Nation aux militaires. Elle inclut les aspects statutaires, économiques, sociaux et culturels susceptibles d'avoir une influence sur l'attractivité de la profession et des parcours professionnels, le moral et les conditions de vie des militaires et de leurs ayants droit, la situation et l'environnement professionnels des militaires, le soutien aux malades, aux blessés et aux familles, ainsi que les conditions de départ des armées et d'emploi après l'exercice du métier militaire. »</p><p></p><p align='center'><b> Article 6</b></p><p></p><p> Le titre II du livre Ier de la quatrième partie du code de la défense (partie législative) est ainsi modifié :</p><p> 1° Au chapitre Ier, l'article L. 4121-4 est ainsi modifié :</p><p> a) Le deuxième alinéa est remplacé par les dispositions suivantes : « L'existence de groupements professionnels militaires à caractère syndical ainsi que, sauf dans les conditions prévues à l'alinéa suivant, l'adhésion des militaires en activité à des groupements professionnels sont incompatibles avec les règles de la discipline militaire. » ;</p><p> b) Après le deuxième alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « Les militaires peuvent librement créer une association professionnelle nationale de militaires régie par les dispositions du chapitre VI du présent titre, y adhérer et y exercer des responsabilités. » ;</p><p> 2° Au chapitre IV, l'article L. 4124-1 est ainsi modifié :</p><p> a) Au deuxième alinéa, les mots : « et au statut des militaires » sont remplacés par le mot : « militaire » ;</p><p> b) Au deuxième alinéa, les mots : « des projets de textes d'application du présent livre ayant une portée statutaire » sont remplacés par les mots : « des projets de loi modifiant le présent livre et des textes d'application de ce livre ayant une portée statutaire, indiciaire ou indemnitaire » ;</p><p> c) Après le deuxième alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « Une représentation du Conseil supérieur de la fonction militaire est appelée à s'exprimer, chaque année, devant le Haut comité d'évaluation de la condition militaire. Elle peut, en outre, demander à être entendue par ce dernier sur toute question générale intéressant la condition militaire. » ;</p><p> d) Au troisième alinéa, les mots : « procèdent également à une première étude des questions inscrites » sont remplacés par les mots : « peuvent également procéder à une étude des questions les concernant inscrites » ;</p><p> e) Au cinquième alinéa, après les mots : « au sort » sont insérés les mots : « ou par élection, » ;</p><p> f) Après le sixième alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « Lorsqu'elles sont reconnues représentatives pour siéger au Conseil supérieur de la fonction militaire, les associations professionnelles nationales de militaires et leurs unions ou fédérations y sont représentées dans la limite du tiers du total des sièges. »</p><p></p><p align='center'><b> Article 7</b></p><p><br clear='none'/> Le titre II du livre Ier de la quatrième partie du code de la défense (partie législative) est complété par un chapitre VI ainsi rédigé :</p><p> « Chapitre VI<br clear='none'/> « Associations professionnelles nationales de militaires</p><p> « Section 1<br clear='none'/> « Régime juridique</p><p> « Art. L. 4126-1. - Les associations professionnelles nationales de militaires sont régies par le présent chapitre et, en tant qu'elles n'y sont pas contraires, par les dispositions du titre Ier de la loi du 1er juillet 1901 relative au contrat d'association et pour celles qui ont leur siège dans les départements du Bas-Rhin, du Haut-Rhin ou de la Moselle par les dispositions du code civil local.</p><p> « Art. L. 4126-2. - Les associations professionnelles nationales de militaires ont pour objet de préserver et de promouvoir les intérêts des militaires en ce qui concerne la condition militaire.</p><p> « Elles sont exclusivement constituées des militaires mentionnés à l'article L. 4111-2. Elles ont vocation à représenter les militaires, sans distinction de grade, appartenant à l'ensemble des forces armées et des formations rattachées ou à au moins l'une des forces armées mentionnées à l'article L. 3211-1 ou à une formation rattachée.</p><p> « Art. L. 4126-3. - Les associations professionnelles nationales de militaires peuvent se pourvoir et intervenir devant les juridictions compétentes contre tout acte réglementaire relatif à la condition militaire et contre les décisions individuelles portant atteinte aux intérêts collectifs de la profession. Elles ne peuvent contester la légalité des mesures d'organisation des forces armées et des formations rattachées.</p><p> « Elles peuvent exercer tous les droits reconnus à la partie civile concernant des faits dont elles sont personnellement et directement victimes.</p><p> « Art. L. 4126-4. - Aucune discrimination ne peut être faite entre les militaires en raison de leur appartenance ou de leur non appartenance à une association professionnelle nationale de militaires.</p><p> « Art. L. 4126-5. - Une association professionnelle nationale de militaires doit avoir son siège social en France.</p><p> « Sans préjudice des dispositions de l'article 5 de la loi du 1er juillet 1901 relative au contrat d'association et des dispositions des articles 55 et 59 du code civil local pour les associations ayant leur siège dans les départements du Bas-Rhin, du Haut-Rhin ou de la Moselle, toute association professionnelle nationale de militaires doit déposer ses statuts et la liste de ses administrateurs auprès du ministre de la défense pour obtenir la capacité juridique.</p><p> « Art. L. 4126-6. - Les statuts ou l'activité d'une association professionnelle nationale de militaires ne peuvent porter atteinte aux valeurs républicaines et aux principes fondamentaux de l'état militaire tels qu'énoncés par les deux premiers alinéas de l'article L. 4111-1 ni aux obligations énoncées aux articles L. 4121-1 à L. 4121-5 ainsi qu'à l'article L. 4122-1. Son activité doit s'exercer dans des conditions compatibles avec l'exécution des missions et du service des forces armées et ne pas interférer dans la préparation et la conduite des opérations.</p><p> « Les associations sont soumises à une stricte obligation d'indépendance, notamment à l'égard du commandement, des partis politiques, des groupements à caractère confessionnel, des organisations syndicales et d'employeurs, des entreprises, ainsi que des Etats. Elles ne peuvent constituer d'unions ou de fédérations qu'entre elles.</p><p> « Art. L. 4126-7. - Lorsque les statuts d'une association professionnelle nationale de militaires sont contraires à la loi ou en cas de refus caractérisé d'une association professionnelle nationale de militaires de se conformer aux obligations auxquelles elle est soumise, l'autorité administrative compétente peut, après une injonction demeurée infructueuse, solliciter de l'autorité judiciaire le prononcé d'une mesure de dissolution ou des autres mesures prévues à l'article 7 de la loi du 1er juillet 1901 relative au contrat d'association.</p><p> « Section 2<br clear='none'/> « Les associations professionnelles nationales de militaires représentatives</p><p> « Art. L. 4126-8. - I. - Peuvent être reconnues représentatives les associations professionnelles nationales de militaires satisfaisant aux conditions suivantes :</p><p> « 1° Le respect des obligations mentionnées à la section 1 du présent chapitre ;</p><p> « 2° La transparence financière ;</p><p> « 3° Une ancienneté minimale d'un an à compter de l'accomplissement des formalités prévues au second alinéa de l'article L. 4126-5 ;</p><p> « 4° Une influence significative, mesurée en fonction des effectifs d'adhérents, des cotisations perçues, de la diversité des groupes de grades visés aux 1°, 2° et 3° du I de l'article L. 4131-1 représentés et, s'agissant des associations professionnelles nationales de militaires et fédérations susceptibles de siéger au Conseil supérieur de la fonction militaire, de la diversité des forces armées et formations rattachées représentées.</p><p> « II. - La liste des associations professionnelles nationales de militaires représentatives est fixée par l'autorité administrative compétente. Elle est régulièrement actualisée.</p><p> « Art. L. 4126-9. - Les associations professionnelles nationales de militaires représentatives ont qualité pour participer au dialogue organisé, au niveau national, par les ministres de la défense et de l'intérieur ainsi que par les autorités militaires, sur les questions générales intéressant la condition militaire.</p><p> « Elles sont appelées à s'exprimer, chaque année, devant le Haut comité d'évaluation de la condition militaire. Elles peuvent, en outre, demander à être entendues par ce dernier sur toute question générale intéressant la condition militaire.</p><p> « Section 3<br clear='none'/> « Dispositions diverses</p><p> « Art. L. 4126-10. - Les conditions d'application du présent chapitre sont fixées par décret en Conseil d'Etat. Ce décret détermine notamment :</p><p> « 1° Les modalités de la transparence financière mentionnées au 2° du I de l'article L. 4126-8 ;</p><p> « 2° Les seuils à partir desquels les associations satisfont à la condition de représentativité prévue au 4° du I de l'article L. 4126-8. Ces seuils sont exprimés notamment en proportion d'adhérents au regard des effectifs de militaires de la force armée, de la formation rattachée, des forces armées ou des formations rattachées dans lesquelles l'association entend exercer son activité ;</p><p> « 3° La fréquence d'actualisation de la liste mentionnée au II de l'article L. 4126-8 ;</p><p> « 4° Les facilités matérielles qui peuvent être accordées aux associations afin de leur permettre d'exercer leurs activités, dans les conditions prévues aux articles L. 4126-2, L. 4126-3, L. 4126-6, L. 4126-8 et L. 4126-9. »</p><p></p><p align='center'><b> Article 8</b></p><p></p><p> L'article 199 quater C du code général des impôts est ainsi modifié :</p><p> 1° L'intitulé de l'article est remplacé par l'intitulé suivant : « Réduction d'impôt accordée au titre des cotisations versées aux organisations syndicales ainsi qu'aux associations nationales professionnelles de militaires » ;</p><p> 2° Au premier alinéa, après les mots : « du code du travail » sont insérés les mots : « , ainsi qu'aux associations professionnelles nationales de militaires représentatives au sens de l'article L. 4126-8 du code de la défense, » ;</p><p> 3° Au dernier alinéa, après les mots : « du syndicat » sont insérés les mots : « ou de l'association nationale professionnelle de militaires ».</p><p></p><p align='center'> CHAPITRE III<br clear='none'/><b> DISPOSITIONS RELATIVES AUX RESSOURCES HUMAINES</b></p><p></p><p align='center'> Section 1<br clear='none'/><b> Gestion des personnels de la défense</b></p><p></p><p align='center'><b> Article 9</b></p><p></p><p> L'article 36 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale est ainsi modifié :</p><p> 1° Au I, après les mots : « Les officiers de carrière » et les mots : « sous-officiers de carrière », sont ajoutés les mots : « en position d'activité » ;</p><p> 2° Au premier alinéa du II le mot : « cinq » est remplacé par le mot : « deux » ;</p><p> 3° Le IV est remplacé par les dispositions suivantes :</p><p> « IV. - Chaque année, un arrêté conjoint du ministre de la défense, du ministre chargé de la fonction publique et du ministre chargé du budget détermine le nombre de militaires, par grade, pouvant bénéficier des dispositions du présent article. Sauf pour l'année 2016, cet arrêté est publié au plus tard le 1er août de l'année précédant celle pour laquelle il fixe un contingent. »</p><p></p><p align='center'><b> Article 10</b></p><p></p><p> L'article 37 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale est ainsi modifié :</p><p> 1° Le troisième alinéa du I est remplacé par un alinéa ainsi rédigé :</p><p> « Pour bénéficier d'une promotion fonctionnelle, les officiers et les sous-officiers de carrière doivent avoir accompli quinze ans de services militaires effectifs à la date de leur demande écrite mentionnée au premier alinéa. » ;</p><p> 2° Au quatrième alinéa du II de cet article, les mots : « trente-six mois » sont remplacés par les mots : « quarante-huit mois ».</p><p></p><p align='center'> Section 2<br clear='none'/><b> Positions statutaires</b></p><p></p><p align='center'><b> Article 11</b></p><p></p><p> Le code des pensions civiles et militaires de retraite est ainsi modifié :</p><p> 1° L'article L. 9 est ainsi modifié :</p><p> a) Le d du 1° est remplacé par l'alinéa suivant :</p><p> « d) D'une disponibilité pour élever un enfant de moins de huit ans ou d'un congé pour convenances personnelles pour élever un enfant de moins de huit ans. » ;</p><p> b) Après le 2°, il est ajouté un 3° ainsi rédigé :</p><p> « 3° Dans le cas où le militaire est placé en :</p><p> « a) Congé de longue maladie ;</p><p> « b) Congé de longue durée pour maladie ;</p><p> « c) Congé complémentaire de reconversion. » ;</p><p> 2° A la suite de la dernière phrase du i de l'article L. 12 est ajoutée la phrase suivante : « Le temps passé en congé de longue durée pour maladie et en congé de longue maladie est assimilé à des services militaires effectifs. »</p><p></p><p align='center'><b> Article 12</b></p><p></p><p> Après le premier alinéa de l'article L. 4138-3-1 du code de la défense, il est inséré un deuxième alinéa ainsi rédigé :</p><p> « Ce congé est également attribué, dans les mêmes conditions, au militaire blessé ou ayant contracté une maladie au cours d'une opération de sécurité intérieure visant à la défense de la souveraineté de la France ou à la préservation de l'intégrité de son territoire, d'une intensité et d'une dangerosité particulières, assimilables à celles d'une opération extérieure, désignée par arrêté interministériel. »</p><p></p><p align='center'><b> Article 13</b></p><p></p><p> Au titre II du livre II de la partie 4 du code de la défense, après l'article L. 4221-4, il est inséré un article L. 4221-4-1 ainsi rédigé :</p><p> « Art. L. 4221-4-1. - En cas de crise menaçant la sécurité nationale, le ministre de la défense, ou le ministre de l'intérieur pour les réservistes de la gendarmerie nationale, peut, par arrêté, pris dans les conditions fixées par un décret en Conseil d'Etat :</p><p> « - réduire à quinze jours le délai prévu au premier alinéa de l'article L. 4221-4 ;</p><p> « - porter à dix le nombre de jours d'activité accomplis pendant le temps de travail prévu au deuxième alinéa de l'article L. 4221-4 ;</p><p> « - réduire à cinq jours le préavis prévu au troisième alinéa de l'article L. 4221-4.</p><p> « L'arrêté détermine sa durée d'application.</p><p> « En cas de nécessité inhérente à la poursuite de la production de biens ou de services ou à la continuité du service public, les réservistes employés par un des opérateurs publics et privés ou des gestionnaires d'établissements désignés par l'autorité administrative conformément aux articles L. 1332-1 et L. 1332-2 peuvent être dégagés de ces obligations à la demande de l'employeur. »</p><p></p><p align='center'> Section 3<br clear='none'/><b> Accès des militaires à la fonction publique</b></p><p></p><p align='center'><b> Article 14</b></p><p></p><p> I. - Le chapitre IX du titre III du livre Ier de la partie 4 du code de la défense est ainsi modifié :</p><p> 1° L'article L. 4139-1 est ainsi modifié :</p><p> a) Au deuxième alinéa, entre les mots : « le militaire lauréat de l'un de ces concours » et les mots : « est titularisé et reclassé » sont insérés les mots : « , ou admis à un recrutement sans concours prévu par le statut particulier d'un corps ou cadre d'emplois de fonctionnaires de catégorie C pour l'accès au premier grade de ce corps ou cadre d'emplois, » ;</p><p> b) Après le deuxième alinéa est inséré l'alinéa suivant :</p><p> « Lorsque le militaire ne peut bénéficier du détachement mentionné au premier alinéa, il est reclassé dès sa nomination dans le corps ou cadre d'emplois d'accueil, dans les conditions prévues au précédent alinéa. » ;</p><p> 2° L'article L. 4139-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 4139-2. - I. - Le militaire, remplissant les conditions de grade et d'ancienneté, peut, sur demande agréée, après un stage probatoire, être détaché, dans les conditions prévues par décret en Conseil d'Etat, pour occuper des emplois vacants et correspondant à ses qualifications au sein des administrations de l'Etat, des collectivités territoriales, de la fonction publique hospitalière et des établissements publics à caractère administratif, nonobstant les règles de recrutement pour ces emplois.</p><p> « Les contingents annuels de ces emplois sont fixés par voie réglementaire pour chaque administration de l'Etat et pour chaque catégorie de collectivité territoriale ou établissement public administratif, compte tenu des possibilités d'accueil.</p><p> « Après un an de détachement, le militaire peut demander, dans les conditions fixées par décret en Conseil d'Etat, son intégration ou sa titularisation dans le corps ou le cadre d'emploi dont relève l'emploi considéré, sous réserve de la vérification de son aptitude. Pour l'intégration ou la titularisation dans un corps enseignant, la durée du détachement est portée à deux ans. La période initiale de détachement peut être prolongée pour une période de même durée.</p><p> « Le militaire du rang détaché dans un corps ou un cadre d'emplois depuis deux ans en application de l'article 13 ter de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires peut demander son intégration dans ce corps ou ce cadre d'emplois dans les conditions prévues au précédent alinéa.</p><p> « En cas d'intégration ou de titularisation, l'intéressé est reclassé à un échelon comportant un indice égal ou, à défaut, immédiatement supérieur à celui détenu dans le corps d'origine.</p><p> « II. - Le militaire servant en vertu d'un contrat bénéficie d'une prorogation de droit de son contrat jusqu'à la fin de son détachement et de son renouvellement éventuel, y compris au-delà de la limite de durée des services fixée au II de l'article L. 4139-16.</p><p> « III. - La condition de nationalité fixée à l'article 5 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires n'est pas opposable aux militaires ayant servi pour une durée fixée par décret en Conseil d'Etat à titre de non nationaux. Toutefois, ceux-ci n'ont pas accès aux emplois dont les attributions soit ne sont pas séparables de l'exercice de la souveraineté, soit comportent une participation directe ou indirecte à l'exercice de prérogatives de puissance publique. » ;</p><p> 3° L'article L. 4139-4 est ainsi modifié :</p><p> Entre le premier alinéa et le deuxième alinéa, qui devient le troisième, est inséré l'alinéa suivant :</p><p> « Hormis pour l'attribution de la bonification prévue à l'article L. 12 i du code des pensions civiles et militaires de retraite, le temps passé en position de détachement prévu aux articles L. 4139-1 à L. 4139-3 est pris en compte, pour la liquidation de la pension, comme une période de services militaires effectifs. » ;</p><p> 4° Le 8° de l'article L. 4139-14 est remplacé par les dispositions suivantes :</p><p> « 8° Lors de la titularisation dans la fonction publique ou, pour les militaires qui ne répondent pas aux obligations fixées au premier alinéa de l'article L. 4139-1 leur permettant d'être détachés, dès la nomination dans un corps ou cadre d'emplois de fonctionnaires, dans les conditions prévues à la section 1 du présent chapitre. »</p><p> II. - Les dispositions des articles L. 4139-1, L. 4139-2, L. 4139-4 et L. 4139-14 du code de la défense demeurent applicables, dans leur rédaction antérieure à la promulgation de la présente loi, aux militaires placés en position de détachement dans un corps ou cadre d'emplois de fonctionnaires en application des dispositions des articles L. 4139-1, L. 4139-2 L. 4139-4 et L. 4139-14 du code de la défense avant la date de promulgation de la présente loi.</p><p> III. - Les articles L. 4331-1, L. 4341-1, L. 4351-1, L. 4361-1, L. 4371-1 sont complétés chacun par un alinéa ainsi rédigé :</p><p> « Les dispositions des articles L. 4139-1, L. 4139-2, L. 4139-4, et L. 4139-14 sont applicables dans leur rédaction résultant de la loi n° 2015-...... du ......... actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense. »</p><p></p><p align='center'><b> Article 15</b></p><p></p><p> I. - Au 2° de l'article 19 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, entre les mots : « fonctionnaires de l'Etat, » et les mots : « et, dans les conditions prévues par les statuts particuliers », sont insérés les mots : « aux militaires » et, entre les mots : « aux agents de l'Etat, » et le mot : « magistrats », les mots : « militaires et » sont remplacés par le mot : « aux ».</p><p> II. - Au 2° de l'article 36 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, entre les mots : « fonctionnaires territoriaux » et les mots : « et, dans les conditions prévues par les statuts particuliers », sont insérés les mots : « , aux militaires » et, entre les mots : « agents de l'Etat et des établissements publics ainsi qu' » et les mots : « aux magistrats », les mots : « aux militaires et » sont supprimés.</p><p> III. - Au 2° de l'article 29 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, entre les mots : « fonctionnaires soumis au présent titre » et les mots : « et, dans les conditions prévues par les statuts particuliers », sont insérés les mots : « , aux militaires » et, entre les mots : « aux fonctionnaires et agents de l'Etat, » et le mot : « magistrats », les mots : « militaires et » sont supprimés.</p><p></p><p align='center'><b> Article 16</b></p><p></p><p> Le code des pensions militaires d'invalidité et des victimes de la guerre est ainsi modifié :</p><p> 1° Le 1° de l'article L. 395 est complété par un alinéa ainsi rédigé :</p><p> « c) D'un militaire mentionné au 1° de l'article L. 394, titulaire d'une pension d'invalidité ouvrant droit à l'une des allocations spéciales prévues à l'article L. 31 ; »</p><p> 2° Au premier alinéa de l'article L. 401 entre les mots : « Le ministre chargé de la défense » et les mots : « inscrit par ordre alphabétique », sont insérés les mots : « , ou le ministre de l'intérieur pour les militaires de la gendarmerie nationale, ».</p><p></p><p align='center'> CHAPITRE IV<br clear='none'/><b> DISPOSITIONS RELATIVES A L'EXPERIMENTATION D'UN SERVICE MILITAIRE VOLONTAIRE</b></p><p></p><p align='center'><b> Article 17</b></p><p></p><p> Sans préjudice des dispositions de l'article L. 4132-12 du code de la défense, il est institué, à titre expérimental, à compter du 1er septembre 2015 et pour une durée maximale de vingt-quatre mois, sous l'autorité du ministre de la défense, un service militaire volontaire visant à favoriser l'insertion professionnelle des jeunes.</p><p> Les Françaises et les Français âgés de dix-sept ans révolus et de moins de vingt-six ans à la date de leur recrutement qui ont leur résidence habituelle en métropole, peuvent demander à accomplir le service militaire volontaire.</p><p> Le contrat de volontaire stagiaire du service militaire volontaire est souscrit pour une durée minimale de six mois, renouvelable par période de deux à six mois, et pour une durée maximale de douze mois.</p><p> Durant leur engagement, ils servent en qualité de volontaires stagiaires du service militaire volontaire, au premier grade de militaire du rang.</p><p> Le service militaire volontaire comporte une formation militaire ainsi que diverses formations visant à favoriser leur insertion sociale et professionnelle.</p><p> Les volontaires stagiaires du service national volontaire sont encadrés par des personnels militaires qui assurent la mission de formateur et des militaires volontaires dans les armées qui les assistent.</p><p> Jusqu'au 31 décembre 2015, le nombre de volontaires ne peut excéder 300. Au-delà de cette date, ce nombre peut être porté à un maximum de 1 000.</p><p> Au plus tard à la fin du seizième mois suivant le début de l'expérimentation, le Gouvernement adresse au Parlement un rapport d'évaluation proposant les suites à lui donner.</p><p></p><p align='center'><b> Article 18</b></p><p></p><p> I. - Les volontaires mentionnés à l'article 17 doivent remplir les conditions statutaires fixées par l'article L. 4132-1 du code de la défense et être en règle avec les obligations du code du service national. Ils peuvent effectuer, dans le cadre légal des réquisitions ou des demandes de concours, des missions de sécurité civile en métropole. Ils bénéficient de la solde et des prestations en nature prévues réglementairement pour les volontaires stagiaires du service militaire adapté.</p><p> II. - Les dispositions réglementaires prises pour l'application des articles L. 4132-11 et L. 4132-12 du code de la défense sont applicables aux volontaires stagiaires du service militaire volontaire, sous réserve, en tant que de besoin, d'adaptations prévues par décret en Conseil d'Etat.</p><p></p><p align='center'> CHAPITRE V<br clear='none'/><b> DISPOSITIONS DIVERSES ET FINALES</b></p><p></p><p align='center'><b> Article 19</b></p><p></p><p> Le code du service national est ainsi modifié :</p><p> I. - Au chapitre III du titre Ier du livre Ier, l'article L. 113-4 est ainsi modifié :</p><p> 1° Le premier alinéa est abrogé ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « La personne assujettie à l'obligation de recensement peut procéder à la régularisation de sa situation en se faisant recenser avant l'âge de vingt-cinq ans. »</p><p> II. - Le chapitre IV du titre Ier du livre Ier est ainsi modifié :</p><p> 1° Au premier alinéa de l'article L. 114-2 le mot : « organisé » est remplacé par le mot : « organisée » ;</p><p> 2° L'article L. 114-3 est ainsi modifié :</p><p> a) Au premier alinéa les mots : « prévention des risques et aux missions des services de secours ainsi que d'un apprentissage des gestes élémentaires de premier secours. » sont remplacés par les mots : « sécurité routière. » ;</p><p> b) Le quatrième alinéa est abrogé ;</p><p> 3° A l'article L. 114-7 les mots : « d'une maladie invalidante, d'une infirmité ou » sont abrogés ;</p><p> 4° Au premier alinéa de l'article L. 114-10, le mot : « répondant » est remplacé par : « participant ».</p><p></p><p align='center'><b> Article 20</b></p><p></p><p> I. - Au 1° de l'article L. 3414-5 du code de la défense les mots : « la Communauté européenne » sont remplacés par les mots : « l'Union européenne ».</p><p> II. - L'intitulé du chapitre III du titre III du livre II de la troisième partie (partie législative) du code de la défense est remplacé par l'intitulé suivant : « Les services de soutien et les organismes interarmées ».</p><p></p><p align='center'><b> Article 21</b></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances les dispositions relevant du domaine de la loi permettant :</p><p> 1° De modifier certaines dispositions du titre Ier du livre V de la partie législative du code de l'environnement, pour tenir compte des spécificités des installations classées pour la protection de l'environnement qui relèvent du ministre chargé de la défense ;</p><p> 2° De modifier le chapitre III du livre IV de la partie législative du code des pensions militaires d'invalidité et des victimes de la guerre afin d'abroger les dispositions obsolètes et modifier la dénomination des lieux de sépultures des militaires inhumés dans les conditions prévues par ce code ;</p><p> 3° De modifier le code de la défense pour :</p><p> a) Procéder aux modifications qui seraient rendues nécessaires pour assurer la cohérence rédactionnelle avec les dispositions de la présente loi et le respect de la hiérarchie des normes, remédier aux éventuelles erreurs et abroger les dispositions devenues sans objet ;</p><p> b) Renforcer l'efficacité du contrôle relatif à la fabrication et au commerce de matériels de guerre et d'armes et munitions de défense en :</p><p> - permettant d'étendre la nature des matériels de guerre, armes et munitions pour lesquels les entreprises de fabrication ou de commerce sont tenues de signaler à l'autorité administrative compétente tout dépôt de demande de brevet d'invention auprès de l'Institut national de la propriété intellectuelle ;</p><p> - rendant applicables les modifications ainsi apportées aux îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et aux Terres australes et antarctiques françaises ;</p><p> c) Compléter les dispositions relatives au contrôle a posteriori des opérations d'exportation de matériels de guerre et de transferts intracommunautaires de produits liés à la défense, en permettant à l'autorité administrative de s'assurer de la viabilité des mesures de contrôle interne des entreprises, et, le cas échéant, de prononcer des mises en demeure correctives susceptibles de faire l'objet de sanctions administratives en cas d'inexécution ;</p><p> d) Clarifier les dispositions concernant la prise en compte, au titre de l'avancement, du temps passé dans certaines positions de non-activité ;</p><p> e) Permettre à l'Etat de subordonner à un engagement de souscrire un contrat en qualité de militaire le versement d'aides financières aux élèves et étudiants et de tirer les conséquences d'une méconnaissance de cet engagement ;</p><p> f) Compléter le chapitre III, du titre II du livre Ier de la partie 4 afin de mieux garantir la santé et la sécurité au travail des militaires durant leur service, en particulier de ceux qui ne sont pas placés sous l'autorité du ministre de la défense ;</p><p> g) Préciser et harmoniser la définition de la notion de « forces armées et formations rattachées » ;</p><p> 4° De définir les conditions dans lesquelles, sur décision administrative ou judiciaire, les commandants de bâtiments de l'Etat peuvent faire procéder à la destruction des cargaisons de produits stupéfiants saisis lors d'opérations de police en mer ;</p><p> 5° De supprimer certaines commissions relatives aux anciens combattants devenues inutiles ;</p><p> 6° De modifier les conditions dans lesquelles les conjoints et ex-conjoints survivants non remariés des personnes désignées par le premier alinéa de l'article 2 de la loi n° 94-488 du 11 juin 1994 relative aux rapatriés, anciens membres de formations supplétives et assimilés ou victimes de la captivité en Algérie peuvent obtenir le bénéfice de l'allocation de reconnaissance.</p><p> Les ordonnances sont publiées au plus tard le dernier jour du douzième mois suivant la promulgation de la présente loi. Le projet de loi de ratification de ces ordonnances est déposé devant le Parlement au plus tard le dernier jour du quinzième mois suivant la publication de la présente loi.</p><p></p><p align='center'><b> Article 22</b></p><p></p><p> Sont ratifiées :</p><p> 1° L'ordonnance n° 2014-792 du 10 juillet 2014 portant application de l'article 55 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale ;</p><p> 2° L'ordonnance n° 2014-1567 du 22 décembre 2014 portant application de l'article 55 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale.</p><p></p><p align='center'><b> Article 23</b></p><p></p><p> I. - Le septième alinéa de l'article L. 4124-1 du code de la défense dans sa rédaction résultant du f du 2° de l'article 6 de la présente loi, entre en vigueur à une date fixée par décret en Conseil d'Etat et, au plus tard, dix-huit mois après la publication de la présente loi ;</p><p> II. - Les dispositions de l'article L. 4139-3 du code de la défense ainsi que les dispositions du chapitre IV « Emplois réservés » du titre III du livre III du code des pensions militaires d'invalidité et des victimes de la guerre demeurent applicables, dans leur rédaction antérieure à la promulgation de la présente loi, aux militaires inscrits, avant la date de promulgation de la présente loi, sur les listes d'aptitude aux emplois réservés en application des dispositions de l'article L. 4139-3 du code de la défense ;</p><p> III. - Afin de permettre la convergence des désignations et élections des membres des organismes consultatifs et de concertation dont la réorganisation est consécutive à la mise en œuvre du septième alinéa de l'article L. 4124-1 du code de la défense dans sa rédaction résultant du f du 2° de l'article 6 de la présente loi, la durée du mandat des membres des conseils de la fonction militaire et du Conseil supérieur de la fonction militaire peut être réduite ou prorogée, dans la limite de trois ans, par décret en Conseil d'Etat.</p><p></p><p align='center'><b> Article 24</b></p><p></p><p> Sont abrogés :</p><p> 1° La loi n° 52-351 du 31 mars 1952 constituant des détachements de météorologie affectés organiquement à certaines grandes unités et formations de l'armée de l'air et fixant le régime des fonctionnaires de la météorologie en service dans ces détachements ;</p><p> 2° L'article 58 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale.</p><p></p><p align='center'><b> Article 25</b></p><p></p><p> Sans préjudice des dispositions de la présente loi qui s'y appliquent de plein droit, la présente loi s'applique sur l'ensemble du territoire de la République.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030616984"}}