{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021333051","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/33/30/JORFDOLE000021333051.xml","nature":null,"titre":"LOI n° 2010-819 du 20 juillet 2010 tendant à l'élimination des armes à sous-munitions","type":"LOI_PUBLIEE","dateCreation":1279670400000,"dateDerniereModification":1279670400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Article L2344-4, code de la défense, deuxième partie, livre III, titre IV, chapitre IV, section 2</td><td> Services de l'État autorisés à conserver, acquérir ou transférer des armes à sous munitions</td><td><a href=\"/loda/id/JORFTEXT000024269566\"> Décret n° 2011-737 du 28/06/2011</a></td></tr><tr><td> Article 2</td><td></td><td> Attributions de la Commission nationale pour l'élimination des mines antipersonnel</td><td><a href=\"/loda/id/JORFTEXT000024269566\"> Décret n° 2011-737 du 28/06/2011</a></td></tr></tbody></table>","exposeMotif":"<p> PRESENTATION GENERALE</p><p> Le 3 décembre 2008, la France a signé à Oslo une convention multilatérale relative aux armes à sous-munitions, dénommée « convention d'Oslo » qui interdit l'utilisation, la production, le transfert et le stockage des armes à sous-munitions qui causent des dommages inacceptables aux populations civiles et définit un cadre de coopération et d'assistance aux victimes. Cette convention a fait l'objet d'une autorisation de ratification parlementaire par la loi n° 2009-1133 du 21 septembre 2009. L'instrument de ratification de la France a ainsi pu être déposé auprès du dépositaire à l'occasion de la dernière assemblée générale des Nations unies, témoignant de l'engagement de la France dans le processus d'interdiction de ces armes.</p><p> La convention prévoit son entrée en vigueur six mois après le dépôt du trentième instrument de ratification. Au 20 novembre 2009, cette convention a été signée par cent trois pays et ratifiée par vingt-quatre Etats. Compte tenu des ratifications en cours, une entrée en vigueur au cours de l'année 2010 est espérée. Il convient de noter toutefois que les Etats-Unis, la Russie, la Chine, l'Inde, le Pakistan et Israël ne sont pas Parties à la convention.</p><p> La convention d'Oslo prévoit, dans son article 9, que ses prescriptions doivent être adaptées dans le droit national de chaque Etat Partie. Tel est l'objet du présent projet de loi.</p><p> La transcription de la convention d'Oslo en droit national, en particulier dans ses dispositions pénales, sera le signe de la volonté française de mettre fin aux drames causés par les armes à sous-munitions et un exemple de nature à inciter d'autres Etats à signer cette convention, d'une portée humanitaire réelle.</p><p> Les armes à sous-munitions se différencient des munitions classiques dites « à charge unitaire ». Elles entrent dans la catégorie des systèmes dits « à effet de zone », également appelés « armes de saturation ». Elles sont conçues pour disperser sur une large surface une grande quantité de projectiles explosifs, de manière à renforcer la probabilité de détruire l'objectif visé.</p><p> Ni la fiabilité ni la précision des armes incriminées par la convention ne sont reconnues suffisantes pour que les principes du droit humanitaire de proportionnalité et de discrimination soient garantis.</p><p> Par ailleurs, après le combat, lorsque leur fiabilité est insuffisante, ces armes laissent sur le terrain un taux significatif de sous-munitions non explosées. Elles constituent une grave menace humanitaire, notamment pour les populations non combattantes et civiles. Une trentaine de pays sont encore touchés par ce fléau, notamment en Asie, en ex-Yougoslavie, en Irak et au sud Liban. Cette menace retarde durablement le retour à la vie normale et à la paix en entretenant le ressentiment entre les Parties.</p><p> En outre, la dissémination de ce type d'armement augmente la probabilité de voir nos forces confrontées à ce type de menace lors d'interventions futures. Leur interdiction participe également à la sécurité de nos soldats.</p><p> De nombreux pays ont été et sont encore producteurs, exportateurs, détenteurs et utilisateurs de ces systèmes. Il s'agit notamment de la Russie, la Chine, les Etats-Unis, l'Inde et le Pakistan. Les stocks se comptent en centaines de millions de sous-munitions.</p><p> Pour sa part la France n'a pas utilisé ce type d'armes depuis 1991 et n'en produit plus depuis 2002. Sans attendre l'entrée en vigueur de la convention, la France a déjà pris, à titre unilatéral, des mesures qui l'ont placée en avance sur le calendrier d'application en annonçant, en mai 2008, le retrait du service opérationnel de la roquette M26 et, en novembre 2008, celui de l'obus de 155mm à grenades (OGR). La destruction des stocks concernés par des industriels français ou européens va conformément aux obligations de la convention être engagée.</p><p> PRESENTATION ARTICLE PAR ARTICLE</p><p> Dans le code de la défense, la loi s'insère dans la deuxième partie (Régimes juridiques de défense), du livre III (Régimes juridiques de défense d'application permanente) et dans le titre IV (Armes soumises à interdiction). Il donne naissance à un chapitre IV « Armes à sous munitions », à la suite du chapitre III « Mines antipersonnel ».</p><p> Ce chapitre comporte des définitions, établit un régime juridique et porte des dispositions pénales.</p><p> L'article 1er comprend les articles L. 2344-1 à L. 2344-11.</p><p> L'article L. 2344-1 est créé afin de définir les termes employés dans le projet de loi en étant fidèle aux définitions données par la convention d'Oslo.</p><p> Il définit également le terme de « transfert » qui « implique, outre le retrait matériel d'armes à sous-munitions du territoire d'un Etat ou leur introduction matérielle dans celui d'un autre Etat, le transfert du droit de propriété et du contrôle sur ces armes à sous-munitions, mais pas le transfert d'un territoire contenant des restes d'armes à sous-munitions. »</p><p> L'article L. 2344-2 définit le régime juridique. La convention prévoit d'interdire en toutes circonstances l'emploi, la mise au point, la production, l'acquisition « de quelque autre manière », le stockage, la conservation et le transfert des armes à sous-munitions.</p><p> Afin de préciser la mention « de quelque autre manière », l'article vise explicitement la fabrication, l'offre, la cession, l'importation, l'exportation, le commerce et le courtage.</p><p> L'article interdit enfin le fait d'assister, d'encourager ou d'inciter quiconque à s'engager dans une des activités interdites susmentionnées.</p><p> L'article L. 2344-3 met en œuvre les dispositions de l'article 21 relatif aux relations avec les Etats non Parties à la convention, dites clauses d'interopérabilité.</p><p> Il rappelle dans son premier alinéa le principe permettant aux Etats signataires de coopérer avec des Etats non signataires susceptibles d'utiliser des armes à sous-munitions, tout en prévoyant dans un second alinéa les activités interdites dans le cadre de cette coopération.</p><p> L'article L. 2344-4 est fidèle à l'article 3 de la convention d'Oslo, tant dans les exceptions à l'impératif d'élimination des armes à sous-munitions que dans les conditions strictes qui encadrent ces exceptions.</p><p> Il précise en outre que le stock d'armes à sous-munitions conservé pour des activités autorisées par la convention (mise au point de techniques de détection, d'enlèvement ou de destruction ou pour la formation), sera limité à cinq cents armes et leurs sous-munitions explosives, auxquelles s'ajoutent quatre cents sous-munitions explosives acquises hors conteneur.</p><p> L'article L. 2344-5 reprend, tant pour les services de l'Etat que pour les personnes agréées, les mesures de transparence prévues par la convention, notamment, la rédaction d'un rapport annuel précisant le nombre et le type d'armes à sous munitions et de sous-munitions explosives conservées, un état d'avancement de la destruction des stocks ou de reconversion des sites de production.</p><p> L'article L. 2344-6 précise les agents des ministères susceptibles de constater les infractions.</p><p> L'article L. 2344-7 constitue le texte de répression des infractions prévues aux articles L. 2344-2 et L. 2344-3 deuxième alinéa.</p><p> L'article L. 2344-8 concerne les peines complémentaires applicables aux personnes physiques.</p><p> L'article L. 2344-9 est relatif aux peines privatives ou restrictives de droits pour les personnes morales.</p><p> L'article L. 2344-10 rend la loi française applicable aux délits prévus aux articles L. 2344-2 et L. 2344-3 second alinéa, commis par les Français hors du territoire de la République sans exiger de réciprocité d'incrimination.</p><p> L'article L. 2344-11 a pour objectif de mentionner qu'un décret en Conseil d'Etat viendra déterminer l'ensemble des modalités d'application du chapitre.</p><p> L'article 2 tire les conséquences, à l'article L. 2451-1 consacré à la Polynésie française, de l'introduction de onze nouveaux articles dans la deuxième partie du code.</p><p> L'article 3 vise à modifier l'article 28-1 du code de procédure pénale afin de permettre aux agents des douanes habilités à exercer des missions de police judiciaire, de constater le délit qui est inséré dans le code de la défense par la présente loi.</p><p> L'article 4 rend applicable les dispositions du projet de loi sur l'ensemble du territoire de la République.</p><p> Enfin l'article 5 précise la date d'entrée en vigueur de la présente loi.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1259158229461","libelle":"Dossiers législatifs","niveaux":[{"id":"1259158229463","libelle":"Sénat","niveaux":[],"liens":[{"id":"1271752970180","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-113.html","data":""}]},{"id":"1259158229462","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1273672306280","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/elimination_sous_munitions.asp","data":""}]}],"liens":[]},{"id":"1259158229464","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1271753051900","libelle":"Rapport n° 382 de Mme Joëlle Garriaud-Maylam","lien":"http://www.senat.fr/rap/l09-382/l09-382.html","data":""},{"id":"1271753100470","libelle":"Texte de la commission déposé le 6 avril 2010","lien":"http://www.senat.fr/leg/pjl09-383.html","data":""},{"id":"1277729088290","libelle":"Rapport n° 2641 de Mme Françoise Hostalier","lien":"http://www.assemblee-nationale.fr/13/rapports/r2641.asp","data":""},{"id":"1277729142250","libelle":"Texte de la commission déposé le 22 juin 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2641-a0.asp","data":""}]},{"id":"1259158229465","libelle":"Débats parlementaires","niveaux":[{"id":"1259158229467","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1273241732836","libelle":"Compte rendu intégral de la séance du 6 mai 2010 :","lien":"http://www.senat.fr/cra/s20100506/s20100506_mono.html","data":"discussion générale, discussion des articles, art 1er, art additionnel, vote sur l'ensemble."}]},{"id":"1259158229466","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1278490106362","libelle":"Compte rendu intégral des séances du 6 juillet 2010 :","niveaux":[],"liens":[{"id":"1278490199482","libelle":"1ère séance du 6 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101008.asp#P82_2218","data":"discussion générale, discussion des articles : art 1er, 1er bis, 2, 3, 4 et 5, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1262944816745","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_elimination_armes.pdf.pdf","data":""},{"id":"1262946060099","libelle":"Communiqué de presse du Conseil des ministres du 25 novembre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/elimination-des-armes-a-sous-munitions.html","data":"Le ministre de la défense a présenté un projet de loi tendant à l’élimination des armes à sous-munitions. Ce projet assure la mise en oeuvre de la convention multilatérale relative aux armes à sous-munitions, signée par la France à Oslo, le 3 décembre 2008. Les armes à sous-munitions, conçues pour disperser un grand nombre de projectiles explosifs, laissent sur le terrain une importante quantité de sous-munitions non explosées. Elles constituent une grave menace humanitaire, notamment pour les populations civiles. Une trentaine de pays sont touchés par ce fléau, notamment en Asie, en ex-Yougoslavie, en Irak et au sud Liban. Pour sa part, la France n’a pas utilisé ce type d’armes depuis 1991 et n’en produit plus depuis 2002. Le présent projet de loi prévoit d’interdire en toutes circonstances l’emploi, la mise au point, la production, l'acquisition, le stockage, la conservation, le transfert, la fabrication, l'offre, la cession, l’importation, l’exportation et le commerce des armes à sous-munitions. Il précise que le stock d’armes à sous-munitions conservé pour des activités autorisées par la Convention d'Oslo, sera limité aux besoins strictement nécessaires aux activités de formation et de mise au point de techniques de détection, d’enlèvement ou de destruction des armes."},{"id":"1273242326656","libelle":"Texte adopté en 1ère lecture par le Sénat le 6 mai 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/383.html","data":""},{"id":"1278490327492","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 6 juillet 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0508.asp","data":""},{"id":"1322574779448","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 16 novembre 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-819.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000022502271","libelleTexte":"LOI n° 2010-819 du 20 juillet 2010 tendant à l'élimination des armes à sous-munitions","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Le titre IV du livre III de la deuxième partie du code de la défense est complété par un chapitre IV ainsi rédigé :</p><p> « CHAPITRE IV<br clear='none'/> « ARMES A SOUS-MUNITIONS</p><p> « Section 1<br clear='none'/> « Définitions</p><p> « Art. L. 2344-1. - Pour l'application du présent chapitre, les mots : « convention d'Oslo » désignent la convention sur les armes à sous-munitions signée à Oslo le 3 décembre 2008.</p><p> « Les termes : « armes à sous-munitions », « sous-munitions explosives » et « transfert » ont le sens qui leur est donné par la convention d'Oslo.</p><p> « Le terme : « transférer » désigne l'action consistant à procéder à un transfert au sens de la convention d'Oslo.</p><p> « Section 2<br clear='none'/> « Régime juridique</p><p> « Art. L. 2344-2. - La mise au point, la fabrication, la production, l'acquisition, le stockage, la conservation, l'offre, la cession, l'importation, l'exportation, le commerce, le courtage, le transfert, et l'emploi des armes à sous-munitions sont interdits.</p><p> « Est également interdit le fait d'assister, d'encourager ou d'inciter quiconque à s'engager dans une des activités interdites susmentionnées.</p><p> « Art. L. 2344-3. - Nonobstant les dispositions de l'article L. 2344-2, toute personne peut participer à une coopération en matière de défense ou de sécurité ou à une opération militaire multinationale ou au sein d'une organisation internationale, avec des Etats non Parties à la convention d'Oslo qui pourraient être engagés dans des activités interdites par ladite convention.</p><p> « Est interdit le fait pour une personne agissant dans le cadre susmentionné de mettre au point, de fabriquer, de produire, d'acquérir de quelque autre manière des armes à sous-munitions, de constituer elle-même des stocks, de transférer ces armes, de les employer elle-même ou d'en demander expressément l'emploi, lorsque le choix des munitions est sous son contrôle exclusif.</p><p> « Art. L. 2344-4. - Nonobstant les dispositions de l'article L. 2344-2, les services de l'Etat déterminés par décret sont autorisés :</p><p> « 1° A conserver les stocks existants d'armes à sous-munitions jusqu'à leur destruction au plus tard huit ans après l'entrée en vigueur de la convention d'Oslo dans les conditions prévues à son article 17, ou au plus tard avant l'expiration du délai supplémentaire fixé par la conférence d'examen ou par l'assemblée des Etats Parties selon les modalités fixées par la convention d'Oslo ;</p><p> « 2° A transférer des armes à sous-munitions en vue de leur destruction ;</p><p> « 3°A conserver, acquérir ou transférer des armes à sous-munitions et des sous-munitions explosives pour la mise au point de techniques de détection, d'enlèvement ou de destruction des armes à sous-munitions et des sous-munitions explosives ou pour le développement de contre mesures relatives aux armes à sous-munitions et pour la formation à ces techniques.</p><p> « Le nombre d'armes à sous-munitions détenues à ces fins ne peut excéder cinq cents à partir de la fin du délai prévu au 1°. Sont également autorisés, à ce titre, leurs sous-munitions explosives, auxquelles s'ajoute un nombre complémentaire de quatre cents sous-munitions explosives acquises hors conteneur.</p><p> « Les services de l'Etat peuvent confier ces opérations à des personnes agréées.</p><p> « Art. L. 2344-5. - Sont soumis à déclaration :</p><p> « 1° Par leur détenteur :</p><p> « a) L'ensemble des armes à sous-munitions, y compris les sous-munitions explosives, incluant une ventilation par type, quantité et, si cela est possible, par numéro de lot pour chaque type ;</p><p> « b) L'état des programmes de destruction des stocks d'armes à sous-munitions, y compris les sous-munitions explosives, avec des précisions sur les méthodes utilisées pour la destruction, la localisation des sites et les normes observées en matière de sécurité et protection de l'environnement ;</p><p> « c) Les types et quantités des armes à sous-munitions détruites y compris les sous munitions explosives, après l'entrée en vigueur de la convention d'Oslo, avec des précisions sur les méthodes de destruction utilisées, la localisation des sites de destruction et les normes observées en matière de sécurité et protection de l'environnement ;</p><p> « 2° Par leur exploitant :</p><p> « a) Les installations autorisées à conserver ou à transférer des armes à sous-munitions à des fins de destruction ou pour la mise au point de techniques de détection, d'enlèvement ou de destruction des armes à sous-munitions et des sous-munitions explosives, et pour la formation à ces techniques ;</p><p> « b) L'état des programmes de reconversion ou de mise hors service des installations de production d'armes à sous-munitions.</p><p> « Section 3<br clear='none'/> « Dispositions pénales</p><p> « Sous-section 1<br clear='none'/> « Agents habilités à constater les infractions</p><p> « Art. L. 2344-6. - Peuvent constater les infractions aux prescriptions du présent chapitre, ainsi qu'aux dispositions réglementaires prises pour son application, outre les officiers de police judiciaire agissant conformément aux dispositions du code de procédure pénale :</p><p> « 1° Les inspecteurs généraux et les inspecteurs des armées, les membres du corps militaire du contrôle général des armées et les officiers de l'armée de terre, de la marine nationale, de l'armée de l'air et de la gendarmerie nationale titulaires d'un commandement et les membres du corps militaire des ingénieurs de l'armement, lorsqu'ils sont spécialement habilités. Leur habilitation est délivrée pour une durée limitée par arrêté du ministre de la défense. Copie en est jointe aux procès-verbaux de constatation ;</p><p> « 2° Les agents des douanes à l'occasion des contrôles effectués en application du code des douanes ou dans le cadre des dispositions de l'article 28-1 du code de procédure pénale.</p><p> « Ils adressent sans délai au procureur de la République le procès-verbal de leurs constatations.</p><p> « Sous-section 2<br clear='none'/> « Sanctions pénales</p><p> « Art. L. 2344-7. - Le fait de méconnaître les interdictions mentionnées à l'article L. 2344-2 et au deuxième alinéa de l'article L. 2344-3 est puni de dix ans d'emprisonnement et de 150 000 € d'amende.</p><p> « La tentative des délits mentionnés à l'alinéa précédent est punie des mêmes peines.</p><p> « Art. L. 2344-8. - Les personnes physiques coupables de l'une des infractions prévues à la présente sous-section encourent les peines complémentaires suivantes :</p><p> « 1° L'interdiction, suivant les modalités prévues par l'article 131-26 du code pénal, des droits civiques, civils et de famille ;</p><p> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27 du code pénal, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise ;</p><p> « 3° La fermeture, soit à titre définitif, soit pour une durée de cinq ans au plus, des établissements ou de l'un ou de plusieurs des établissements de l'entreprise ayant servi à commettre les faits incriminés ;</p><p> « 4° L'exclusion des marchés publics pour une durée de cinq ans au plus ;</p><p> « 5° La confiscation des équipements ayant servi à la mise au point, à la fabrication, à la détention ou au stockage des armes à sous-munitions, suivant les modalités prévues à l'article 131-21 du code pénal ;</p><p> « 6° L'affichage et la diffusion de la décision prononcée dans les conditions prévues par l'article 131-35 du code pénal.</p><p> « 7° L'interdiction de séjour, suivant les modalités prévues par l'article 131-31 du code pénal ;</p><p> « 8° L'interdiction du territoire français, lorsqu'il s'agit d'étrangers, prononcée dans les conditions prévues par l'article 131-30 du code pénal, soit à titre définitif, soit pour une durée de dix ans au plus.</p><p> « Art. L. 2344-9. - Les personnes morales déclarées responsables pénalement, dans les conditions prévues par l'article 121-2 du code pénal, des infractions définies à l'article L. 2344-7 du présent code encourent, outre l'amende suivant les modalités prévues par l'article 131-38 du code pénal, les peines prévues par l'article 131-39 de ce dernier code.</p><p> « L'interdiction mentionnée au 2° de l'article 131-39 du code pénal porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.</p><p> « Art. L. 2344-10. - Lorsque les infractions définies à l'article L. 2344-2 et au deuxième alinéa de l'article L. 2344-3 du présent code sont commises hors du territoire de la République par un Français, la loi pénale française est applicable, alors même que les faits ne seraient pas punis par la législation du pays où ils ont été commis. Les dispositions de la seconde phrase de l'article 113-8 du même code ne sont pas applicables.</p><p> « Art. L. 2344-11. - Les modalités d'application des dispositions du présent chapitre sont déterminées par décret en Conseil d'Etat. »</p><p align='center'> Article 2</p><p> A l'article L. 2451-1 du code de la défense, après les mots : « L. 2322-1 à L. 2322-12 » sont ajoutés les mots : « L. 2344-1 à L. 2344-11 ».</p><p align='center'> Article 3</p><p> Au 4° de l'article 28-1 du code de procédure pénale, les mots : « et L. 2353-13 » sont remplacés par les mots : « et les articles L. 2344-7 et L. 2353-13 ».</p><p align='center'> Article 4</p><p> Les dispositions de la présente loi sont applicables sur l'ensemble du territoire de la République.</p><p align='center'> Article 5</p><p> La présente loi est applicable à compter du lendemain de la publication au Journal officiel de la République française de la convention sur les armes à sous-munitions signée à Oslo le 3 décembre 2008, si cette publication est postérieure à celle de la présente loi, ou à compter du lendemain de la publication de la présente loi, dans le cas contraire.</p><p></p><p></p>"},{"idTexte":"JORFTEXT000022681262","libelleTexte":"LOI n° 2010-819 du 20 juillet 2010 tendant à l'élimination des armes à sous-munitions (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021333051"}}