{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031278667","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/27/86/JORFDOLE000031278667.xml","nature":null,"titre":"LOI n° 2015-1702 du 21 décembre 2015 de financement de la sécurité sociale pour 2016","type":"LOI_PUBLIEE","dateCreation":1450742400000,"dateDerniereModification":1473638400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 10, I, 4°</td><td> article L. 752-3-2 du code de la sécurité sociale, VIII</td><td> Formule de calcul de l'exonération dégressive de cotisations applicable en Guadeloupe,  Guyane,  Martinique, à La Réunion, à Saint-Barthélemy et à Saint-Martin.</td><td><a href=\"/loda/id/JORFTEXT000032510988\"> Décret n° 2016-566 du 9/05/2016</a></td></tr><tr><td> Article 10, I, 4°</td><td> article L. 752-3-2 du code de la sécurité sociale, VIII</td><td> Valeur maximale du coefficient de dégressivité retenu pour la formule de calcul de l'exonération dégressive de cotisations applicable en Guadeloupe,  Guyane,  Martinique, à La Réunion, à Saint-Barthélemy et à Saint-Martin.</td><td><a href=\"/loda/id/JORFTEXT000032510988\"> Décret n° 2016-566 du 9/05/2016</a></td></tr><tr><td> Article 13, IV</td><td> article L. 611-20 du code de la sécurité sociale</td><td> Conditions d'attribution et montant de l'indemnité versée aux organismes gestionnaires, au titre du préjudice anormal et spécial susceptible de résulter du transfert de la  gestion de l’encaissement et du contentieux des cotisations d’assurance maladie des membres des professions libérales.</td><td><a href=\"/loda/id/JORFTEXT000039699087\"> Décret n° 2019-1535 du 30/12/2019</a></td></tr><tr><td> Article 13, V</td><td></td><td> Date d'entrée en vigueur du transfert de la gestion de l’encaissement et du contentieux des cotisations d’assurance maladie des membres des professions libérales  (cotisations dues au titre des périodes courant à compter d’une date fixée par décret comprise entre le 1er janvier 2017 et le 1er janvier 2018).</td><td> Mesure abrogée par la loi n° 2016-1827 du 23/12/2016, article 16</td></tr><tr><td> Article 14, I, 2</td><td> article L. 731-16, code rural et de la pêche maritime</td><td> Conditions dans lesquels en cas de décès du chef d’exploitation ou d’entreprise agricole, le conjoint poursuivant la mise en valeur de l’exploitation ou de l’entreprise agricole peut opter pour le calcul des cotisations et contributions sociales sur une assiette forfaitaire.</td><td><a href=\"/loda/id/JORFTEXT000032628508\"> Décret n° 2016-735 du 2/06/2016</a></td></tr><tr><td> Article 17, I</td><td> article L. 2242-5-1, code du travail</td><td> Conditions dans lesquelles l’autorité administrative fixe le montant de la pénalité applicable à l'entreprise qui a méconnu les obligations relatives à la négociation sur les salaires,  en tenant compte notamment des efforts constatés pour ouvrir les négociations, de la situation économique et financière de l’entreprise, de la gravité du manquement et des circonstances ayant conduit au manquement.</td><td> Publication envisagée en avril 2016</td></tr><tr><td> Article 19</td><td> article L. 244-2 du code de la sécurité sociale</td><td> Conditions selon lesquelles le contenu de l’avertissement ou de la mise en demeure  délivrés par l'organisme de recouvrement doit être précis et motivé.</td><td><a href=\"/loda/id/JORFTEXT000032862389\"> Décret n° 2016-941 du 8/07/2016</a></td></tr><tr><td> Article 20, II</td><td> articles L. 382-5  et L. 382-4, code de la sécurité sociale</td><td> Date d'entrée en vigueur du précompte, par les diffuseurs de leurs oeuvres, de la cotisation vieillesse plafonnée des artistes auteurs (cotisations et contributions dues au titre des périodes courant à compter d’une date fixée par décret, et au plus tard à compter du 1er janvier 2019).</td><td> Publication éventuelle</td></tr><tr><td> Article 21, I</td><td> 6° du I de l’article 26 de la loi n° 2014-626 du 18 juin 2014 relative à l’artisanat, au commerce et aux très petites entreprises</td><td> Conditions selon lesquelles les travailleurs indépendants titulaires du RSA ou de la prime d'activité peuvent demander, par dérogation, à opter pour le paiement des cotisations minimales.</td><td><a href=\"/loda/id/JORFTEXT000031740377\"> Décret n° 2015-1856 du 30/12/2015</a></td></tr><tr><td> Article 21, I</td><td> 6° du I de l’article 26 de la loi n° 2014-626 du 18 juin 2014 relative à l’artisanat, au commerce et aux très petites entreprises</td><td> Conditions à remplir par les travailleurs indépendants titulaires du RSA ou de la prime d'activité pour être exonérés du paiement des cotisations minimales.</td><td><a href=\"/loda/id/JORFTEXT000031740377\"> Décret n° 2015-1856 du 30/12/2015</a></td></tr><tr><td> Article 22</td><td></td><td> Dates de transmission obligatoire de la déclaration sociale nominative (DSN) pour la première fois par les employeurs ainsi que les tiers mandatés pour effectuer les déclarations sociales, définies  en fonction du montant annuel des cotisations versées ou des effectifs ainsi que de la qualité de déclarant ou de tiers déclarant, et au plus tard le 1er juillet 2017.</td><td><a href=\"/loda/id/JORFTEXT000032542850\"> Décret n° 2016-611 du 18/05/2016</a></td></tr><tr><td> Article 24, I, D</td><td> article L. 135-2 , I, 6°, code de la sécurité sociale</td><td> Modalités de calcul des sommes prises en charge par le Fonds de solidarité vieillesse (FSV) au titre de la validation gratuite, par le régime d'assurance vieillesse de Mayotte, de périodes liées à la perception de revenus de remplacement.</td><td><a href=\"/loda/id/JORFTEXT000033105908\"> Décret n° 2016-1212 du 9/09/2016</a></td></tr><tr><td> Article 24, I, D</td><td> article L. 135-2 , I, 10°, code de la sécurité sociale</td><td> Modalités de calcul forfaitaire des sommes prises en charge par le Fonds de solidarité vieillesse (FSV) au titre de la validation gratuite des périodes d'inactivité au régime général et au régime social des indépendants (RSI), des périodes de volontariat du service national et de la prise en compte pour le calcul du salaire de référence des indemnités maternité.</td><td><a href=\"/loda/id/JORFTEXT000033084558\"> Décret n° 2016-1188 du 1/09/2016</a></td></tr><tr><td> Article 24, I, D</td><td> article L. 135-2 , II, 1°, code de la sécurité sociale</td><td> Montant de la fraction, prise en charge par le Fonds de solidarité vieillesse, des dépenses des régimes d'assurance vieillesse liées à l'attribution du minimum contributif (MICO).</td><td><a href=\"/loda/id/JORFTEXT000033105908\"> Décret n° 2016-1212 du 9/09/2016</a></td></tr><tr><td> Article 24, I, D</td><td> article L. 135-2 , III, code de la sécurité sociale</td><td> Montant du versement du Fonds de solidarité vieillesse aux régimes d'assurance vieillesse au titre des départs à taux plein dès 65 ans pour les parents d'enfants handicapés ou parents de trois enfants.</td><td><a href=\"/loda/id/JORFTEXT000033691780\"> Décret n° 2016-1846 du 23/12/2016</a></td></tr><tr><td> Article 24, I, D</td><td> article L. 135-2 , IV, code de la sécurité sociale</td><td> Répartition des frais de gestion administrative du fonds de solidarité vieillesse entre chacune des sections du fonds.</td><td><a href=\"/loda/id/JORFTEXT000033105908\"> Décret n° 2016-1212 du 9/09/2016</a></td></tr><tr><td> Article 24, I, G, 1, d</td><td> article L. 136-8, code de la sécurité sociale , 4°</td><td> Conditions dans lesquelles le rendement de la contribution sociale généralisée (CSG) est versé aux régimes obligatoires d'assurance maladie.</td><td><a href=\"/loda/id/JORFTEXT000033105908\"> Décret n° 2016-1212 du 9/09/2016</a></td></tr><tr><td> Article 28, II</td><td></td><td> Liste des activités d'insertion par l'activité économique éligibles à l'affiliation dérogatoire au régime général,  modalités de déclaration de l’activité à l’organisme consulaire concerné,  durée maximale de l’affiliation et conditions d’agrément et de rémunération des associations.</td><td><a href=\"/loda/id/JORFTEXT000032918069\"> Décret n° 2016-979 du 19/07/2016</a></td></tr><tr><td> Article 30, I</td><td></td><td> Fixation de la date de l'intégration au régime général du régime spécial du grand port maritime de Bordeaux.</td><td><a href=\"/loda/id/JORFTEXT000034676927\"> Décret n° 2017-997 du 10/05/2017</a></td></tr><tr><td> Article 30, II</td><td></td><td> Modalités de mise en œuvre de  l'intégration au régime général du régime spécial du grand port maritime de Bordeaux, notamment en ce qui concerne les adaptations des règles relatives aux droits à prestations des assurances sociales.</td><td><a href=\"/loda/id/JORFTEXT000036127031\"> Décret n° 2017-1644 du 30/11/2017</a></td></tr><tr><td> Article 30, II</td><td></td><td> Montée en charge des taux de cotisation applicables pendant la période transitoire liée à l'intégration au régime général du régime spécial du grand port maritime de Bordeaux.</td><td><a href=\"/loda/id/JORFTEXT000034676927\"> Décret n° 2017-997 du 10/05/2017</a></td></tr><tr><td> Article 31, II</td><td> article L. 5551-1 du code des transports</td><td> Modalités de mise en œuvre de l'affiliation, au régime général ou au régime des marins, des gens de mer.</td><td><a href=\"/loda/id/JORFTEXT000034165297\"> Décret n° 2017-307 du 9/03/2017</a></td></tr><tr><td> Article 31, III</td><td></td><td> Fixation de la date d'entrée en vigueur, au plus tard le 1er janvier 2017, de  l'affiliation, au régime général ou au régime des marins, des gens de mer résidant en France et embarqués sur des navires battant pavillon étranger, ainsi que sur des navires pratiquant le cabotage maritime.</td><td> Publication éventuelle</td></tr><tr><td> Article 32, I, A, 1°, b</td><td> article L. 134-3 , code de la sécurité sociale, 3°</td><td> Modalités relatives aux relations financières entre les régimes d’assurance vieillesse.</td><td><a href=\"/loda/id/JORFTEXT000033105908\"> Décret n° 2016-1212 du 9/09/2016</a></td></tr><tr><td> Article 32, I, A, 2°</td><td> article L. 134-4 , code de la sécurité sociale, 4°</td><td> Modalités relatives aux relations financières entre la Caisse nationale de l’assurance maladie des travailleurs salariés et les autres régimes.</td><td><a href=\"/loda/id/JORFTEXT000033105908\"> Décret n° 2016-1212 du 9/09/2016</a></td></tr><tr><td> Article 32, III, B, 1°</td><td> article L. 380-2, code de la sécurité sociale</td><td> Détermination du seuil maximal de revenus d'activité en-deçà duquel les personnes résidant en France sont tenues au paiement d'une cotisation maladie annuelle.</td><td> Publication envisagée en mars 2016</td></tr><tr><td> Article 32, III, B, 2°</td><td> article L. 380-2, code de la sécurité sociale</td><td> Détermination du seuil de revenus au-delà duquel s'applique la cotisation maladie annuelle due au titre de la résidence en France.</td><td> Publication envisagée en mars 2016</td></tr><tr><td> Article 32, III, B, 3°</td><td> article L. 380-2, code de la sécurité sociale</td><td> Conditions d'application de l'abattement dégressif applicable aux assurés dont les revenus d'activités sont inférieurs au seuil maximal mais supérieurs à la moitié de ce seuil (mécanisme de lissage).</td><td> Publication envisagée en mars 2016</td></tr><tr><td> Article 32, III, D</td><td> article L. 381-4, code de la sécurité sociale</td><td> Détermination de l'âge maximal en-deçà duquel les assurés peuvent être affiliés au régime des étudiants.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 32, III, E</td><td> article L. 381-8, code de la sécurité sociale</td><td> Détermination des dates des périodes annuelles au titre desquelles les étudiants ou élèves sont redevables d'une cotisation forfaitaire.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 32, IX, 4°</td><td> article L. 731-35 , code rural et de la pêche maritime</td><td> Détermination des taux de cotisation des exploitants agricoles au titre de l'assurance maladie, invalidité et maternité.</td><td><a href=\"/loda/id/JORFTEXT000031740771\"> Décret n° 2015-1882 du 30/12/2015</a></td></tr><tr><td> Article 32, X</td><td></td><td> Reprise par la Caisse nationale de l’assurance maladie des travailleurs salariés des déficits constatés au 31 décembre 2015 du régime d’assurance maladie de la Caisse autonome nationale de la sécurité sociale dans les mines.</td><td><a href=\"/loda/id/JORFTEXT000033105908\"> Décret n° 2016-1212 du 9/09/2016</a></td></tr><tr><td> Article 33, I, 2°</td><td> Art. L. 864-1, code de la sécurité sociale</td><td> Modalités d'imputation du crédit d’impôt de TSCA égal à 1 % des primes, hors taxes, au titre des contrats d'assurance santé labellisés et souscrits par les personnes d'au moins 65 ans.</td><td> Publication envisagée en mai 2016</td></tr><tr><td> Article 33, I, 2°</td><td> Art. L. 864-2, code de la sécurité sociale, 1°</td><td> Détermination des niveaux de garantie et des prix maximaux que doivent respecter les contrats d'assurance santé pour bénéficier du label.</td><td><a href=\"/loda/id/JORFTEXT000032456215\"> Décret n° 2016-509 du 25/04/2016</a></td></tr><tr><td> Article 33, I, 2°</td><td> Art. L. 864-2, code de la sécurité sociale, 2°</td><td> Conditions et délais dans lesquels la liste des contrats remplissant les critères de la labellisation est rendue publique.</td><td> Publication envisagée en février 2016</td></tr><tr><td> Article 33, I, 2°</td><td></td><td> Modalités d'application du label, notamment la détermination du délai dans lequel l'Autorité de contrôle prudentiel et de résolution (ACPR) et l'Autorité de la concurrence rendent leur avis sur le projet de décret définissant le niveau des garanties et les prix maximaux à respecter, ainsi que le nombre de niveaux de garantie figurant dans ce décret.</td><td><a href=\"/loda/id/JORFTEXT000032456215\"> Décret n° 2016-509 du 25/04/2016</a></td></tr><tr><td> Article 34, II, 2°, e</td><td> article L911-7,  code de la sécurité sociale</td><td> Détermination de la durée minimale de couverture par le dispositif d'assurance santé collectif, en-çà duquel les salariés en CDD ou en contrat de mission peuvent se dispenser, à leur initiative, de l’obligation d’affiliation lorsqu'ils justifient disposer d'une autre couverture complémentaire.</td><td><a href=\"/loda/id/JORFTEXT000031740777\"> Décret n° 2015-1883 du 30/12/2015</a></td></tr><tr><td> Article 34, II, 2°, e</td><td> article L911-7, code de la sécurité sociale</td><td> Détermination des catégories de salariés pouvant se dispenser, à leur initiative, de l’obligation de couverture, eu égard à la nature ou aux caractéristiques de leur contrat de travail ou au fait qu’ils disposent par ailleurs d’une couverture complémentaire.</td><td><a href=\"/loda/id/JORFTEXT000031740777\"> Décret n° 2015-1883 du 30/12/2015</a></td></tr><tr><td> Article 34, III</td><td> article L911-7-1 , II,  code de la sécurité sociale</td><td> Modalités de calcul du \"chèque santé\" (versement en espèces par l'employeur qui se substitue à la prise en charge de la cotisation employeur au dispositif d'assurance santé complémentaire).</td><td><a href=\"/loda/id/JORFTEXT000031740777\"> Décret n° 2015-1883 du 30/12/2015</a></td></tr><tr><td> Article 34, III</td><td> article L911-7-1 , II,  code de la sécurité sociale</td><td> Détermination des seuils maximaux de durée de contrat (CDD) ou de durée du travail (temps partiel) qui peuvent être fixés par accord de branche et en-deçà desquels l'accord peut prévoir que l’obligation de couverture santé complémentaire est assurée par le biais du versement du \"chèque santé\".</td><td><a href=\"/loda/id/JORFTEXT000031740777\"> Décret n° 2015-1883 du 30/12/2015</a></td></tr><tr><td> Article 44, I, 1°, a</td><td> article L523-1 , code de la sécurité sociale , 3°</td><td> Conditions permettant de regarder le parent comme se trouvant hors d'état de faire face à ses obligations d'entretien ou au versement d'une pension alimentaire mise à sa charge par décision de justice.</td><td><a href=\"/loda/id/JORFTEXT000032770451\"> Décret n° 2016-842 du 24/06/2016</a></td></tr><tr><td> Article 44, I, 1°, b</td><td> L’article L. 523-1 , code de la sécurité sociale , 4°</td><td> Conditions dans lesquelles, en l’absence de décision de justice préalable, le montant de l’obligation d’entretien pris en compte pour le calcul de l’allocation de soutien familial différentielle est retenu.</td><td><a href=\"/loda/id/JORFTEXT000032770451\"> Décret n° 2016-842 du 24/06/2016</a></td></tr><tr><td> Article 45, II</td><td> article L. 212-1, code de la sécurité sociale</td><td> Détermination de la date d'entrée en vigueur de la mesure de transfert aux caisses d'allocations familiales (CAF) des prestations familiales fonctionnaires dans les DOM (au plus tard le  1er janvier 2017)</td><td> Publication éventuelle</td></tr><tr><td> Article 50, 1°, b</td><td> article L. 161-22, code de la sécurité sociale</td><td> Conditions d'application de l'écrêtement des pensions d'assurance vieillesse en cas de dépassement du seuil prévu pour le cumul emploi retraite.</td><td><a href=\"/loda/id/JORFTEXT000034298477\"> Décret n° 2017-416 du 27/03/2017</a></td></tr><tr><td> Article 55</td><td> Article 19, loi 2014-40, XI, code de la sécurité sociale</td><td> Modalités particulières d'application de la règle selon laquelle les cotisations d'assurance vieillesse ne sont plus créatrices de droits pour les assurés ayant déjà liquidé leurs pensions, applicable à certains anciens agents relevant du régime de retraite des mines.</td><td><a href=\"/loda/id/JORFTEXT000032459642\"> Décret n° 2016-513 du 26/04/2016</a></td></tr><tr><td> Article 59, I, 4°</td><td> Art. L. 111-2-3, code de la sécurité sociale</td><td> Conditions d'appréciation de la stabilité de la résidence et de la régularité du séjour de toute personne française ou étrangère résidant en France, pour le bénéfice de la couverture des charges de maladie, de maternité et de paternité, ainsi que des charges de famille.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, II, 4°</td><td> Art. L. 114-10-3, code de la sécurité sociale</td><td> Contrôle de la résidence par les organismes de sécurité sociale et conséquences sur les droits des assurés.</td><td><a href=\"/loda/id/JORFTEXT000034082165\"> Décret n° 2017-240 du 24/02/2017</a></td></tr><tr><td> Article 59, III, 3°</td><td> Art. L. 160-2, code de la sécurité sociale</td><td> Conditions dans lesquelles l’enfant qui a atteint l’âge de seize ans peut demander à bénéficier, à titre personnel, de la prise en charge de ses frais de santé en cas de maladie ou de maternité.</td><td><a href=\"/loda/id/JORFTEXT000031740771\"> Décret n° 2015-1882 du 30/12/2015</a></td></tr><tr><td> Article 59, III, 3°</td><td> Art. L. 160-3, code de la sécurité sociale , 4°</td><td> Contrôle subordonnant la prise en charge des frais en cas d’hospitalisation.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, III, 4°, a</td><td> article L. 160-5 , code de la sécurité sociale</td><td> Conditions dans lesquelles une personne doit déclarer auprès d’une caisse primaire d’assurance maladie ne pas bénéficier de la prise en charge des frais de santé pour bénéricier de cette prise en charge auprès de cette caisse, dès lors qu’elle justifie de son identité et de sa résidence stable et régulière.</td><td><a href=\"/loda/id/JORFTEXT000031740771\"> Décret n° 2015-1882 du 30/12/2015</a></td></tr><tr><td> Article 59, III, 8°</td><td> article L. 160-8, code de la sécurité sociale , 2°</td><td> Conditions et limites  de la prise en charge des frais de transport des personnes se trouvant dans l’obligation de se déplacer pour recevoir les soins ou subir les examens appropriés à leur état, tenant compte de l’état du malade et du coût du transport.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, III, 18°</td><td> article L. 160-17, code de la sécurité sociale</td><td> Conditions de prise en charge des frais de santé pour les personnes exerçant une activité professionnelle, par les organismes chargés de la gestion des régimes obligatoires auxquels elles sont affiliées pour le service des prestations d’assurances sociales.</td><td><a href=\"/loda/id/JORFTEXT000031740771\"> Décret n° 2015-1882 du 30/12/2015</a></td></tr><tr><td> Article 59, III, 18°</td><td> article L. 160-17, code de la sécurité sociale</td><td> Modalités d’organisation, de mise en œuvre et de financement des opérations de gestion liées à l'organisation et au service des prestations de frais de santé.</td><td><a href=\"/loda/id/JORFTEXT000034512598\"> Décret n° 2017-656 du 27/04/2017</a></td></tr><tr><td> Article 59, IV, 1°</td><td> article L. 161-1 , 2°, code de la sécurité sociale</td><td> Âge limite et conditions de prise en compte, au titre des \"membres de la famille\", des enfants qui poursuivent leurs études ou qui, par suite d'infirmités ou de maladies chroniques, sont dans l'impossibilité permanente d'exercer un travail salarié.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, IV, 1°</td><td> article L. 161-1 , 3°, code de la sécurité sociale</td><td> Nombre et limite d'âge des enfants de l'assuré social, à l'éducation desquels se consacre le membre de la famille.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, IV, 4°, a</td><td> article L. 161-8, code de la sécurité sociale</td><td> Détermination de la période pendant laquelle les assurés qui ne remplissent plus les conditions continuent de bénéficier des prestations au titre du maintien des droits.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, IV, 5°</td><td> Art. L. 161-15, code de la sécurité sociale</td><td> Conditions dans lesquelles le conjoint séparé de droit ou de fait qui se trouve, du fait de défaut de présentation par l’autre conjoint des justifications requises, dans l’impossibilité d’obtenir pour ses enfants mineurs la prise en charge des frais de santé en cas de maladie et de maternité dispose d’une action directe en paiement de ces prestations.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, X</td><td> article L. 613-12 du code de la sécurité sociale</td><td> Modalités selon lesquelles sont applicables au régime social des indépendants (RSI) les articles L. 160-7 et L. 160-10, le chapitre II du titre VI du livre Ier et les articles L. 314-1 et L. 324-1.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, XI, P, 1°, b</td><td> article L. 251-1, code de l’action sociale et des familles</td><td> Conditions selon lesquelles les personnes doivent apporter la preuve qu'elles vivent depuis douze mois consécutifs avec une personne bénéficiaire de l’aide médicale d'Etat  et se trouvent à sa charge effective, totale et permanente.</td><td><a href=\"/loda/id/JORFTEXT000031740633\"> Décret n° 2015-1865 du 30/12/2015</a></td></tr><tr><td> Article 59, XIII, A</td><td></td><td> Conditions d’évolution du contenu des délégations de gestion consenties aux groupements mutualistes habilités à gérer des régimes d'assurance maladie.</td><td> Publication éventuelle</td></tr><tr><td> Article 59, XIII, B</td><td></td><td> Conditions et montant de l'indemnité susceptible de résulter pour les organismes délégataires de la gestion d'un régime d'assurance maladie, du transfert, en tout ou partie, d’opérations de gestion de la prise en charge des frais de santé qu’ils assurent.</td><td> Publication envisagée en juin 2016</td></tr><tr><td> Article 63, I</td><td> Art. L. 169-1, code de la sécurité sociale</td><td> Conditions dans lesquelles une personne victime est reconnue comme \"blessée ou impliquée\" lors d'un acte de terrorisme.</td><td><a href=\"/loda/id/JORFTEXT000031742390\"> Décret n° 2016-1 du 2/01/2016</a></td></tr><tr><td> Article 63, I</td><td> Art. L. 169-12, code de la sécurité sociale</td><td> Modalités d'application du dispositif de prise en charge des victimes  d'un acte de terrorisme (décret \"balai\").</td><td><a href=\"/loda/id/JORFTEXT000031742390\"> Décret n° 2016-1 du 2/01/2016</a></td></tr><tr><td> Article 63, I</td><td> Art L. 169-13, code de la sécurité sociale</td><td> Délais et conditions dans lequels est diligentée une expertise médicale commune à l'initiative du fonds de garantie des victimes des actes de terrorisme et d'autres infractions.</td><td><a href=\"/loda/id/JORFTEXT000031742390\"> Décret n° 2016-1 du 2/01/2016</a></td></tr><tr><td> Article 63, III</td><td> Article 21-11, ordonnance n° 96-1122 du 20 décembre 1996 relative à l’amélioration de la santé publique, à l’assurance maladie, maternité, invalidité et décès, au financement de la sécurité sociale à Mayotte et à la caisse de sécurité sociale de Mayotte</td><td> Modalités d'application du dispositif de prise en charge des victimes  d'un acte de terrorisme à Mayotte (décret \"balai\").</td><td><a href=\"/loda/id/JORFTEXT000033141331\"> Décret n° 2016-1246 du 22/09/2016</a></td></tr><tr><td> Article 65</td><td> article L. 322-3 du code de la sécurité sociale, 23°</td><td> Définition de la situation clinique et des conditions ouvrant droit à la prise en charge par l'assurance maladie des frais liés au dépistage  du cancer du sein.</td><td><a href=\"/loda/id/JORFTEXT000033080098\"> Décret n° 2016-1185 du 30/08/2016</a></td></tr><tr><td> Article 67</td><td> article L. 162-12-22 , I, code de la sécurité sociale</td><td> Conditions particulières requises pour conclure un contrat de coopération avec la profession d’orthoptiste.</td><td><a href=\"/loda/id/JORFTEXT000034010827\"> Décret n° 2017-136 du 6/02/2017</a></td></tr><tr><td> Article 68</td><td></td><td> Modalités de mise en œuvre de l'expérimentation relative à l'amélioration  de la prise en charge et le suivi d’enfants de trois à huit ans chez lesquels le médecin traitant a décelé un risque d’obésité défini par les recommandations élaborées par la Haute Autorité de santé.</td><td><a href=\"/loda/id/JORFTEXT000034566947\"> Décret n° 2017-706 du 2/05/2017</a></td></tr><tr><td> Article 70</td><td> article L. 162-5-14-2, code de la sécurité sociale</td><td> Frais relatifs à l’examen nécessaire à l’établissement du certificat de décès mentionné au premier alinéa de l’article L. 2223-42 du code général des collectivités territoriales, réalisé au domicile du patient aux horaires  pris en charge par l’assurance maladie sur la base d’un forfait.</td><td><a href=\"/loda/id/JORFTEXT000034677166\"> Décret n° 2017-1002 du 10/05/2017</a></td></tr><tr><td> Article 71, I, 3°</td><td> article L. 4011-2-3 du code de la santé publique, III, 3°</td><td> Modalités selon lesquelles les actes prévus par les protocoles sont intégrés à la formation initiale ou au développement  professionnel continu des professionnels de santé.</td><td><a href=\"/loda/id/JORFTEXT000033197618\"> Décret n° 2016-1317 du 5/10/2016</a></td></tr><tr><td> Article 73, 3°</td><td> article L. 165-4-1, II, code de la sécurité sociale</td><td> Détermination des règles,  délais de procédure et  modes de calcul de la pénalité financière résultant du mécanisme de régulation unifié des dépenses de dispositifs médicaux par le comité économique des produits de santé.</td><td><a href=\"/loda/id/JORFTEXT000034195087\"> Décret n° 2017-335 du 14/03/2017</a></td></tr><tr><td> Article 75, I, 1°</td><td> article L. 313-12-2,  code de l’action sociale et des familles</td><td> Modalités de tarification applicables  aux établissements et services pour personnes handicapées lorsqu'un contrat pluriannuel d'objectifs et de moyens a été conclu.</td><td><a href=\"/loda/id/JORFTEXT000033670895\"> Décret n° 2016-1814 du 21/12/2016</a></td></tr><tr><td> Article 75, I, 2°, a</td><td> article L. 314-7 ,  code de l’action sociale et des familles, IV bis</td><td> Conditions dans lesquelles la décision fixant la tarification au titre de l’année prévoit  des tarifs de reconduction provisoires applicables au 1er janvier de l’année qui suit.</td><td><a href=\"/loda/id/JORFTEXT000033670895\"> Décret n° 2016-1814 du 21/12/2016</a></td></tr><tr><td> Article 75, II</td><td> article L. 162-24-2, code de la sécurité sociale</td><td> Modalités de reversement des sommes payées aux établissements et services pour personnes handicapées par la caisse de rattachement aux organismes d'assurance maladie ainsi que des indus récupérés.</td><td><a href=\"/loda/id/JORFTEXT000034579887\"> Décret n° 2017-736 du 3/05/2017</a></td></tr><tr><td> Article 77, I, 2°</td><td> article 33 de la loi n° 2003-1199 du 18 décembre 2003 de financement de la sécurité sociale pour 2004</td><td> Définition de la limite maximale du taux d'augmentation annuel de la base de calcul de la participation forfaitaire de l'assuré aux dépenses d'hospitalisation.</td><td><a href=\"/loda/id/JORFTEXT000032553396\"> Décret n° 2016-650 du 20/05/2016</a></td></tr><tr><td> Article 77, II</td><td></td><td> Détermination de la date à laquelle entre en vigueur la mise en conformité des modalités de facturation des séjours des assurés de Polynésie française dans les établissements de santé de métropole avec celles applicables aux assurés de droit commun (au plus tard le 1er janvier 2017).</td><td> Publication éventuelle</td></tr><tr><td> Article 78, I, 10°</td><td> Art. L. 162-23, I, code de la sécurité sociale</td><td> Définition du contenu de l'objectif national de dépenses d'assurance maladie (ONDAM) afférent aux activités de soins de suite et de réadaptation.</td><td><a href=\"/loda/id/JORFTEXT000034390458\"> Décret n° 2017-500 du 6/04/2017</a></td></tr><tr><td> Article 78, I, 10°</td><td> Art. L. 162-23, II, code de la sécurité sociale</td><td> Définition des éléments pris en compte pour la détermination de l'ONDAM afférent aux soins de suite et de réadaptation ainsi que les modalités selon lesquelles, chaque année, sont déterminés les différents tarifs et coefficients compatibles avec le respect de l’objectif.</td><td><a href=\"/loda/id/JORFTEXT000034390458\"> Décret n° 2017-500 du 6/04/2017</a></td></tr><tr><td> Article 78, I, 10°</td><td> Art. L. 162-23-1, code de la sécurité sociale</td><td> Détermination, pour les établissements de soins de suite et de réadaptations : des catégories de prestations d'hospitalisation sur la base desquelles les ministres arrêtent  la classification des prestations donnant lieu à une prise en charge par les régimes obligatoires / catégories de prestations pour exigence particulière des patients donnant lieu à une facturation sans prise en charge par les régimes / modalités de facturations des prestations d'hospitalisation faisant l'objet d'une prise en charge par l'assurance maladie.</td><td><a href=\"/loda/id/JORFTEXT000034390458\"> Décret n° 2017-500 du 6/04/2017</a></td></tr><tr><td> Article 78, I, 10°</td><td> Art. L. 162-23-10, code de la sécurité sociale</td><td> Conditions de versement aux établissements de santé du forfait relatif aux plateaux techniques spécialisés et des dotations de financement des missions d’intérêt général et d’aide à la contractualisation.</td><td><a href=\"/loda/id/JORFTEXT000034390458\"> Décret n° 2017-500 du 6/04/2017</a></td></tr><tr><td> Article 78, I, 10°</td><td> Art. L. 162-23-11, code de la sécurité sociale</td><td> Modalités d'application des dispositions relatives aux activités de soins de suite et de réadaptation (décret \"balai\").</td><td><a href=\"/loda/id/JORFTEXT000034390458\"> Décret n° 2017-500 du 6/04/2017</a></td></tr><tr><td> Article 78, III, B</td><td></td><td> Coefficient de transition et taux moyen régional de convergence des coefficients de transition des établissements de santé..</td><td><a href=\"/loda/id/JORFTEXT000034390458\"> Décret n° 2017-500 du 6/04/2017</a></td></tr><tr><td> Article 78, III, C</td><td> articles L. 162-30-2 , code de la sécurité sociale</td><td> Modalités calendaires selon lesquelles il est mis  fin au plus tard le 1er mars 2020, à la règle dérogatoire selon laquelle les prestations d'hospitalisation, actes et consultations externes ne sont pas facturés à la caisse désignée en application de l'art. L. 174-2 CSS.</td><td></td></tr><tr><td> Article 81, III</td><td></td><td> Modalités d'application du contrat d'amélioration de la qualité et de l'efficience des soins.</td><td><a href=\"/loda/id/JORFTEXT000034453909\"> Décret n° 2017-584 du 20/04/2017</a></td></tr><tr><td> Article 81, III</td><td></td><td> Modalités d’élaboration par les agences régionales de santé (ARS) du plan d’actions pluriannuel régional d'amélioration de la pertinence des soins et catégories d'actes faisant l'objet d'un avenant au contrat d'amélioration de la qualité et de l'efficience des soins avec les établissements de santé identifiés.</td><td><a href=\"/loda/id/JORFTEXT000034453909\"> Décret n° 2017-584 du 20/04/2017</a></td></tr><tr><td> Article 83, II, 2°</td><td> article L. 6113-11, code de la santé publique</td><td> Définition des champs d'activité sur lesquels portent les études nationales de coût.</td><td> Publication envisagée en avril  2016</td></tr><tr><td> Article 83, II, 2°</td><td> article L. 6113-11, code de la santé publique</td><td> Désignation de la personne publique en charge de la réalisation des études nationales de coût.</td><td> Publication envisagée en avril 2016</td></tr><tr><td> Article 91, 2°</td><td> Art. L. 122-6, code de la sécurité sociale, I</td><td> Modalités de traitement des litiges et des contentieux liés aux orientations définies par les conseils d'administration des organismes nationaux de sécurité sociale, relatives à l'organisation du réseau des organismes de la branche ou du régime concerné.</td><td> Publication envisagée en avril 2016</td></tr><tr><td> Article 91, 2°</td><td> Art. L. 122-6, code de la sécurité sociale, IV</td><td> Modalités d'application des orientations définies par les conseils d'administration des organismes nationaux de sécurité sociale, relatives à l'organisation du réseau des organismes de la branche ou du régime concerné.</td><td> Publication envisagée en avril 2016</td></tr><tr><td> Article 91, 2°</td><td> Art. L. 122-8, code de la sécurité sociale</td><td> Modalités de traitement des litiges et des contentieux liés aux transferts de gestion d'un organisme de sécurité sociale à une autre branche ou à un autre régime.</td><td> Publication envisagée en avril 2016</td></tr><tr><td> Article 95, 1°</td><td> article L. 114-19 du code de la sécurité sociale, 3°</td><td> Conditions d'exercice du droit de communication des organismes de recouvrement en ce qui concerne les informations relatives à des personnes non identifiées.</td><td><a href=\"/loda/id/JORFTEXT000034632606\"> Décret n° 2017-859 du 9/05/2017</a></td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1444227743519","libelle":"Dossiers législatifs","niveaux":[{"id":"1444227743520","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1444235805360","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/plfss_2016.asp","data":""}]},{"id":"1444227743521","libelle":"Sénat","niveaux":[],"liens":[{"id":"1446047803856","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/plfss2016.html","data":""}]}],"liens":[]},{"id":"1444227743522","libelle":"Documents préparatoires","niveaux":[{"id":"1444230605793","libelle":"Annexes","niveaux":[],"liens":[{"id":"1444230730459","libelle":"Annexes du projet de loi","lien":"https://www.securite-sociale.fr/la-secu-en-detail/loi-de-financement/annees-passees/2016#039617f7-d460-4428-a415-96325da587c0","data":": (sur le portail du service public de la Sécurité sociale)"}]},{"id":"1444229643397","libelle":"Avis du Haut Conseil des finances publiques","niveaux":[],"liens":[{"id":"1444229700447","libelle":"Avis n° HCFP-2015-03 relatif aux projets de lois de finances et de financement de la sécurité sociale pour l'année 2016","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000031251980&dateTexte=&categorieLien=id","data":""}]},{"id":"1444925206007","libelle":"Assemblée nationale (1ère lecture)","niveaux":[],"liens":[{"id":"1444925391761","libelle":"Rapport n° 3129 de M. Gérard Bapt (Tome I - Recettes et équilibre général)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3129-tI.asp","data":""},{"id":"1444925473382","libelle":"Rapport n° 3129 de Mme Michèle Delaunay (Tome II -  Assurance maladie)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3129-tII.asp","data":"-"},{"id":"1444925548634","libelle":"Rapport n° 3129 de Mme Joëlle Huillier (Tome III -  Médico-social)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3129-tIII.asp","data":""},{"id":"1444925620214","libelle":"Rapport n° 3129 de M. Michel Issindou  (Tome IV - Assurance vieillesse)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3129-tIV.asp","data":""},{"id":"1444925699948","libelle":"Rapport n° 3129 de M.  Denis Jacquat (Tome V - Accidents du travail - Maladies professionnelles)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3129-tV.asp","data":""},{"id":"1444925783047","libelle":"Rapport n° 3129 de Mme Marie-Françoise Clergeau (Tome VI - Famille)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3129-tVI.asp","data":""},{"id":"1444925865188","libelle":"Rapport n° 3129 - (Annexe 1 - Tableau comparatif)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3129-a1.asp","data":"Annexe 1 de M. Gérard Bapt (Recettes et équilibre général), Mmes Michèle Delaunay (Assurance maladie), Joëlle Huillier (Secteur médico-social), MM. Michel Issindou (Assurance vieillesse), Denis Jacquat (Accidents du travail - maladies professionnelles) et Mme Marie-Françoise Clergeau (Famille) -"}]},{"id":"1446826202625","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1446826350843","libelle":"Rapport n° 134 de M. Jean-Marie Vanlerenberghe (Tome I - Équilibres financiers et généraux)","lien":"http://www.senat.fr/rap/l15-134-1/l15-134-1.html","data":""},{"id":"1446826513562","libelle":"Rapport n° 134 de M. Jean-Marie Valerenberghe  (Tome II - Assurance maladie)","lien":"http://www.senat.fr/rap/l15-134-2/l15-134-2.html","data":""},{"id":"1446826611153","libelle":"Rapport n° 134 de Mme Colette Giudicelli (Tome III - Secteur médico-social)","lien":"http://www.senat.fr/rap/l15-134-3/l15-134-3.html","data":""},{"id":"1446826713325","libelle":"Rapport n° 134  de Mme Caroline Cayeux (Tome IV - Famille)","lien":"http://www.senat.fr/rap/l15-134-4/l15-134-4.html","data":""},{"id":"1446826792967","libelle":"Rapport n° 134 de M. Gérard Roche (Tome V - Assurance vieillesse)","lien":"http://www.senat.fr/rap/l15-134-5/l15-134-5.html","data":""},{"id":"1446826893013","libelle":"Rapport n° 134  de M. Gérard Dériot (Tome VI - Accidents du travail et maladies professionnelles)","lien":"http://www.senat.fr/rap/l15-134-6/l15-134-6.html","data":""},{"id":"1446827045197","libelle":"Rapport n° 134 de M. Jean-Marie Vanlerenberghe, Mmes Colette Giudicelli, Caroline Cayeux, MM. Gérard Roche et Gérard Dériot (Tome VII - Examen des articles)","lien":"http://www.senat.fr/rap/l15-134-7/l15-134-7.html","data":""},{"id":"1446827175547","libelle":"Rapport n° 134 de M. Jean-Marie Vanlerenberghe, Mmes Colette Giudicelli, Caroline Cayeux, MM. Gérard Roche et Gérard Dériot ( Tome VIII -Tableau comparatif) ","lien":"http://www.senat.fr/rap/l15-134-8/l15-134-8.html","data":""}]},{"id":"1447955295573","libelle":"Commission mixte paritaire","niveaux":[],"liens":[{"id":"1447955513615","libelle":"Rapport de  M. Gérard Bapt (n° 3222 à l'Assemblée nationale) et de M. Jean-Marie Vanlerenberghe  (n° 158 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3222.asp","data":": réunie le 17 novembre 2015, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi de financement de la sécurité sociale pour 2016."}]},{"id":"1448275839024","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1448275896860","libelle":"Rapport n° 3238 de M. Gérard Bapt (Recettes et équilibre général), Mme Michèle Delaunay (Assurance maladie), Mme ‎Joëlle Huillier (Médico-social), M. Michel Issindou (Assurance vieillesse), M. Denis Jacquat (Accidents du ‎travail – maladies professionnelles), Mme Marie-Françoise Clergeau (Famille)‎","lien":"http://www.assemblee-nationale.fr/14/rapports/r3238.asp","data":""},{"id":"1448276232882","libelle":"Rapport n° 3238 de M. Gérard Bapt (Recettes et équilibre général), Mme Michèle Delaunay (Assurance maladie), Mme ‎Joëlle Huillier (Médico-social), M. Michel Issindou (Assurance vieillesse), M. Denis Jacquat (Accidents du ‎travail – maladies professionnelles), Mme Marie-Françoise Clergeau (Famille)‎ - (Tableaux comparatifs)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3238-a1.asp","data":""}]},{"id":"1448557578152","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1448557642394","libelle":"Rapport n° 191 de M. Jean-Marie Vanlerenberghe","lien":"http://www.senat.fr/rap/l15-191/l15-191.html","data":""}]}],"liens":[]},{"id":"1444227743523","libelle":"Débats parlementaires","niveaux":[{"id":"1444227743524","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1445436421000","libelle":"Compte rendu intégral des séances du 20 octobre 2015","niveaux":[],"liens":[{"id":"1445436532979","libelle":"1ère séance du 20 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160023.asp#P626900","data":": présentation, motion de rejet préalable."},{"id":"1445436612010","libelle":"2ème séance du 20 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160024.asp#P627272","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1445532685141","libelle":"Compte rendu intégral des séances du 21 octobre 2015","niveaux":[],"liens":[{"id":"1445532960917","libelle":"1ère séance du 21 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160025.asp#P628505","data":": discussion générale (suite), première partie : art 1er, art 2 et annexe A, vote sur l’ensemble de la première partie, deuxième partie : art 3, art 4, art 5, art 6, après l’art 6, vote sur l’ensemble de la deuxième partie, troisième partie : art 7."},{"id":"1445533209659","libelle":"2ème séance du 21 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160026.asp#P629889","data":": troisième partie (suite) : art 7 (suite), après l’art 7, art 8, après l’art 8, art 9, art 10, après l’art 10."}]},{"id":"1445612787608","libelle":"Compte rendu intégral des séances du 22 octobre 2015","niveaux":[],"liens":[{"id":"1445613054219","libelle":"1ère séance du 22 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160027.asp#P630312","data":": troisième partie (suite) : art 11, art 12, art 13, après l’art 13, art 14, après l’art 14, art 15, après l’art 15, art 16, art 17."},{"id":"1445613582471","libelle":"2ème séance du 22 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160028.asp#P631254","data":": troisième partie (suite) : après l’art 17, art 18, art 19, art 20, art 21, art 22, après l’art 22, art 23, après l’art 23, art 24, art 25 à 27, art 28 et annexe C, art 29, art 30 et annexe B, vote sur l’ensemble de la troisième partie, quatrième partie : art 57 (appelé par priorité), après l’art 57 (amendement appelé par priorité), art 58 (appelé par priorité), après l’art 58 (amendement appelé par priorité), art 59 (appelé par priorité), art 60 (appelé par priorité), art 61 (appelé par priorité),après l’art 61 (amendements appelés par priorité), famille, art 31."},{"id":"1445614208992","libelle":"3ème séance du 22 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160029.asp#P633470","data":": quatrième partie (suite) : Famille (suite), art 32, art 33, art 34, après l’art 34, Assurance vieillesse, art 35, après l’art 35, art 36, après l’art 36, Accidents du travail et maladies professionnelles, art 37, art 38, Assurance maladie, art 39, après l’art 39, art 40, art 41, après l’art 41, art 42, après l’art 42, art 43, près l’art 43, art 44, après l’art 44, art 45, après l’art 45, art 46."}]},{"id":"1445868009194","libelle":"Compte rendu intégral de la séance unique du 23 octobre 2015","niveaux":[],"liens":[{"id":"1445868320218","libelle":"Séance unique du 23 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160030.asp#P634287","data":"‎: quatrième partie (suite), assurance maladie (suite) : art 47, après l’art 47, art 48, après l’art 48, art 49, ‎après l’art 49, art 50, après l’art 50, art 51, après l’art 51, art 52, après l’art 52, art 53 et 54, après l’art ‎‎54, art 55, après l’art 55, art 56, vote sur l’ensemble de la quatrième partie.‎"}]},{"id":"1446047562551","libelle":"Compte rendu intégral des séances du 27 octobre 2015","niveaux":[],"liens":[{"id":"1446047614983","libelle":"1ère séance du 27 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160031.asp#P635732","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1444227743525","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1447091389946","libelle":"Compte rendu intégral de la séance du 9 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151109/s20151109_mono.html","data":"‎: discussion générale, question préalable (rejet), discussion générale (suite), discussion des articles de la ‎première partie : art 1er, discussion des articles de la deuxième partie : art 4, art 5, discussion des ‎articles de la troisième partie : art 7, art additionnels, art 7 bis, art 8, art 9, art additionnels.‎"},{"id":"1447172576308","libelle":"Compte rendu intégral de la séance du 10 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151110/s20151110_mono.html#Niv1_SOM3","data":": discussion des articles de la troisième partie (suite) : art 11, art additionnels, art 12, art additionnel, art 14, art additionnels, art 14 bis, art additionnel."},{"id":"1450794762346","libelle":"Compte rendu intégral de la séance du 12 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151112/s20151112_mono.html","data":": discussion des articles de la troisième partie (suite) : art 14 ter, art additionnel, art 14 quinquies, art 14 septies, art additionnels, art 15, art additionnels après l'art 15, art 16, art 17, art additionnels, art 17 bis, art 18 A, art 18 B, art 18, art 19, art 20, art additionnel, art 21, art additionnel, art 22, art additionnels, art 24, art additionnels, art 25, art 26, art additionnel, art 27, art 28, art 30, discussion des arts de la quatrième partie : art 31, art additionnels, art 34, art 36, art additionnels, art 36 sexies, art 37, art 38, art 39."},{"id":"1447437853209","libelle":"Compte rendu intégral de la séance du 13 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151113/s20151113_mono.html","data":": discussion des articles de la quarième partie (suite) : art 39 (suite), art additionnel, art 39 ter, art 41, art 41 ter, art 42, art 43, art additionnels, art 45 ter, art additionnels, art additionnel après l'art 46 (suite), art 47, art additionnelS, art  48, art 49, art additionnel, art 50, art 50 bis, art 51, art additionnels, art 52, art additionnels, art 54, art additionnel, art 55, art 56, art 57, art 58, art additionnel, art 62."},{"id":"1447776773594","libelle":"Compte rendu intégral de la séance du 17 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151117/s20151117_mono.html#Niv1_SOM4","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1448276303109","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1448357708124","libelle":"Compte rendu intégral des séances du 23 novembre 2015","niveaux":[],"liens":[{"id":"1448357748963","libelle":"1ère séance du 23 novembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160060.asp#P658201","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, ‎deuxième partie : art 4, vote sur l’ensemble de la deuxième partie ; troisième partie : art 7 bis, art 9, art ‎‎9 bis, art 9 ter, art 9 quater, art 10 bis, art 11, art 11 bis, art 11 ter, art 11 quater, art 12, art 14, art 14 ‎bis, art 14 ter, art 14 septies, art 14 nonies, art 14 decies, art 15.‎"},{"id":"1448381816347","libelle":"2ème séance du 23 novembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160061.asp#P659265","data":"‎: troisième partie (suite) : art 18 A, art 18 B, art 18, art 19, art 20, art 21, art 21 bis, art 22, art 24, art 26 ‎et annexe C, art 26 bis, art 27, art 28, art 30 et annexe B, vote sur l’ensemble de la troisième partie ; ‎quatrième partie : Famille : art 33 bis, art 34, Assurance vieillesse : art 36, art 36 bis A, art 36 sexies A, ‎art 36 sexies, Accidents du travail et maladies professionnelles : art 38, Assurance maladie : art 39, art ‎‎39 bis A, art 39 ter, après l’article 39 ter, art 41 et 41 ter, art 42, art 45 ter, art 47, art 47 bis A, art 49, ‎art 50, art 50 bis, art 51, art 51 bis, art 54, art 55, Organismes concourant au financement des régimes ‎obligatoires : art 56, Dispositions communes aux différentes branches : art 57, art 58, art 62, vote sur ‎l’ensemble de la quatrième partie ; explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1448557305664","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1448557419375","libelle":"Compte rendu intégral de la séance du 26 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151126/s20151126_mono.html#Niv1_SOM2","data":": discussion générale, question préalable, interventions sur l'ensemble, vote."}]},{"id":"1448959290962","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1448959318436","libelle":"Compte rendu intégral des séances du 30 novembre 2015","niveaux":[],"liens":[{"id":"1448959358817","libelle":"1ère séance du 30 novembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160071.asp#P669838","data":"‎: présentation, discussion générale, vote sur l’ensemble.‎"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1444229266249","libelle":"Projet de loi et exposé des motifs","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/plfss_2016_cm_07.10.2015.pdf","data":""},{"id":"1444229372201","libelle":"Evaluations préalables des articles du projet de loi","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/ep_plfss_2016_cm_07.10.2015.pdf","data":""},{"id":"1444229486015","libelle":"Communiqué de presse du Conseil des ministres du 7 octobre 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-10-07/loi-de-financement-de-la-securite-sociale-pour-2016","data":"La ministre des affaires sociales, de la santé et des droits des femmes, le ministre des finances et des comptes publics et le secrétaire d’État chargé du budget ont présenté le projet de loi de financement de la sécurité sociale pour 2016.\nCe projet de loi poursuit le rétablissement des comptes de la sécurité sociale, met en œuvre les allégements en faveur des entreprises prévues par le Pacte de responsabilité et de solidarité et permet de poursuivre la modernisation de la protection sociale, ainsi que le renforcement des droits sociaux.\nLe déficit du régime général continue à diminuer en 2015 pour atteindre 9 milliards d’euros (‑12,8 milliards d’euros avec le Fonds de solidarité vieillesse (FSV). En 2016, les comptes sociaux retrouveront le niveau d’avant 2008, avec un déficit du régime général de 6 milliards d’euros (9,7 milliards d’euros avec le FSV). Il s’agit d’une division par deux du déficit entre 2011 et 2016.\nPour la première fois depuis 2004, la branche vieillesse du régime général reviendra à l’excédent en 2016. La branche accidents du travail – maladies professionnelles devrait enregistrer pour sa part un excédent pour la quatrième année consécutive. Ainsi, deux branches de prestations sur les quatre que compte le régime général seront excédentaires, pour la première fois depuis 2003. Le solde de la branche famille s’améliorera de nouveau, sous l’effet des mesures d’économie qui ont été prises au cours des deux dernières années, et se rapprochera de l’équilibre, avec un déficit de l’ordre de 800 millions d’euros en 2016, soit le meilleur niveau depuis 2008. Le déficit de la branche maladie continuera de se réduire sous l’effet des mesures d’économies prévues. Il s’établira à - 6,2 milliards d’euros. Enfin, le déficit du FSV commencera à diminuer en 2016.\nLa réduction des déficits permet en 2015 une réduction de la dette totale de la sécurité sociale (CADES et ACOSS), qui s’accentuera en 2016. C'est une inflexion majeure : cela n’était pas arrivé depuis 2002. L’horizon de remboursement intégral de la dette sociale est désormais fixé à 2024, soit une année de mieux que prévu.\n \nLe PLFSS pour 2016 prévoit également la 2ème étape du Pacte de responsabilité et de solidarité, conformément aux engagements du Gouvernement en faveur de la croissance et de l’emploi :\n\n    La baisse de 1,8 point des cotisations sociales s’appliquera aux salaires jusqu’à 3,5 fois le niveau du SMIC à compter du 1er avril 2016.  \n    La baisse de la C3S payée par les entreprises se poursuit. Afin de favoriser les petites et moyennes entreprises et les entreprises de taille intermédiaire dans cette deuxième étape du pacte, le Gouvernement a fait le choix d’augmenter le niveau de l’abattement créé l’année dernière, qui sera porté à 19 millions d’euros, soit une baisse de prélèvement de 1 milliard d’euros pour les 100 000 redevables de la C3S. Grâce à cet abattement, 80 % des redevables, c’est à dire les plus petites entreprises et la très grande majorité des moyennes, seront totalement exonérées.\nAu total, et comme prévu, les entreprises bénéficieront de 9 milliards d’euros d’allègements supplémentaires en 2016, portant à 33 milliards d’euros les allègements entre 2014 et 2016.\nComme l’année précédente, les pertes de recettes pour la sécurité sociale liées à cette deuxième étape du Pacte de responsabilité sont intégralement compensées par l’État et se répercutent donc sur le solde budgétaire de l’État, au moyen de transferts de recettes et de reprises de dépenses.\n\n    Le PLFSS pour 2016 renforce l’accès aux droits sociaux en créant une protection universelle maladie permettant de simplifier radicalement l’ouverture des droits à l’assurance maladie et de garantir leur continuité par-delà les changements de situation professionnelle ou familiale. Les droits à la prise en charge des frais de santé seront ouverts à tous ceux qui cotisent à l’assurance maladie française ou résident de manière stable et régulière sur le territoire français, en lieu et place d’une sédimentation de statuts conditionnant les droits, dont la vérification imposait un grand nombre de démarches devenues inutiles, qui cèderont la place à un contrôle renforcé de la résidence. Avec cette réforme, tous les adultes deviendront des assurés à part entière, ce qui permettra aux personnes qui sont actuellement ayant droit d’un assuré de disposer de leur propre compte d’assuré. Les démarches des assurés en cas de changements d’activité professionnelle ou de déménagements seront fortement simplifiées.\n\nLe PLFSS pour 2016 met également en œuvre les orientations de la stratégie nationale de santé, avec des mesures destinées à favoriser :\n\n    la prévention : la gratuité du dépistage du cancer de sein sera étendue aux examens supplémentaires réalisés pour les femmes présentant un risque plus élevé ; des programmes de prévention de l’obésité chez les jeunes enfants seront expérimentés ; la gratuité et la confidentialité du parcours de contraception des mineures sera garantie ; \n     \n    des parcours de prises en charge : la modernisation de la filière visuelle sera soutenue pour raccourcir les délais d’attente pour une consultation d’ophtalmologiste ; les coopérations innovantes entre professionnels seront financées ; l’offre de prise en charge des personnes handicapées sera mieux adaptée aux parcours des personnes ; \n     \n    l’accès aux soins, notamment à travers le soutien à la souscription d’un contrat de complémentaire santé, d’une part pour les salariés précaires, en contrat court ou à faible quotité de travail et d’autre part pour les retraités, avec une mesure destinée à diminuer le coût des contrats souscrits par les plus de 65 ans.  \n\nLa garantie des impayés de pensions alimentaires, expérimentée avec succès dans 20 départements, sera généralisée, afin de lutter contre la pauvreté des enfants, à laquelle sont particulièrement exposées les familles monoparentales.\n \nLa progression de l’objectif national de dépenses d’assurance maladie (ONDAM) sera limitée à 1,75 %, niveau historiquement bas. Cette évolution représente un effort inédit de 3,4 Mds€ d’économies. Ces économies, qui s’inscrivent dans le cadre du plan ONDAM 2015-2017, reposeront sur une efficience accrue de la dépense hospitalière, la promotion de la pertinence des pratiques et des prescriptions, la rémunération des produits de santé à leur juste prix et le développement des génériques et l’amplification du virage ambulatoire du système français de soins. Cette maîtrise des dépenses se fait sans transfert vers les patients ou les complémentaires, conformément aux engagements du Gouvernement et à la politique menée depuis 2012, ce qui permet année après année de réaliser des économies tout en augmentant la part des dépenses de santé prises en charge par l’assurance maladie et en réduisant le reste à charge des patients.\nEnfin, le PLFSS prévoit l’application aux prestations qui relèvent de la sécurité sociale de la réforme des modalités de revalorisation inscrite dans le projet de loi de finances. Cette réforme vise d’une part à regrouper les dates de revalorisation au 1er octobre pour les retraites, sans changement, et au 1er avril pour toutes les autres prestations. Elle crée d’autre part un « bouclier » garantissant le maintien des prestations à leur niveau antérieur en cas d’inflation négative, dans un cadre général où la revalorisation se fera uniquement en fonction d’évolutions connues, et non plus prévisionnelles, ce qui exclura en conséquence toute nécessité de correction a posteriori. Des mesures de réduction des niches sociales et de lutte contre la fraude sont également inscrites dans le projet de loi.\n \nLe Gouvernement parvient à redresser les comptes publics, et en particulier ceux de la sécurité sociale, dans un contexte économique contraint, tout en menant une politique déterminée en faveur de l’emploi et de la compétitivité et en renforçant les droits et les acquis sociaux des Français."},{"id":"1444230024076","libelle":"Dossier de presse","lien":"http://www.economie.gouv.fr/files/files/PDF/plfss2016.pdf","data":"(sur le portail de l'Economie et des Finances)"},{"id":"1446047730010","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 27 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0600.asp","data":""},{"id":"1447776868422","libelle":"Texte modifié en 1ère lecture par le Sénat le 17 novembre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/128.html","data":""},{"id":"1448358452632","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 23 novembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0610.asp","data":""},{"id":"1448557509737","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 26 novembre 2015","lien":"http://www.senat.fr/leg/tas15-045.html","data":""},{"id":"1448959397161","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 30 novembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0617.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031663208","libelleTexte":"LOI n° 2015-1702 du 21 décembre 2015 de financement de la sécurité sociale pour 2016","contenuDossier":""},{"idTexte":"JORFTEXT000031664539","libelleTexte":"Décision du Conseil constitutionnel n° 2015-723 DC du 17 décembre 2015 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031278667"}}