{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019707461","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/70/74/JORFDOLE000019707461.xml","nature":null,"titre":"Loi n° 2008-1330 du 17 décembre 2008 de financement de la sécurité sociale pour 2009","type":"LOI_PUBLIEE","dateCreation":1229558400000,"dateDerniereModification":1232323200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 10, I, 2°</td><td> Article 4, ordonnance n° 96-50 du 24 janvier 1996</td><td> Montants et dates des versements relatifs à la couverture des déficits de l’exercice 2008</td><td><a href=\"/loda/id/JORFTEXT000019963091\"> Décret n° 2008-1375 du 19/12/2008</a></td></tr><tr><td> Article 10, I, 2°</td><td> Article 4, ordonnance n° 96-50 du 24 janvier 1996</td><td> Montants et dates des versements relatifs à la couverture des déficits de l’exercice 2008</td><td><a href=\"/loda/id/JORFTEXT000020913520\"> Décret n° 2009-927 du 28/07/2009</a></td></tr><tr><td> Article 17, I, 1°</td><td> Article L721-1, code rural</td><td> Compétence du ministre chargé de la sécurité sociale, conjointement avec le ministre chargé de l’agriculture, pour la protection sociale agricole</td><td><a href=\"/loda/id/JORFTEXT000020788341\"> Décret n° 2009-793 du 23/06/2009</a></td></tr><tr><td> Article 17, I, 1°</td><td> Article L721-1, code rural</td><td> Compétence du ministre chargé de la sécurité sociale, conjointement avec le ministre chargé de l’agriculture, pour la protection sociale agricole</td><td><a href=\"/loda/id/JORFTEXT000020788366\"> Décret n° 2009-794 du 23/06/2009</a></td></tr><tr><td> Article 17, I, 2, b</td><td> Article L723-12, code rural</td><td> Délais dans lesquels le conseil central d'administration de la mutualité sociale agricole rend ses avis sur des projets de loi ou d’actes réglementaires</td><td><a href=\"/loda/id/JORFTEXT000020592517\"> Décret n° 2009-521 du 7/05/2009</a></td></tr><tr><td> Article 17, II</td><td> Article L134-11-1, code de la sécurité sociale</td><td> Relations financières entre le régime général et le régime des non-salariés agricoles</td><td><a href=\"/loda/id/JORFTEXT000021262638\"> Décret n° 2009-1391 du 11/11/2009</a></td></tr><tr><td> Article 17, IV</td><td></td><td> Transfert à titre gratuit des droits et obligations du fonds de financement des prestations sociales des non-salariés agricoles et de l'établissement de gestion du fonds de financement des prestations sociales des non-salariés agricoles, à compter du 1er janvier 2009, à la Caisse centrale de la mutualité sociale agricole - Conditions dans lesquelles un service de liquidation de l'établissement de gestion du fonds de financement des prestations sociales des non-salariés agricoles permet de clôturer les opérations financières et comptables du fonds au titre de l'année 2008</td><td><a href=\"/loda/id/JORFTEXT000020017508\"> Décret n° 2008-1495 du 30/12/2008</a></td></tr><tr><td> Article 18, I</td><td> Article L 731-10, code rural</td><td> Modalités d'application de l'annualisation des cotisations des exploitants agricoles</td><td><a href=\"/loda/id/JORFTEXT000021158797\"> Décret n° 2009-1236 du 14/10/2009</a></td></tr><tr><td> Article 18, 2</td><td> Article L741-10-4 , code rural</td><td> Produit du pourcentage du plafond horaire mentionné au a du II de l'article L. 741-9 et du nombre d'heures de stage effectuées au cours du mois considéré ne devant pas être dépassé au titre d'un mois civil pour ne pas être considéré comme une rémunération au sens de l'article L. 741-10 l</td><td><a href=\"/loda/id/JORFTEXT000020987507\"> Décret n° 2009-990 du 20/08/2009</a></td></tr><tr><td> Article 20, I, 3°</td><td> Article L3261-2, code du travail</td><td> Prise en charge des frais de transports publics par l’employeur- Proportion et conditions dans lesquelles l'employeur prend en charge le prix des titres d'abonnements souscrits par ses salariés pour leurs déplacements entre leur résidence habituelle et leur lieu de travail accomplis au moyen de transports publics de personnes ou de services publics de location de vélos</td><td><a href=\"/loda/id/JORFTEXT000020017814\"> Décret n° 2008-1501 du 30/12/2008</a></td></tr><tr><td> Article 20, I, 3°</td><td> Article L3261-5, code du travail</td><td> Prise en charge des frais de transport par l’employeur - Modalités des prises en charge prévues par les articles L. 3261-2 et L. 3261-3, notamment pour les salariés ayant plusieurs employeurs et les salariés à temps partiel et sanctions pour contravention à ces dispositions</td><td><a href=\"/loda/id/JORFTEXT000020017814\"> Décret n° 2008-1501 du 30/12/2008</a></td></tr><tr><td> Article 22, I, 1°, b</td><td> Article L131-6, code de la sécurité sociale</td><td> Sociétés d’exercice libéral - Nature des apports retenus pour la détermination du capital social ainsi que les modalités de prise en compte des sommes versées en compte courant.</td><td><a href=\"/loda/id/JORFTEXT000020530272\"> Décret n° 2009-423 du 16/04/2009</a></td></tr><tr><td> Article 33, I, 1°</td><td> Article L225-1-3, code de la sécurité sociale</td><td> Conditions dans lesquelles les régimes obligatoires de base autres que le régime général ainsi que les organismes et fonds mentionnés au 8° du III de l'article LO 111-4 peuvent déposer, contre rémunération, tout ou partie de leurs disponibilités auprès de l'Agence centrale des organismes de sécurité sociale, les modalités du dépôt étant fixées par une convention qui est soumise à l'approbation des ministres de tutelle de l'agence et du régime, de l'organisme ou du fonds concerné</td><td><a href=\"/loda/id/JORFTEXT000020880588\"> Décret n° 2009-882 du 21/07/2009</a></td></tr><tr><td> Article 33, I, 2°</td><td> Article L255-1, code de la sécurité sociale</td><td> Conditions dans lesquelles les intérêts créditeurs et débiteurs résultant de la gestion de trésorerie prévue au premier alinéa de l'article L. 225-1 et à l'article L. 225-1-3 ainsi que les produits résultant de celle prévue au dernier alinéa de l'article L. 225-1, sont affectés aux branches gérées par les caisses nationales et aux régimes, organismes et fonds mentionnés à l'article L. 225-1-3 sur la base du solde comptable quotidien de leur trésorerie constaté par l'Agence centrale des organismes de sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000020880588\"> Décret n° 2009-882 du 21/07/2009</a></td></tr><tr><td> Article 36, I</td><td> Article L162-14-3, code de la sécurité sociale</td><td> Accords avec des professionnels de santé - Délai dans lequel l'Union nationale des organismes d'assurance maladie complémentaire fait part de sa participation à la négociation et à la conclusion d'un accord, d'une convention ou d'un avenant prévus aux articles L. 162-1-13, L. 162-12-17, L. 162-12-18, L. 162-12-20, L. 162-14-1, L. 162-16-1, L. 162-32-1, L. 165-6 et L. 322-5-1</td><td><a href=\"/loda/id/JORFTEXT000020585041\"> Décret n° 2009-514 du 5/05/2009</a></td></tr><tr><td> Article 36, I</td><td> Article L162-14-3, code de la sécurité sociale</td><td> Accords avec des professionnels de santé – Conditions dans lesquelles est constaté le refus de l'Union nationale des organismes d'assurance maladie complémentaire de conclure un accord, une convention ou un avenant</td><td><a href=\"/loda/id/JORFTEXT000020585041\"> Décret n° 2009-514 du 5/05/2009</a></td></tr><tr><td> Article 36, I</td><td> Article L162-14-3, code de la sécurité sociale</td><td> Accords avec des professionnels de santé - Délai minimal après lequel l'Union nationale des caisses d'assurance maladie transmet aux ministres chargés de la santé et de la sécurité sociale l'accord, la convention ou l'avenant en vue de l'approbation prévue à l'article L. 162-15</td><td><a href=\"/loda/id/JORFTEXT000020585041\"> Décret n° 2009-514 du 5/05/2009</a></td></tr><tr><td> Article 36, I</td><td> Article L162-14-3, code de la sécurité sociale</td><td> Accords avec des professionnels de santé - Conditions d'application de l'article L162-14-3 du code de la sécurité sociale</td><td><a href=\"/loda/id/JORFTEXT000020585041\"> Décret n° 2009-514 du 5/05/2009</a></td></tr><tr><td> Article 36, V</td><td> Article 44, loi 2007-1786</td><td> Expérimentation de nouveaux modes de rémunération des professions de santé et de financement des permanences des soins</td><td><a href=\"/loda/id/JORFTEXT000021097320\"> Décret n° 2009-1173 du 1/10/2009</a></td></tr><tr><td> Article 53, II</td><td> Article L162-22-2, code de la sécurité sociale</td><td> Objectif quantifié national relatif aux activités de psychiatrie et de soins de suite ou de réadaptation exercées par les établissements de santé privés mentionnés aux d et e de l'article L. 162-22-6 – Éléments pris en compte pour la détermination de l’objectif et modalités selon lesquelles, chaque année, sont déterminées les évolutions des tarifs des prestations compatibles avec le respect de cet objectif</td><td><a href=\"/loda/id/JORFTEXT000020301774\"> Décret n° 2009-213 du 23/02/2009</a></td></tr><tr><td> Article 53, III</td><td> Article L162-22-9, code de la sécurité sociale</td><td> Objectif quantifié national relatif aux activités de psychiatrie et de soins de suite ou de réadaptation exercées par les établissements de santé privés mentionnés aux d et e de l'article L. 162-22-6 – Eléments pris en compte pour la détermination de l’objectif et modalités selon lesquelles, chaque année, sont déterminées les évolutions des tarifs des prestations compatibles avec le respect de cet objectif</td><td><a href=\"/loda/id/JORFTEXT000020301774\"> Décret n° 2009-213 du 23/02/2009</a></td></tr><tr><td> Article 53, X</td><td> Article 33 de la loi de financement de la sécurité sociale pour 2004</td><td> Tarifs nationaux des prestations de séjour - Conditions et modalités de la participation de l'assuré aux tarifs des prestations mentionnées à l'article L. 162-22-6 du code de la sécurité sociale</td><td><a href=\"/loda/id/JORFTEXT000020301774\"> Décret n° 2009-213 du 23/02/2009</a></td></tr><tr><td> Article 54, II</td><td></td><td> Expérimentation par les établissements de santé volontaires en matière de facturation avec l’assurance-maladie - Conditions de mise en œuvre de l'expérimentation</td><td><a href=\"/loda/id/JORFTEXT000024613978\"> Décret n° 2011-1217 du 29/09/2011</a></td></tr><tr><td> Article 61, I</td><td> Article L4322-1, code de la santé publique</td><td> Conditions dans lesquelles les pédicures-podologues peuvent adapter, sauf opposition du médecin, dans le cadre d'un renouvellement, les prescriptions médicales initiales d'orthèses plantaires datant de moins de trois ans</td><td><a href=\"/loda/id/JORFTEXT000020985627\"> Décret n° 2009-983 du 20/08/2009</a></td></tr><tr><td> Article 62, I</td><td> Article L133-4-4 nouveau, code de la sécurité sociale</td><td> Modalités de reversement des sommes aux différents organismes d'assurance maladie concernés, lorsqu'un organisme chargé de la gestion d'un régime obligatoire d'assurance maladie prend en charge, pour une personne résidant dans un établissement mentionné au I de l'article L. 313-12 du code de l'action sociale et des familles, à titre individuel, des prestations d'assurance maladie qui relèvent des tarifs afférents aux soins fixés en application de l'article L. 314-2 du même code, les sommes en cause, y compris lorsque celles-ci ont été prises en charge dans le cadre de la dispense d'avance des frais, sont déduites par la caisse mentionnée à l'article L. 174-8 du présent code, sous réserve que l'établissement n'en conteste pas le caractère indu, des versements ultérieurs que la caisse alloue à l'établissement au titre du forfait de soins</td><td><a href=\"/loda/id/JORFTEXT000020617528\"> Décret n° 2009-549 du 15/05/2009</a></td></tr><tr><td> Article 63, III</td><td> Article L314-2, code de l'action sociale et des familles</td><td> Tarifs journaliers afférents aux prestations relatives à l'hébergement fixés par le président du conseil général et opposables aux bénéficiaires de l'aide sociale accueillis dans des établissements habilités totalement ou partiellement à l'aide sociale à l'hébergement des personnes âgées –Conditions de fixation</td><td> Publication du décret envisagée en octobre 2009</td></tr><tr><td> Article 67, I</td><td> Article L1221-14 , code de la santé publique</td><td> Conditions d'indemnisation des victimes de préjudices résultant de la contamination par le virus de l'hépatite C causée par une transfusion de produits sanguins ou une injection de médicaments dérivés du sang</td><td><a href=\"/loda/id/JORFTEXT000021961319\"> Décret n° 2010-251 du 11/03/2010</a></td></tr><tr><td> Article 67, III, 2°</td><td> Article L1221-14 , code de la santé publique, 7°</td><td> Office national d’indemnisation des accidents médicaux - Versement d'une dotation versée par l'Établissement français du sang couvrant l'ensemble des dépenses exposées en application de l'article L. 1221-14</td><td><a href=\"/loda/id/JORFTEXT000021961362\"> Décret n° 2010-252 du 11/03/2010</a></td></tr><tr><td> Article 73, I</td><td></td><td> Allocation de solidarité aux personnes âgées et allocation supplémentaire vieillesse - Possibilité de porter à un niveau supérieur à celui qui résulterait de l'application de l'article L. 816-2 du même code, les plafonds de ressources prévus pour le service de ces allocations et des prestations mentionnées à l'article 2 de la même ordonnance, ainsi que les montants limites mentionnés au premier alinéa de l'article L. 815-13 du même code, entre le 1er janvier 2009 et le 31 décembre 2012</td><td><a href=\"/loda/id/JORFTEXT000020560553\"> Décret n° 2009-473 du 28/04/2009</a></td></tr><tr><td> Article 73, II, 2°</td><td> Article L815-24-1, code de la sécurité sociale</td><td> Conditions de ressources pour le versement de l'allocation supplémentaire d'invalidité</td><td><a href=\"/loda/id/JORFTEXT000020021118\"> Décret n° 2008-1555 du 31/12/2008</a></td></tr><tr><td> Article 74, I</td><td> Article L353-6 nouveau, code de la sécurité sociale</td><td> Conditions dans lesquelles la pension de réversion est assortie d'une majoration</td><td><a href=\"/loda/id/JORFTEXT000020788119\"> Décret n° 2009-788 du 23/06/2009</a></td></tr><tr><td> Article 74, I</td><td> Article L353-6 nouveau, code de la sécurité sociale</td><td> Plafond d'avantages personnels de retraite en dessous duquel la pension de réversion est assortie d'une majoration</td><td><a href=\"/loda/id/JORFTEXT000020788119\"> Décret n° 2009-788 du 23/06/2009</a></td></tr><tr><td> Article 74, I</td><td> Article L353-6 nouveau, code de la sécurité sociale</td><td> Pourcentage de majoration de la pension de réversion</td><td><a href=\"/loda/id/JORFTEXT000020788119\"> Décret n° 2009-788 du 23/06/2009</a></td></tr><tr><td> Article 74, IV</td><td> Article L732-51-1, code rural</td><td> Conditions dans lesquelles la pension de réversion est assortie d'une majoration</td><td><a href=\"/loda/id/JORFTEXT000020788119\"> Décret n° 2009-788 du 23/06/2009</a></td></tr><tr><td> Article 74, IV</td><td> Article L732-51-1, code rural</td><td> Pourcentage de majoration de la pension de réversion</td><td><a href=\"/loda/id/JORFTEXT000020788119\"> Décret n° 2009-788 du 23/06/2009</a></td></tr><tr><td> Article 74, V</td><td> Article L353-1 du code de la sécurité sociale, premier alinéa et L732-41, code rural</td><td> Conditions d’ouverture du droit à une pension de réversion (limite d’âge rétablie : 55 ans)</td><td><a href=\"/loda/id/JORFTEXT000020018055\"> Décret n° 2008-1509 du 30/12/2008</a></td></tr><tr><td> Article 74, X</td><td> Article 16-1 nouveau, loi n° 87-563 du 17 juillet 1987</td><td> Régime d’assurance-vieillesse application à Saint-Pierre-et-Miquelon - Plafond d’avantages ouvrant droit à majoration de la pension de réversion.</td><td><a href=\"/loda/id/JORFTEXT000020788119\"> Décret n° 2009-788 du 23/06/2009</a></td></tr><tr><td> Article 74, X</td><td> Article 16-1 nouveau, loi n° 87-563 du 17 juillet 1987</td><td> Régime d’assurance-vieillesse application à Saint-Pierre-et-Miquelon -Pourcentage de la pension de réversion égale à la majoration</td><td><a href=\"/loda/id/JORFTEXT000020788119\"> Décret n° 2009-788 du 23/06/2009</a></td></tr><tr><td> Article 76</td><td> Article L161-1-6, code de la sécurité sociale</td><td> Conditions dans lesquelles les organismes et services chargés de la gestion des régimes de retraite de base et complémentaires légaux ou rendus légalement obligatoires communiquent par voie électronique les informations nécessaires à la détermination du droit au bénéfice des prestations de retraite et, s'il y a lieu, au calcul de ces dernières, notamment pour la mise en œuvre des articles L. 173-2 et L. 353-6 du présent code et L. 732-51-1 et L. 732-54-3 du code rural</td><td><a href=\"/loda/id/JORFTEXT000021480883\"> Décret n° 2009-1553 du 14/12/2009</a></td></tr><tr><td> Article 77, I</td><td> Article L732-54-1, code rural,  1°</td><td> Majoration des retraites - Durée minimale d'assurance pour pouvoir bénéficier d'une majoration de la pension de retraite servie à titre personnel les personnes dont cette pension a pris effet avant le 1er janvier 2002</td><td><a href=\"/loda/id/JORFTEXT000020252114\"> Décret n° 2009-173 du 13/02/2009</a></td></tr><tr><td> Article 77</td><td> Article L732-54-1, code rural, 2°</td><td> Majoration des retraites -Conditions de durées minimales d'assurance accomplies à titre exclusif ou principal dans le régime concerné pour pouvoir bénéficier d'une majoration de la pension de retraite servie à titre personnel les personnes dont cette pension a pris effet à compter du 1er janvier 2002 lorsqu'elles justifient des conditions prévues par les articles L. 732-23 et L. 732-25 du présent code, dans leur rédaction en vigueur à la date d'effet de la pension de retraite, pour ouvrir droit à une pension à taux plein dans le régime d'assurance vieillesse des personnes non salariées des professions agricoles</td><td><a href=\"/loda/id/JORFTEXT000020252114\"> Décret n° 2009-173 du 13/02/2009</a></td></tr><tr><td> Article 77, I</td><td> Article L732-54-2, code rural, 2°</td><td> Majoration des retraites - Calcul du montant minimum en tenant compte des périodes d'assurance accomplies à titre exclusif ou principal dans le régime d'assurance vieillesse des personnes non salariées des professions agricoles</td><td><a href=\"/loda/id/JORFTEXT000020252114\"> Décret n° 2009-173 du 13/02/2009</a></td></tr><tr><td> Article 77, I</td><td> Article L732-54-3, code rural, 2°</td><td> Majoration des retraites - Plafond du montant de la majoration de pension prévue à l'article L. 732-54-2 augmentée du montant des pensions de droit propre et de droit dérivé servies à l'assuré par les régimes légaux ou rendus légalement obligatoires, de base et complémentaires, français et étrangers, ainsi que les régimes des organisations internationales, à partir duquel la majoration de pension est réduite à due concurrence du dépassement</td><td><a href=\"/loda/id/JORFTEXT000020252114\"> Décret n° 2009-173 du 13/02/2009</a></td></tr><tr><td> Article 77, I</td><td> Article L732-54-4, code rural, 2°</td><td> Majoration des retraites - Mode de calcul de la majoration et les conditions suivant lesquelles les durées d'assurance mentionnées aux précédents articles ainsi que les modalités retenues pour l'appréciation du plafond</td><td><a href=\"/loda/id/JORFTEXT000020252114\"> Décret n° 2009-173 du 13/02/2009</a></td></tr><tr><td> Article 78</td><td> Article L732-35-1, code rural</td><td> Prise en compte de périodes d’activité accomplies en qualité d’aide familial - Modalités selon lesquelles les demandes de versement de cotisations doivent être présentées</td><td><a href=\"/loda/id/JORFTEXT000020671803\"> Décret n° 2009-599 du 26/05/2009</a></td></tr><tr><td> Article 79</td><td> Article L161-23-1, code de la sécurité sociale</td><td> Revalorisation des pensions de vieillesse - Composition et modalités d'organisation de la commission qui prévoit l'évolution prévisionnelle en moyenne annuelle des prix à la consommation hors tabac</td><td><a href=\"/loda/id/JORFTEXT000020398488\"> Décret n° 2009-292 du 16/03/2009</a></td></tr><tr><td> Article 80, I</td><td> Article L351-10, code de la sécurité sociale</td><td> Majoration de la pension vieillesse – Conditions de durée d’assurance</td><td><a href=\"/loda/id/JORFTEXT000020018055\"> Décret n° 2008-1509 du 30/12/2008</a></td></tr><tr><td> Article 80, II</td><td> Article L173-2, code de la sécurité sociale</td><td> Minimum de pension – conditions de plafond</td><td><a href=\"/loda/id/JORFTEXT000023714016\"> Décret n° 2011-270 du 14/03/2011</a></td></tr><tr><td> Article 80, II</td><td> Article L173-2, code de la sécurité sociale</td><td> Minimum de pension prévu à l'article L. 351-10 dans plusieurs régimes – Conditions d’application</td><td><a href=\"/loda/id/JORFTEXT000023714016\"> Décret n° 2011-270 du 14/03/2011</a></td></tr><tr><td> Article 82, I</td><td> Article  L643-3, code de la sécurité sociale</td><td> Assurance vieillesse des professions libérales – Modulation de la condition d’âge pour les personnes handicapées</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 82, I</td><td> Article  L643-3, code de la sécurité sociale</td><td> Assurance vieillesse des professions libérales Taux d'incapacité permanente des assurés handicapés qui ont accompli une durée d'assurance dans le régime d'assurance vieillesse de base</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 82, I</td><td> Article  L643-3, code de la sécurité sociale</td><td> Assurance vieillesse des professions libérales - Assurés handicapés : limite de durée d'assurance dans un ou plusieurs autres régimes obligatoires, tout ou partie de cette durée ayant donné lieu à cotisations à la charge de l'assuré.</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 82, I</td><td> Article  L643-3, code de la sécurité sociale</td><td> Régime vieillesse des avocats - Conditions dans lesquelles la pension des intéressés est majorée en fonction de la durée ayant donné lieu à cotisations considérée</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 82, III</td><td> Article L723-10-1, code de la sécurité sociale</td><td> Régime vieillesse des avocats - Conditions dans lesquelles la condition d'âge prévu au premier alinéa de l'article L. 351-1 est abaissée</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 82, III</td><td> Article L723-10-1, code de la sécurité sociale</td><td> Taux d'incapacité permanente des assurés handicapés qui ont accompli une durée d'assurance dans le régime d'assurance vieillesse de base des avocats</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 82, III</td><td> Article L723-10-1, code de la sécurité sociale</td><td> Régime vieillesse des avocats - Assurés handicapés : limite de durée d'assurance dans un ou plusieurs autres régimes obligatoires, tout ou partie de cette durée ayant donné lieu à cotisations à la charge de l'assuré.</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 82, III</td><td> Article L723-10-1, code de la sécurité sociale</td><td> Régime vieillesse des avocats - Conditions dans lesquelles la pension des intéressés est majorée en fonction de la durée ayant donné lieu à cotisations considérée</td><td><a href=\"/loda/id/JORFTEXT000020414179\"> Décret n° 2009-305 du 18/03/2009</a></td></tr><tr><td> Article 85</td><td> Article L 161-19-1, code de la sécurité sociale</td><td> Prise en compte temps passé dans institutions européennes et OI</td><td><a href=\"/loda/id/JORFTEXT000021496159\"> Décret n° 2009-1595 du 18/12/2009</a></td></tr><tr><td> Article 86, I, 2°</td><td> Article L634-2-1, code de la sécurité sociale</td><td> Régimes d'assurance vieillesse des professions artisanales, industrielles et commerciales – Conditions de durée d’affiliation pour que l'assuré puisse demander la validation d'un trimestre par période de quatre-vingt-dix jours d'affiliation continue ou non au cours de cette année civile aux régimes d'assurance vieillesse des professions artisanales, industrielles et commerciales lorsqu'en application du premier alinéa de l'article L. 351-2, moins de quatre trimestres d'assurance sont validés au titre d'une année civile d'exercice d'une activité non salariée artisanale, industrielle ou commerciale</td><td><a href=\"/loda/id/JORFTEXT000025802472\"> Décret n° 2012-638 du 3/05/2012</a></td></tr><tr><td> Article 86, I, 2°</td><td> Article L634-2-1, code de la sécurité sociale, II, b</td><td> Régimes d'assurance vieillesse des professions artisanales, industrielles et commerciales - Délai de versement d'une cotisation qui ne peut être inférieure au minimum de cotisation prévu au premier alinéa de l'article L. 351-2 pour que l'assuré puisse demander la validation d'un trimestre par période de quatre-vingt-dix jours d'affiliation continue ou non au cours de cette année civile aux régimes d'assurance vieillesse des professions artisanales, industrielles et commerciales lorsqu'en application du premier alinéa de l'article L. 351-2, moins de quatre trimestres d'assurance sont validés au titre d'une année civile d'exercice d'une activité non salariée artisanale, industrielle ou commerciale</td><td><a href=\"/loda/id/JORFTEXT000025802472\"> Décret n° 2012-638 du 3/05/2012</a></td></tr><tr><td> Article 86, I, 2°</td><td> Article L634-2-1, code de la sécurité sociale, II, b, 1°</td><td> Régimes d'assurance vieillesse des professions artisanales, industrielles et commerciales- Seuil des revenus à partir duquel les dispositions de l'article 86 ne peuvent s'appliquer aux associés ou commandités, gérants ou non, d'une entreprise exploitée sous forme de société</td><td><a href=\"/loda/id/JORFTEXT000025802472\"> Décret n° 2012-638 du 3/05/2012</a></td></tr><tr><td> Article 87, II</td><td> Article L138-25, 2°, code de la sécurité sociale</td><td> Accord d’entreprise ou de groupe portant sur l’emploi des salariés âgés - Liste des domaines d'action sur lesquels peuvent porter les dispositions favorables au maintien dans l'emploi et au recrutement des salariés âgés</td><td><a href=\"/loda/id/JORFTEXT000020639752\"> Décret n° 2009-560 du 20/05/2009</a></td></tr><tr><td> Article 87, II</td><td> Article L138-27°, code de la sécurité sociale</td><td> Accord d’entreprise ou de groupe portant sur l’emploi des salariés âgés - Délai pendant lequel le silence gardé par l'administration vaut décision de conformité</td><td><a href=\"/loda/id/JORFTEXT000020639752\"> Décret n° 2009-560 du 20/05/2009</a></td></tr><tr><td> Article 87, II</td><td> Article L138-28, code de la sécurité sociale</td><td> Accord d’entreprise ou de groupe portant sur l’emploi des salariés âgés - Modalités de calcul des effectifs de cinquante et trois cents salariés mentionnés aux articles L. 138-24 à L. 138-26</td><td><a href=\"/loda/id/JORFTEXT000020639934\"> Décret n° 2009-564 du 20/05/2009</a></td></tr><tr><td> Article 89, I</td><td> Article L351-10, code de la sécurité sociale</td><td> Surcote des fonctionnaires et application de la surcote au minimum contributif- Conditions dans lesquelles la majoration de pension prévue à l'article L. 351-1-2 s'ajoute à un montant minimum tenant compte de la durée d'assurance accomplie par l'assuré dans le régime général, le cas échéant rapportée à la durée d'assurance accomplie tant dans le régime général que dans un ou plusieurs autres régimes obligatoires, lorsque celle-ci dépasse la limite visée au deuxième alinéa de l'article L. 351-1</td><td><a href=\"/loda/id/JORFTEXT000020018055\"> Décret n° 2008-1509 du 30/12/2008</a></td></tr><tr><td> Article 90, I, 4°</td><td> Article L1237-5 du code du travail, 7è al</td><td> Procédure de mise à la retraite - Délai durant lequel l'employeur interroge par écrit le salarié sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse.</td><td><a href=\"/loda/id/JORFTEXT000020018286\"> Décret n° 2008-1515 du 30/12/2008</a></td></tr><tr><td> Article 90, I, 4°</td><td> Article L1237-5 du code du travail, 8è al</td><td> Procédure de mise à la retraite - Délai de réponse négative du salarié</td><td><a href=\"/loda/id/JORFTEXT000020018286\"> Décret n° 2008-1515 du 30/12/2008</a></td></tr><tr><td> article 93, I, 4°</td><td> Article 1er-3 nouveau, loi n° 84-834 du 13 septembre 1984</td><td> Maintien en activité de fonctionnaires jusqu’à l’âge de 65 ans - Conditions dans lesquelles les fonctionnaires régis par la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires appartenant à des corps ou des cadres d'emplois dont la limite d'âge est inférieure à soixante-cinq ans sont, sur leur demande, lorsqu'ils atteignent cette limite d'âge, maintenus en activité jusqu'à l'âge de soixante-cinq ans, sous réserve de leur aptitude physique, sous réserve des droits au recul des limites d'âge prévus par l'article 4 de la loi du 18 août 1936 concernant les mises à la retraite par ancienneté</td><td><a href=\"/loda/id/JORFTEXT000021572398\"> Décret n° 2009-1744 du 30/12/2009</a></td></tr><tr><td> Article 100, I, 1°</td><td> Article L433-1, code de la sécurité sociale</td><td> Indemnisation de l’incapacité temporaire - Conditions de versement de l'indemnité journalière</td><td><a href=\"/loda/id/JORFTEXT000021954687\"> Décret n° 2010-244 du 9/03/2010</a></td></tr><tr><td> Article 107</td><td> Art. L 531-5, III et L 531-6 du code de la sécurité sociale</td><td> Complément de libre choix du mode de garde : modulation en fonction des horaires des parents</td><td><a href=\"/loda/id/JORFTEXT000020900863\"> Décret n° 2009-908 du 24/07/2009</a></td></tr><tr><td> Article 115, I</td><td> Article L162-1-14, code de la sécurité sociale, III</td><td> Pénalité prononcée par le directeur de l’organisme local d’assurance-maladie - Délai pendant lequel le cas de récidive double le montant de la pénalité</td><td><a href=\"/loda/id/JORFTEXT000020985563\"> Décret n° 2009-982 du 20/08/2009</a></td></tr><tr><td> Article 115, I</td><td> Article L162-1-14, code de la sécurité sociale, IV</td><td> Pénalité prononcée par le directeur de l’organisme local d’assurance-maladie - Délai durant lequel le directeur de l'organisme local d'assurance maladie notifie les faits reprochés à la personne physique ou morale en cause afin qu'elle puisse présenter ses observations</td><td><a href=\"/loda/id/JORFTEXT000020985563\"> Décret n° 2009-982 du 20/08/2009</a></td></tr><tr><td> Article 115, I</td><td> Article L162-1-14, code de la sécurité sociale, IV, 3°, b</td><td> Pénalité prononcée par le directeur de l’organisme local d’assurance-maladie - Délai durant lequel le directeur envoie une mise en demeure à l'intéressé de payer en l'absence de paiement de la pénalité dans le délai prévu</td><td><a href=\"/loda/id/JORFTEXT000020985563\"> Décret n° 2009-982 du 20/08/2009</a></td></tr><tr><td> Article 115, I</td><td> Article L162-1-14, code de la sécurité sociale, IV, 3°, b</td><td> Pénalité prononcée par le directeur de l’organisme local d’assurance-maladie - Délai durant lequel les pénalités sont notifiées</td><td><a href=\"/loda/id/JORFTEXT000020985563\"> Décret n° 2009-982 du 20/08/2009</a></td></tr><tr><td> Article 115, I</td><td> Article L162-1-14, code de la sécurité sociale, VII</td><td> Pénalité prononcée par le directeur de l’organisme local d’assurance-maladie - Cas d'établissement des cas de fraude</td><td><a href=\"/loda/id/JORFTEXT000020985563\"> Décret n° 2009-982 du 20/08/2009</a></td></tr><tr><td> Article 115, I</td><td> Article L162-1-14, code de la sécurité sociale, VII, 4°</td><td> Pénalité prononcée par le directeur de l’organisme local d’assurance-maladie - Majoration du délai pendant lequel le cas de récidive double le montant de la pénalité</td><td><a href=\"/loda/id/JORFTEXT000020985563\"> Décret n° 2009-982 du 20/08/2009</a></td></tr><tr><td> Article 115, I</td><td> Article L162-1-14, code de la sécurité sociale, VIII</td><td> Pénalité prononcée par le directeur de l’organisme local d’assurance-maladie - Modalités d'application de l'article 115 du code de la sécurité sociale</td><td><a href=\"/loda/id/JORFTEXT000020985563\"> Décret n° 2009-982 du 20/08/2009</a></td></tr><tr><td> Article 118, I, 1°</td><td> Article L161-1-5 du code de la sécurité sociale</td><td> Pouvoir de contrainte de l’organisme payeur pour récupérer les indus</td><td><a href=\"/loda/id/JORFTEXT000020987441\"> Décret n° 2009-988 du 20/08/2009</a></td></tr><tr><td> Article 118, I, 2°, a</td><td> Article L.. 553-2 du code de la sécurité sociale</td><td> Récupération de l’indu de prestations familiales par retenues sur les échéances à venir d’autres prestations</td><td><a href=\"/loda/id/JORFTEXT000020880568\"> Décret n° 2009-881 du 21/07/2009</a></td></tr><tr><td> Article 118, I, 3°, a</td><td> Article  L.835-3, code de la sécurité sociale</td><td> Récupération de l'indu de l’allocation de logement par retenues sur les échéances à venir d’autres prestations</td><td><a href=\"/loda/id/JORFTEXT000020880568\"> Décret n° 2009-881 du 21/07/2009</a></td></tr><tr><td> Article 118, I, 4°</td><td> Article L821-5-1, code de la sécurité sociale</td><td> Récupération de l'indu de l’allocation aux adultes handicapés par retenues sur les échéances à venir d’autres prestations</td><td><a href=\"/loda/id/JORFTEXT000020880568\"> Décret n° 2009-881 du 21/07/2009</a></td></tr><tr><td> Article 118, II, 1°, b</td><td> Article L351-11, code de la construction et de l'habitation</td><td> Récupération de l'indu de l’aide personnalisée au logement par retenues sur les échéances à venir d’autres prestations</td><td><a href=\"/loda/id/JORFTEXT000020880568\"> Décret n° 2009-881 du 21/07/2009</a></td></tr><tr><td> Article 118, III</td><td> Article L262-46, code de l'action sociale et des familles</td><td> Récupération de l'indu du revenu de solidarité active par retenues sur les échéances à venir d’autres prestations</td><td><a href=\"/loda/id/JORFTEXT000020987441\"> Décret n° 2009-988 du 20/08/2009</a></td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1225373296815","libelle":"Dossiers législatifs","niveaux":[{"id":"1225373296816","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1225373681900","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/plfss_2009.asp","data":""}]},{"id":"1225373296817","libelle":"Sénat","niveaux":[],"liens":[{"id":"1227091030699","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/plfss2009.html","data":""}]}],"liens":[]},{"id":"1225373296818","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1225373825082","libelle":"Rapport n° 1211 : Tome I (Recettes et équilibre général) - Recettes et équilibre général","lien":"http://www.assemblee-nationale.fr/13/rapports/r1211-tI.asp","data":""},{"id":"1225373881943","libelle":"Tome II :  - Assurance maladie et accidents du travail - Maladies professionnelles ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1211-tII.asp","data":""},{"id":"1225373918684","libelle":"Tome III : - Assurance vieillesse ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1211-tIII.asp","data":""},{"id":"1225373949884","libelle":"Tome IV : - Famille ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1211-tIV.asp","data":""},{"id":"1225374016376","libelle":"Tome V : de MM. Yves Bur (Recettes et équilibre général), Jean-Pierre Door (Assurance maladie et accidents du travail), Denis Jacquat (Assurance vieillesse) et Hervé Féron (Famille) - ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1211-tV.asp","data":"Tableau comparatif et amendements non adoptés par la commission"},{"id":"1227091090980","libelle":"Rapport n° 83 Tome I de M. Alain Vasselle ","lien":"http://www.senat.fr/rap/l08-083-1/l08-083-1.html","data":""},{"id":"1229623063215","libelle":"Tome II : Assurance maladie (M. Alain Vasselle)","lien":"http://www.senat.fr/rap/l08-083-2/l08-083-2.html","data":""},{"id":"1229623081986","libelle":"Tome III - Secteur médico-social (Mme Sylvie Desmarescaux)","lien":"http://www.senat.fr/rap/l08-083-3/l08-083-3.html","data":""},{"id":"1229623100096","libelle":"Tome IV - Famille (M. André Lardeux)","lien":"http://www.senat.fr/rap/l08-083-4/l08-083-4.html","data":""},{"id":"1229623118726","libelle":"Tome V - Assurance vieillesse (M. Dominique Leclerc)","lien":"http://www.senat.fr/rap/l08-083-5/l08-083-5.html","data":""},{"id":"1229623181027","libelle":"Tome VI - Accidents du travail et maladies professionnelles (M. Gérard Dériot)","lien":"http://www.senat.fr/rap/l08-083-6/l08-083-6.html","data":""},{"id":"1229623204048","libelle":"Tome VII - Examen des articles(M. Alain Vasselle)","lien":"http://www.senat.fr/rap/l08-083-7/l08-083-7.html","data":""},{"id":"1229623221498","libelle":"Tome VIII - Tableau comparatif (M. Alain Vasselle)","lien":"http://www.senat.fr/rap/l08-083-8/l08-083-8.html","data":""},{"id":"1227804640128","libelle":"Rapport n° 1269 de M. Bur et n° 112 de M. Vasselle","lien":"http://www.assemblee-nationale.fr/13/rapports/r1269.asp","data":""}]},{"id":"1225373296819","libelle":"Débats parlementaires","niveaux":[{"id":"1225373296820","libelle":"Assemblée nationale","niveaux":[{"id":"1225374081757","libelle":"Compte rendu intégral des séances du 28 octobre 2008 : ","niveaux":[],"liens":[{"id":"1225374400502","libelle":"1ère séance du 28 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090036.asp","data":"Exception d'irrecevabilité"},{"id":"1225374489343","libelle":"2ème séance du 28 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090037.asp","data":"Question préalable, discussion générale"}]},{"id":"1225373368755","libelle":"Compte intégral des séances du 29 octobre 2008 :","niveaux":[],"liens":[{"id":"1225373456636","libelle":"1ère séance du 29 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090038.asp","data":"Motion de renvoi en commission"},{"id":"1225373597029","libelle":"2ème séance du 29 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090039.asp","data":"Première partie, Art 1, art 2 et annexe A, vote sur l'ensemble de la première partie, Deuxième partie, art 3 à 8, vote sur l'ensemble de la deuxième partie du projet de loi de financement de la sécurité sociale"}]},{"id":"1225466576662","libelle":"Compte rendu intégral des séances du 30 octobre 2008 :","niveaux":[],"liens":[{"id":"1225466656753","libelle":"1ère séance du 30 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090040.asp","data":"Troisième partie : Art 9 et annexe B, art 10, avant l'art 11, art 11 et 12"},{"id":"1225466768315","libelle":"2ème séance du 30 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090041.asp","data":"Après l'art, art 13, après l'art 13, art 14, après l'art 14, art 15, après l'art 15, art 16, après l'art 16, art 17, après l'art 17, art 18"},{"id":"1225718867314","libelle":"3ème séance du 30 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090042.asp","data":"Article 18, après l'art 18, art 19, après l'art 19, art 20, après l'art 20, art 21, après l'art 21, art 22, après l'art 22, art 23, art 24 et annexe C, art 25 à 29, après l'art 29, art 30, seconde délibération, art 9 et annexe B, art 24 et annexe C, vote sur l'ensemble de la troisième partie, quatrième partie, art 76, avant l'art 77, art 77, après l'art 77, art 78 à 80, art 31 (précédemment réservé)"}]},{"id":"1225718908965","libelle":"Compte intégral des séances du 31 octobre 2008 :","niveaux":[],"liens":[{"id":"1225719281701","libelle":"1ère séance du 31 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090043.asp","data":"Quatrième partie, après l'art 31 (amendements précédemment réservés),  art 32, après l'art 32 (amendements précédemment réservés),  art 33 (précédemment réservé), après l'art 33 (amendement précédemment réservé), art 34 (précédemment réservé), après l'art 34 (amendements précédemment réservés), art 35 (précédemment réservé), après l'art 35 (amendements précédemment réservés), art 36 (précédemment réservé), art 37 (précédemment réservé), après l'art 37 (amendements précédemment réservés), art 38 (précédemment réservé), après l'art 38 (amendement précédemment réservé), art  40, après l'art 40, art 41 et 42, après l'art 42, art 43"},{"id":"1225719603566","libelle":"2ème séance du 31 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090044.asp","data":"Quatrième partie, art 39 (précédemment réservé), après l'art 39 (amendements précédemment réservés, art 44 (précédemment réservé), art 45 (précédemment réservé), après l'art 45 (amendements précédemment réservés), art 46 (précédemment réservé), art 47 (précédemment réservé), art 48 (précédemment réservé), , après l'art 48 (amendements précédemment réservés), art 49 (précédemment réservé), art 50 (précédemment réservé), après l'art 50 (précédemment réservé), art 51 (précédemment réservé), art 52 (précédemment réservé), après l'art 52 (amendements précédemment réservés), art 53 (précédemment réservé), art 54 (précédemment réservé), après l'art 54 (amendement précédemment réservé)"},{"id":"1225813315252","libelle":"3ème séance du 31 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090045.asp","data":"Quatrième partie : art 55 (suite), après l'art 55, art 56, après l'art 56, art 57, après l'art 57, art 58 à 60, après l'art 60, art 61, après l'art 61, art 62 à 65, après l'art 65, art 66, art 67, après l'art 67, art 68 et 69, art 70 à 73, après l'art 73, art 74, après l'art 74, art 75, vote sur l'ensemble de la quatrième partie"}]},{"id":"1225892011368","libelle":"Compte rendu intégral des séances du 4 novembre 2008 : ","niveaux":[],"liens":[{"id":"1225892521267","libelle":"2ème séance du 4 novembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090049.asp","data":"Explications de vote et vote sur l'ensemble"},{"id":"1225892479126","libelle":"2ème séance du 4 novembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090049.asp","data":"Explications de vote et vote sur l'ensemble"},{"id":"1225892169881","libelle":"2ème séance du 4 novembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090049.asp","data":"Explications de vote et vote sur l'ensemble"}]}],"liens":[]},{"id":"1225373296821","libelle":"Sénat","niveaux":[],"liens":[{"id":"1227176951626","libelle":"Compte rendu intégral de la séance du 12 novembre 2008:","lien":"http://www.senat.fr/seances/s200811/s20081112/st20081112000.html","data":"Discussion générale"},{"id":"1229623595494","libelle":"Compte rendu intégral de la séance du 13 novembre 2008:","lien":"http://www.senat.fr/seances/s200811/s20081113/st20081113000.html","data":"Question préalable, renvoi en commission, art 1er, art 2, art 3, art 4, art additionnel, art 5, art 6, art 9, art 10, art additionnels, art 11, art 12, art additionnels, art 13, art 13 bis, art 14, art additionnels, art 15"},{"id":"1229623811568","libelle":"Compte rendu intégral de la séance du 17 novembre 2008 : ","lien":"http://www.senat.fr/seances/s200811/s20081117/st20081117000.html","data":"Art additionnel après l'art 15, art 16, art 17, art additionnel, art 17 bis, art 18, art additionnel, art 19 à 21, art additionnel, art 22, art additionnels, art 23 à 28, art 30, seconde délibération sur les articles 9, 12 bis, 24, 25 et 26, art additionnel, art 65, art 65 bis, art 66, art additionnel, art 67, art additionnel, art 68, art 69, art 51, art 52, art additionnels, art 52 bis, art 61 bis, art 61 ter"},{"id":"1227091473306","libelle":"Compte rendu intégral de la séance du 18 novembre 2008 : ","lien":"http://www.senat.fr/seances/s200811/s20081118/st20081118000.html","data":"Discussion des articles : art 53, art additionnel, art 54, art 55, art additionnel, art 55 bis, art 55 ter, art 56, art additionnels, art 57, art 58, art additionnel, art 59, art 60, art 61, art 62, art additionnels, art 63,art 64, art additionnels, art 31, art additionnels"},{"id":"1227177315902","libelle":"Compte rendu intégral de la séance du 19 novembre 2008:","lien":"http://www.senat.fr/seances/s200811/s20081119/st20081119000.html","data":"Art additionnels après l'art 31, art 31 bis, art additionnel, art 32, art additionnel, art 33, art additionnels, art 34, art additionnels, art 34 bis, art additionnels, art 35, art additionnels, art 35 bis, art additionnel, art 36, art 37 bis, art additionnels, art 37 ter, art 37 quater, art additionnels, art 38 bis, art 39, art additionnels, art 39 bis, art 40, art additionnel, art 40 bis, art 40 ter, art 41, art additionnel, art 42, art additionnel, art 42, art additionnel, art 42 bis, art additionnel, art 43, art 44"},{"id":"1227278633722","libelle":"Compte rendu intégral de la séance du 20 novembre 2008 : ","lien":"http://www.senat.fr/seances/s200811/s20081120/st20081120000.html","data":"Art 45, art 46, art additionnel, art 47, art 48, art additionnels, art 49, art 50, art additionnels, art 70, art additionnel, art 71, art 72, art additionnels, art 73, art 74, art 76, art 77, art additionnels, art 78, art additionne, vote sur l'ensemble"}]},{"id":"1227803629082","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1227803649562","libelle":"Compte rendu intégral des séances du 26 novembre 2008 :","niveaux":[],"liens":[{"id":"1227803722503","libelle":"1ère séance du 26 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090075.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale, explications de vote"}]}],"liens":[]},{"id":"1227884265563","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1227884072590","libelle":"Compte rendu intégral de la séance du 27 novembre 2008","lien":"http://www.senat.fr/seances/s200811/s20081127/st20081127000.html","data":"Vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1225373758971","libelle":"Projet de loi","lien":"http://www.assemblee-nationale.fr/13/projets/pl1157.asp","data":""},{"id":"1343385368632","libelle":"Communiqué de presse du Conseil des ministres du 13 octobre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/financement-de-la-securite-sociale-pour-2009.html","data":"Le ministre du budget, des comptes publics et de la fonction publique a présenté, avec la ministre de la santé, de la jeunesse, des sports et de la vie associative et le ministre du travail, des relations sociales, de la famille et de la solidarité, le projet de loi de financement de la sécurité sociale pour 2009. Construit dans un contexte économique difficile, ce projet de loi poursuit néanmoins l'effort de redressement structurel de nos finances sociales en vue du retour à l'équilibre du régime général en 2012 et traduit les engagements pris dans le cadre du rendez-vous sur les retraites. I. Le déficit du régime général, qui serait de près de 15 Mds € si le gouvernement ne prenait pas de mesure, est ramené par ce projet de loi de financement à -8,6 Mds €, ce qui consolide la baisse prévue cette année. En 2008, le déficit du régime général (-8,9 Mds €), continuera en effet de baisser en dépit d'une progression moins forte que prévue de la masse salariale. En 2009, ce projet de loi engage un effort de redressement équilibré. Il veille à ne pénaliser ni les ménages ni l'activité économique en prévoyant des économies de dépenses de plus de 3 Mds €, dont 1,1 Md€ au titre des frais financiers et 2,2 Mds€ sur les dépenses d'assurance maladie, des transferts de financement au sein de la protection sociale pour 1,7 Md€ et des recettes nouvelles pour 1,4 Md€. Cet effort contribue à stabiliser le déficit de l'ensemble des administrations publiques à 2,7% du PIB entre 2007 et 2009. Le projet de loi assainit les comptes avec la reprise des déficits passés et le règlement de la question du financement de la protection sociale des exploitants agricoles (FFIPSA). Les déficits cumulés du régime général et du Fonds de solidarité vieillesse (FSV), soit près de 27 Mds €, seront transférés à la caisse d'amortissement de la dette sociale (CADES) sans hausse de prélèvement et sans report sur les générations futures. La CADES bénéficiera d'une fraction de la contribution sociale généralisée affectée aujourd'hui au FSV (0,2 point). La branche maladie des exploitants agricoles sera intégrée financièrement à la caisse nationale d'assurance maladie, avec un apport de recettes de l'Etat, et le FFIPSA sera supprimé. II. Le redressement de l'assurance maladie sera poursuivi avec un objectif de progression des dépenses (ONDAM) maîtrisé à 3,3%. Cet objectif s'appuie sur un renforcement de la maîtrise médicalisée et des efforts d'efficience pour contenir la progression des soins de ville et de l'hôpital à 3,1 %. L'effort important en faveur des personnes âgées et handicapées sera maintenu (+6,3 %). Des recettes nouvelles sont apportées à l'assurance maladie, au travers d'une hausse de la taxe sur le chiffre d'affaire santé des organismes complémentaires. Ces derniers seront désormais associés aux négociations entre l'assurance maladie et les professions de santé, afin d'améliorer la gestion du risque santé. Un forfait social de 2% sera acquitté par l'employeur sur l'intéressement, la participation, l'épargne salariale et la retraite supplémentaire, ce qui permettra à ces dividendes du travail de se développer tout en contribuant au financement de la protection sociale. III. Le projet de loi traduit les décisions prises dans le cadre du « rendez-vous 2008 » sur les retraites, notamment en faveur des retraités les plus modestes, avec la revalorisation du minimum vieillesse pour les personnes seules, des petites retraites agricoles et des pensions de réversion. Il amplifie les mesures en faveur de l'emploi des seniors, avec la libéralisation du cumul emploi retraite pour les assurés ayant une carrière complète, la hausse de la surcote à 5% et la suppression des mises à la retraite d'office dans le secteur privé ainsi que des limites d'âge avant 65 ans dans la fonction publique. Les partenaires sociaux devront négocier des accords ou mettre en place des actions en faveur de l'emploi des seniors d'ici fin 2009 ; une pénalité de 1% des rémunérations sera appliquée en 2010 aux entreprises qui ne se seront pas engagées dans cette voie. Le redressement de l'assurance vieillesse implique aussi d'adapter les financements à l'évolution des besoins sociaux. La branche famille financera progressivement, d'ici 2011, l'intégralité des majorations de pensions pour enfant aujourd'hui prises en charge à la fois par la CNAF et le Fonds de solidarité vieillesse (FSV). Conformément à ce que prévoyait la loi de 2003, la hausse des cotisations vieillesse a vocation à être compensée par une baisse équivalente des cotisations d'assurance chômage grâce à l'excédent structurel de l'UNEDIC. IV. Les prestations sont adaptées au service de priorités ciblées et la lutte contre la fraude est renforcée. En matière de prestations familiales, trois mesures permettront d'améliorer dès 2009 l'offre de garde de la petite enfance : la majoration des aides en cas d'horaire de travail atypique, la possibilité pour les assistantes maternelles de garder plus d'enfants et de se regrouper dans des locaux adaptés. Afin de garantir aux Français que la solidarité va de pair avec un respect des règles par chacun, le projet de loi continue de renforcer les outils de lutte contre la fraude et les abus, avec notamment l'instauration de pénalités planchers en cas de fraude à l'assurance maladie."},{"id":"1225892275673","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 4 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/ta/ta0202.asp","data":""},{"id":"1227804537357","libelle":"Projet de loi adopté par le Sénat en 1ère lecture le 20 novembre 2008","lien":"http://ameli.senat.fr/publication_pl/2008-2009/80.html","data":""},{"id":"1227804579467","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 26 novembre 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0211.asp","data":""},{"id":"1227885433862","libelle":"Projet de loi adopté en CMP par le Sénat le 27 novembre 2008","lien":"http://ameli.senat.fr/publication_pl/2008-2009/112.html","data":""},{"id":"1229624012751","libelle":"Décision n° 2008-571 DC du Conseil constitutionnel du 11 décembre 2008","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000019943612&dateTexte=&oldAction=rechJO&categorieLien=id","data":""},{"id":"1326384959708","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 9 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-1330.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000019942966","libelleTexte":"LOI n° 2008-1330 du 17 décembre 2008  de financement de la sécurité sociale pour 2009","contenuDossier":""},{"idTexte":"JORFTEXT000020104319","libelleTexte":"LOI n° 2008-1330 du 17 décembre 2008 de financement de la sécurité sociale pour 2009 (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019707461"}}