{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030774256","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/77/42/JORFDOLE000030774256.xml","nature":null,"titre":"LOI n° 2015-905 du 24 juillet 2015 autorisant l'approbation du protocole additionnel à la convention d'entraide judiciaire en matière pénale entre le Gouvernement de la République française et le Gouvernement du Royaume du Maroc","type":"LOI_PUBLIEE","dateCreation":1437782400000,"dateDerniereModification":1437955200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p align='center'> Projet de loi autorisant l'approbation du protocole  additionnel à la convention d'entraide judiciaire en matière pénale  entre le Gouvernement de la République française et le Gouvernement du  Royaume du Maroc</p><p align='center'> (NOR : MAEJ1505435L)</p><p align='center'> ---</p><p> Le 6 février 2015, l'Ambassadeur de France au Maroc et le ministre marocain de la justice et des libertés ont signé à Rabat un protocole additionnel à la convention bilatérale d'entraide judiciaire en matière pénale signée le 18 avril 2008<sup> 1</sup> .</p><p> Les discussions ayant conduit à la signature de ce protocole additionnel ont été initiées à la suite de l'annonce de la Partie marocaine, le 26 février 2014, de suspendre, de manière unilatérale, toute forme de coopération en matière judiciaire entre la France et le Maroc.</p><p> Ce protocole additionnel complète la convention bilatérale d'entraide judiciaire afin de renforcer l'échange d'informations entre les Parties, notamment dans le cas de procédures pénales portant sur des faits commis sur le territoire de l'autre Partie et susceptibles d'impliquer des ressortissants de cette dernière.</p><p> Il tend ainsi à favoriser une coopération plus durable et efficace entre la France et le Maroc, dans le respect du droit interne de chaque Partie et de leurs engagements internationaux.</p><p> Ce protocole additionnel, composé de trois articles, vient ajouter, comme le précise son article 1er, un nouvel article 23 bis intitulé « Application des conventions internationales », à la convention bilatérale d'entraide judiciaire en matière pénale signée le 18 avril 2008.</p><p> L'article 2 détaille le contenu de ce nouvel article 23 bis.</p><p> Le paragraphe 1 prévoit que les Parties s'emploient à favoriser tous échanges aux fins de bonne conduite des procédures et pour une coopération plus efficace, notamment dans le cas de faits commis sur le territoire de l'autre Partie.</p><p> Le paragraphe 2 pose un principe d'information mutuelle dans le cas de faits commis sur le territoire de l'autre Partie lorsque les faits sont susceptibles d'avoir été commis par un ressortissant de cette dernière.</p><p> Le paragraphe 3 pose un principe de recueil d'observations de l'autre Partie dans le cas de procédures pénales engagées auprès de l'autorité judiciaire d'une Partie par une personne n'en possédant pas la nationalité et pour des faits commis sur le territoire de l'autre Partie par un de ses ressortissants. Au vu des éléments reçus, l'autorité judiciaire de la Partie saisie initialement détermine les suites à donner à la procédure. Parmi les options dont elle dispose, elle examine en priorité le renvoi de la procédure à l'autorité judicaire de l'autre Partie ou sa clôture.</p><p> Il est précisé au paragraphe 4 que le paragraphe précédent s'applique aux individus bénéficiant de la nationalité de l'une et l'autre Partie.</p><p> L'article 3 comporte la clause finale usuelle concernant l'entrée en vigueur.</p><p> Telles sont les principales observations qu'appelle le protocole additionnel à la convention d'entraide judiciaire en matière pénale entre le Gouvernement de la République française et le Gouvernement du Royaume du Maroc. Celui-ci comporte des dispositions relevant de la procédure pénale et doit dès lors être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p> 1 Entrée en vigueur le 1er juin 2011. Décret n° 2011-960 du 16 août 2011 : http://legifrance.gouv.fr/jopdf/common/jo_pdf.jsp?numJO=0&dateJO=20110818&numTexte=2&pageDebut=13986&pageFin=13990.</p>","arborescence":{"niveaux":[{"id":"1435150694156","libelle":"Dossiers législatifs","niveaux":[{"id":"1435150694157","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1435151657242","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/convention_entraide_judiciaire_penale_Maroc.asp","data":""}]},{"id":"1435150694158","libelle":"Sénat","niveaux":[],"liens":[{"id":"1435853710833","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-543.html","data":""}]}],"liens":[]},{"id":"1435150694159","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1435151708942","libelle":"Rapport n° 2870 de Mme Élisabeth Guigou","lien":"http://www.assemblee-nationale.fr/14/rapports/r2870.asp","data":""},{"id":"1435853777345","libelle":"Rapport n° 582 de M. Christian Cambon","lien":"http://www.senat.fr/rap/l14-582/l14-582.html","data":""},{"id":"1435853854543","libelle":"Texte de la commission déposé le 1er juillet 2015","lien":"http://www.senat.fr/leg/pjl14-583.html","data":""}]},{"id":"1435150694160","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1435150694161","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1435151763678","libelle":"Compte rendu intégral des séances du 23 juin 2015","niveaux":[],"liens":[{"id":"1435151864921","libelle":"1ère séance du 23 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150266.asp#P557174","data":": présentation, discussion générale, discussion de l'article unique,  vote."}]}],"liens":[]},{"id":"1435150694162","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1437059407889","libelle":"Compte rendu intégral de la séance du 15 juillet 2015","lien":"http://www.senat.fr/seances/s201507/s20150715/s20150715_mono.html#Niv1_SOM13","data":": discussion générale, discussion de l'article unique, vote."}]}],"liens":[]}],"liens":[{"id":"1435152002203","libelle":"‎Communiqué de presse du Conseil des ministres du 15 avril 2015 ","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-04-15/approbation-du-protocole-additionnel-a-la-convention-d-entra","data":"Le secrétaire d’État chargé des affaires européennes a présenté un projet de loi autorisant l’approbation du protocole additionnel à la convention d’entraide judiciaire en matière pénale entre le Gouvernement de la République française et le Gouvernement du Royaume du Maroc.\n \nCe protocole additionnel a été signé à Rabat le 6 février 2015 par l’Ambassadeur de France au Maroc et le ministre marocain de la justice et des libertés.\n \nLa convention bilatérale d’entraide judiciaire du 18 avril 2008, entrée en vigueur le 19 août 2011, a élargi le champ de l’entraide, fluidifié les échanges entre les deux pays et optimisé leur efficacité, tout en promouvant les techniques les plus modernes de coopération. Elle constitue ainsi un moyen efficace de lutte contre la criminalité transnationale.\n \nDes discussions ont été engagées en 2014 sur les moyens de renforcer l’échange d’informations entre les Parties, notamment dans le cas de procédures portant sur des faits commis sur le territoire de l’autre Partie, et susceptibles d’impliquer des ressortissants de cette dernière.\n \nLe protocole additionnel du 6 février 2015 tend ainsi à favoriser une coopération plus durable et efficace entre la France et le Maroc, dans le respect du droit interne et des engagements internationaux des deux Parties. Cet accord est de nature à resserrer les liens avec l’un des principaux partenaires de la France."},{"id":"1437998699568","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_entraide_judiciaire_penale_royaume_maroc_cm_15.04.2015.pdf.pdf","data":""},{"id":"1435152055357","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 23 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0539.asp","data":""},{"id":"1437059542308","libelle":"Texte adopté en 1ère lecture sans modification par le Sénat le 15 juillet 2015","lien":"http://www.senat.fr/leg/tas14-133.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030930635","libelleTexte":"LOI n° 2015-905 du 24 juillet 2015 autorisant l'approbation du protocole additionnel à la convention d'entraide judiciaire en matière pénale entre le Gouvernement de la République française et le Gouvernement du Royaume du Maroc","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><b></b></p><p align='center'><b></b></p><p align='center'> Projet de loi autorisant l'approbation du protocole additionnel à la convention d'entraide judiciaire en matière pénale entre le Gouvernement de la République française et le Gouvernement du Royaume du Maroc</p><p align='center'> (NOR : MAEJ1505435L)</p><p align='center'> ---</p><div align='center'><b> Article unique</b></div><p></p><p></p><p> Est autorisée l'approbation du protocole additionnel à la convention d'entraide judiciaire en matière pénale entre le Gouvernement de la République française et le Gouvernement du Royaume du Maroc, signé à Rabat le 6 février 2015, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030774256"}}