{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036830097","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/83/00/JORFDOLE000036830097.xml","nature":null,"titre":"LOI organique n° 2019-221 du 23 mars 2019 relative au renforcement de l'organisation des juridictions","type":"LOI_PUBLIEE","dateCreation":1553472000000,"dateDerniereModification":1568073600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, 2°</td><td> Article 41-10,  ordonnance n° 58-  1270 du 22/12/1958</td><td> Compétences matérielles dévolues aux chambres de proximité pouvant être exercées par les personnes nommées magistrats exerçant à titre temporaire pour exercer des fonctions de juge d'instance, d'assesseur dans les formations collégiales des tribunaux de grande instance, de juge du tribunal de police ou de juge chargé de valider les compositions pénales.</td><td> Aucun texte ne sera pris, la loi est directement applicable</td></tr><tr><td> Article 5, 4°</td><td> Article 41-11,  ordonnance n° 58-  1270 du 22/12/1958</td><td> Compétences matérielles dévolues aux chambres de proximité exercées par les magistrats exerçant à titre temporaire.</td><td> Aucun texte ne sera pris, la loi est directement applicable</td></tr></tbody></table>","exposeMotif":"<p> L’état de nos juridictions ne répond pas aux attentes des citoyens. Aussi, le Gouvernement souhaite engager une réforme de la justice pour améliorer le fonctionnement et l’organisation des juridictions et ainsi rétablir la confiance de nos concitoyens dans notre justice.</p><p> Le présent projet de loi organique met en œuvre au niveau statutaire les réformes de l’organisation judiciaire engagées dans le cadre de la loi de programmation 2018‑2022 et de réforme pour la justice en ce qu’elle porte notamment sur la fusion des tribunaux d’instance dans les tribunaux de grande instance et sur la création, à titre expérimental, d’un tribunal criminel départemental.</p><p> Le titre Ier du présent projet de loi organique modifie l’ordonnance no 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature.</p><p> Les<strong> articles 1er et 2</strong> modifient les articles 3, 3-1 et 28-3 de l’ordonnance du 22 décembre 1958 précitée afin de prendre en compte la fusion des tribunaux d’instance dans les tribunaux de grande instance. Ainsi, les fonctions de premier vice‑président chargé du service d’un tribunal d’instance et de juge chargé du service d’un tribunal d’instance sont supprimées.</p><p> Il est apparu également nécessaire de tirer les conséquences de la fusion des tribunaux d’instance dans les tribunaux de grande instance, s’agissant des magistrats exerçant à titre temporaire et des magistrats honoraires exerçant des fonctions juridictionnelles mentionnées à l’article 41-25 de l’ordonnance du 22 décembre 1958 précitée.</p><p> En ce sens, l’<strong> article 3</strong> modifie l’article 41-10 A de la même ordonnance afin de permettre à plusieurs de ces magistrats de siéger dans une même formation collégiale, dès lors que les magistrats de carrière y demeurent majoritaires.</p><p> Par voie de conséquence, les<strong> articles 5 et 7</strong> suppriment les dispositions rendues inutiles quant à la composition des formations collégiales des tribunaux de grande instance.</p><p> Par ailleurs, les<strong> articles 5 et 6</strong> tirent les conséquences de la disparition des fonctions de juge d’instance ainsi que du tribunal d’instance transformé en chambre détachée du tribunal de grande instance, qui demeure dénommée « tribunal d’instance ». L’article 4 prévoit également la possibilité pour les magistrats exerçant à titre temporaire d’être nommés pour exercer les fonctions de juge chargé du service de cette chambre.</p><p> Le titre II du présent projet de loi organique regroupe les dispositions diverses et transitoires.</p><p> L’<strong> article 8</strong> tire les conséquences de la transformation du tribunal d’instance de Paris par le décret n°2017-1643 du 30 novembre 2017 relatif à la création du tribunal d’instance de Paris et à la suppression des vingt tribunaux d’instance d’arrondissement, et prend en compte la fusion du tribunal de grande instance et du tribunal d'instance au sein du tribunal de grande instance, en modifiant la loi organique no 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l'élection du Président de la République, qui attribue compétence au tribunal d’instance du premier arrondissement de Paris pour connaître des contestations relatives à la radiation ou l’inscription d’un électeur du registre des Français établis hors de France.</p><p> Enfin, le projet de loi de programmation 2018-2022 et de réforme pour la justice crée, à titre expérimental, un tribunal criminel départemental compétent pour juger des crimes les moins graves. Celui-ci sera composé de cinq magistrats professionnels, dont le cas échéant deux magistrats honoraires ou à titre temporaire.</p><p> Dans le cadre de cette expérimentation, l’<strong> article 9</strong> étend la compétence des magistrats exerçant à titre temporaire et des magistrats exerçant des fonctions juridictionnelles à la formation collégiale du tribunal criminel départemental pour une durée limitée de trois ans.</p><p> L’<strong> article 10</strong> prévoit une entrée en vigueur différée de la suppression des fonctions de juge d’instance et de la modification des attributions des magistrats exerçant à titre temporaire relativement à l’exercice des fonctions de juge d’instance, à la date à laquelle doit s’opérer la fusion des tribunaux d’instance et de grande instance prévue par le projet de loi de programmation 2018-2022 et de réforme pour la justice.</p>","arborescence":{"niveaux":[{"id":"1524480382754","libelle":"Dossiers législatifs","niveaux":[{"id":"1524480382756","libelle":"Sénat","niveaux":[],"liens":[{"id":"1524481519430","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl17-462.html","data":""}]},{"id":"1524480382755","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1540462384690","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/renforcement_organisation_juridictions","data":""}]}],"liens":[{"id":"1568105363381","libelle":"Dossier législatif de la loi n° 2019-222 du 23 mars 2019 de programmation 2018-2022 et de réforme pour la justice","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000036830320&type=general&legislature=15","data":""}]},{"id":"1524480382757","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1538752878233","libelle":"Rapport n° 11 (2018-2019) de MM. François-Noël Buffet et Yves Détraigne (tome I : rapport)","lien":"https://www.senat.fr/rap/l18-011-1/l18-011-1.html","data":""},{"id":"1538752934668","libelle":"Rapport n° 11 (2018-2019) de MM. François-Noël Buffet et Yves Détraigne (tome II: tableau comparatif)","lien":"https://www.senat.fr/rap/l18-011-2/l18-011-2.html","data":""},{"id":"1538752967355","libelle":"Texte de la commission déposé le 3 octobre 2018","lien":"https://www.senat.fr/leg/pjl18-012.html","data":""},{"id":"1542029908528","libelle":"Rapport n° 1397 de Mme Laetitia Avia et M. Didier Paris","lien":"http://www.assemblee-nationale.fr/15/rapports/r1396.asp","data":""},{"id":"1542030005717","libelle":"Texte de la commission déposé le 9 novembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1397-a0.asp","data":""},{"id":"1553513636711","libelle":"Rapport de Mme Laetitia Avia et M. Didier Paris (n° 1498 à l'Assemblée nationale) et MM. François-Noël Buffet et Yves Détraigne (n° 202 (2018-2019) au Sénat","lien":"http://www.assemblee-nationale.fr/15/rapports/r1498.asp","data":"‎: résultat des travaux de la commission mixte paritaire : réunie le 13 décembre 2018, la CMP a constaté ‎ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de ‎loi organique relatif au renforcement de l’organisation des juridictions.‎"},{"id":"1545221494571","libelle":"Rapport n° 1549 de Mme Laetitia Avia et M. Didier Paris","lien":"http://www.assemblee-nationale.fr/15/rapports/r1549.asp","data":""},{"id":"1545303264029","libelle":"Texte de la commission déposé le 20 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1549-a0.asp","data":""},{"id":"1549536147370","libelle":"Rapport n° 287 (2018-2019) de MM. Yves Détraigne et François-Noël Buffet (tome I : Rapport)","lien":"https://www.senat.fr/rap/l18-287-1/l18-287-1.html","data":": rapport commun au présent projet de loi organique et au projet de loi de programmation 2018-2022 et de réforme pour la justice."},{"id":"1549962057926","libelle":"Rapport n° 287 (2018-2019) de MM. Yves Détraigne et François-Noël Buffet (tome II : Tableau comparatif)","lien":"https://www.senat.fr/rap/l18-287-2/l18-287-2.html","data":": rapport commun au présent projet de loi organique et au projet de loi de programmation 2018-2022 et de réforme pour la justice."},{"id":"1549536182887","libelle":"Texte de la commission déposé le 6 février 2019","lien":"https://www.senat.fr/leg/pjl18-289.html","data":""}]},{"id":"1524480382758","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1524480382760","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1539179068553","libelle":"Compte rendu intégral de la séance du 9 octobre 2018","lien":"https://www.senat.fr/seances/s201810/s20181009/s20181009_mono.html#Niv1_SOM4","data":": discussion générale commune avec le projet de loi de programmation 2018-2022 et de réforme pour la justice."},{"id":"1539875775714","libelle":"Compte rendu intégral de la séance du 17 octobre 2018","lien":"https://www.senat.fr/seances/s201810/s20181017/s20181017_mono.html#Niv1_SOM7","data":": discussion des articles : art 1er A, art 1er B, art 1er, art 1er bis, art 1er ter, art 1er quater, art 1er quinquies, art 1er sexies, art 1er septies, art 1er octies, art 2, art 2 bis, art 2 ter, art 2 quater, art 2 quinquies, art 4, art 5, art 7 bis, art additionnel, art 8 A, art 8, art additionnel, art 10."},{"id":"1540302659355","libelle":"Compte rendu intégral de la séance du 23 octobre 2018","lien":"https://www.senat.fr/seances/s201810/s20181023/s20181023_mono.html#Niv1_SOM3","data":": explications de vote communes avec le projet de loi de programmation 2019-2022 et de réforme pour la justice, scrutin public ordinaire de droit."}]},{"id":"1524480382759","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1542727228693","libelle":"Compte rendu intégral des séances du 19 novembre 2018","niveaux":[],"liens":[{"id":"1542727275582","libelle":"1ère séance du 19 novembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190069.asp#P1521518","data":": présentation commune avec le projet de loi de programmation 2019-2022 et de réforme de la justice, ‎motion de rejet préalable, motion de renvoi en ‎commission.‎"},{"id":"1542729894602","libelle":"2e séance du 19 novembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190070.asp#P1522677","data":"‎: discussion générale commune avec le projet de loi de programmation 2019-2022 et de réforme de la ‎justice‎ (suite).‎"}]},{"id":"1544623109188","libelle":"Compte rendu intégral des séances du 11 décembre 2018","niveaux":[],"liens":[{"id":"1544623131893","libelle":"3e séance du 11 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190103.asp#P1563129","data":": discussion des articles : art 1er A et 1er B, avant l'art 1er, art 1er, après l'art 1er, art 1er bis à 1er octies, art 2, art 2 bis à 2 quinquies, art 3, art 4, art 5, art 6 à 8 A, art 8, art 9, art 9 bis, art 9 ter, après l'art 9 ter, art 10, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1547650570951","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1547650602596","libelle":"Compte rendu intégral des séances du 15 janvier 2019","niveaux":[],"liens":[{"id":"1547650701807","libelle":"2e séance du 15 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190117.asp#P1581616","data":": présentation commune avec le projet de loi de programmation 2018-2022 et de réforme de la justice, motion de rejet préalable, motion de renvoi en commission, discussion générale commune."},{"id":"1547650749965","libelle":"3e séance du 15 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190118.asp#P1582476","data":": discussion générale commune (suite)."}]},{"id":"1548093920925","libelle":"Compte rendu intégral des séances du ‎17 janvier 2019‎","niveaux":[],"liens":[{"id":"1548093965284","libelle":"3e séance du 17 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190123.asp#P1589079","data":"‎: discussion des articles : art 1er A, art 1er B, art 1er, art 1er bis à 1er octies, art 2, art 2 bis à 2 ‎quinquies, art 4, art 5, art 7 bis, art 7 ter, art 8 A, art 8, art 9, art 9 bis à 10.‎"}]},{"id":"1548329640635","libelle":"Compte rendu intégral des séances du 23 janvier 2019","niveaux":[],"liens":[{"id":"1548329699310","libelle":"1ère séance du 23 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190124.asp#P1590368","data":": explications de vote communes avec le projet de loi de programmation 2018-2022 et de réforme pour la justice, vote sur l'ensemble."}]}],"liens":[]},{"id":"1550056500064","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1550056581995","libelle":"Compte rendu intégral de la séance du 12 février 2019","lien":"https://www.senat.fr/seances/s201902/s20190212/s20190212_mono.html#Niv1_SOM7","data":"‎: discussion générale commune avec le projet de loi de programmation 2018-2022 et de réforme pour ‎la justice, discussion des articles, vote sur l’ensemble.‎"}]},{"id":"1550592503878","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1550592517012","libelle":"Compte rendu intégral des séances du 18 février 2019‎","niveaux":[],"liens":[{"id":"1550592580520","libelle":"1ère séance du 18 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190154.asp#P1624083","data":"‎: présentation commune avec le projet de loi de programmation 2019-2022 et de réforme pour la ‎justice‎, motion de rejet préalable, motion de renvoi en commission.‎"},{"id":"1550592877746","libelle":"2e séance du 18 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190155.asp#P1624521","data":"‎: discussion générale commune avec le projet de loi de programmation 2019-2022 et de réforme pour ‎la justice‎.‎"}]},{"id":"1550758352462","libelle":"Compte rendu intégral de la séance unique du 20 février 2019","niveaux":[],"liens":[{"id":"1550758392277","libelle":"Séance unique du 20 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190159.asp#P1629065","data":": vote solennel."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1524481257394","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjlo_renforcement_organisation_juridictions_cm_20.04.2018.pdf","data":": (PDF, 443 Ko)."},{"id":"1524481369513","libelle":"Avis du Conseil d’État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_jusb1807186l_cm_20.04.2018.pdf","data":""},{"id":"1524481425148","libelle":"Communiqué de presse du Conseil des ministres du 20 avril 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-04-20/renforcement-de-l-organisation-des-juridictions-et-programma","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi organique relatif au renforcement de l’organisation des juridictions et un projet de loi de programmation 2018-2022 et de réforme pour la justice.\n\nLe projet de loi de programmation traduit de manière concrète la priorité donnée par le Gouvernement à la modernisation de la justice. Il permettra de renforcer l’accessibilité et la qualité de la justice pour les justiciables et d’améliorer le quotidien des professionnels du droit et de la justice. Il permettra également de renforcer l’efficacité de la procédure pénale et de l’exécution des peines.\n\nLe projet de loi garantit à la justice, dans la durée, les moyens pour lui permettre d’accomplir les réformes nécessaires. Le budget du ministère de la justice augmentera de 1,6 milliard d’euros entre 2017 et 2022, soit une augmentation de 24 %. 6 500 emplois supplémentaires seront créés. 530 millions d’euros seront consacrés à la transformation numérique du ministère.\n\nCe projet de loi met également en œuvre les réformes qui donneront leur plein effet à l’effort budgétaire ainsi consenti et qui sont issues de la vaste consultation menée dans le cadre des chantiers de la justice lancés en octobre dernier.\n\nIl permet d’améliorer et de simplifier la procédure civile. Il développe ainsi les modes alternatifs de résolution amiable des différends pour favoriser un règlement apaisé des litiges et permet de mieux protéger les justiciables en étendant le périmètre des contentieux pour lesquels la représentation par avocat est obligatoire. Il recentre l’activité du juge et des fonctionnaires de greffe en prévoyant, par exemple, de confier à la Caisse des dépôts et consignations la répartition des fonds saisis sur les rémunérations ou d’expérimenter le transfert de la révision des pensions alimentaires aux organismes débiteurs des prestations familiales ou à des officiers publics et ministériels. Il simplifie le régime du divorce et allège le contrôle a priori des mesures de protection des personnes protégées. Il cherche à accroître l’efficacité de la justice en prévoyant par exemple la création d’une juridiction spécialisée dans les injonctions de payer qui traitera sous forme dématérialisée les 500 000 requêtes annuelles.\n\nLes mêmes objectifs ont amené à introduire dans le projet de loi plusieurs mesures relatives à la justice administrative en permettant de recentrer le juge sur son coeur de métier en élargissant les possibilités de recourir à des magistrats honoraires et en autorisant le recrutement de juristes assistants.\n\nLe projet de loi permet également de simplifier la procédure pénale pour la rendre plus efficace, dans le respect des exigences conventionnelles et constitutionnelles. Il retient des mesures pragmatiques et issues des constatations de terrain, en simplifiant chaque phase de la procédure pour alléger le travail quotidien des enquêteurs et des personnels de justice et faciliter le parcours judiciaire des victimes. Il consacre ainsi la possibilité de porter plainte en ligne et de se constituer partie civile par voie dématérialisée. Il simplifie les phases d’enquête en harmonisant et en étendant le recours aux techniques spéciales d’enquête ou aux enquêtes sous pseudonyme sur internet. Il simplifie les conditions dans lesquelles les officiers et agents de police judiciaire peuvent être habilités pour exercer leur compétence sur l’ensemble du territoire national. Il développe la procédure d’amende forfaitaire délictuelle à de nouveaux délits, dont l’usage de stupéfiants, pour assurer une meilleure réponse pénale. Il prévoit l’expérimentation d’un tribunal criminel départemental en premier ressort pour juger des crimes punis de quinze ou vingt ans de réclusion afin de réduire les délais de jugement, et ainsi la durée de détention provisoire, et de diminuer la correctionnalisation des crimes.\n\nLe projet de loi propose également une refondation puissante de l’économie du dispositif de sanction et de l’échelle des peines. L’objectif est de rendre effective l’incarcération dès lors que la peine de prison est retenue et de développer les alternatives à cette même incarcération lorsque d’autres solutions s’avèrent préférables en vue de prévenir la récidive, particulièrement pour les courtes peines. Les peines de prison inférieures ou égale à un mois ferme, particulièrement désocialisantes, sont prohibées. Les peines comprises entre un et six mois d’emprisonnement devront en principe être exécutées en dehors des établissements pénitentiaires classiques. Les peines comprises entre six mois et un an d’emprisonnement devront faire l’objet d’une mesure d’aménagement si la personnalité et la situation du condamné le permettent et sauf impossibilité matérielle. Pour disposer d’alternatives efficaces, il est prévu de créer une peine autonome de détention à domicile sous surveillance électronique et d’étendre les possibilités de recours au travail d’intérêt général. L’exécution en établissement pénitentiaire des peines supérieures à un an deviendra en revanche systématique. Le projet de loi comporte aussi des dispositions visant à accélérer la construction de places de prison et à mieux prendre en charge les mineurs délinquants.\n\nEnfin, le projet de loi repense l’organisation des juridictions pour la rendre plus lisible pour les justiciables et plus efficace dans le traitement des contentieux. La fusion du tribunal d’instance et du tribunal de grande instance simplifiera l’organisation de la première instance pour le justiciable qui ne connaîtra plus qu’une seule juridiction, avec une seule procédure de saisine. Tous les sites sont maintenus pour assurer une justice de proximité pour les contentieux du quotidien. Pour optimiser le traitement des contentieux et s’adapter au mieux à la situation de chaque ressort, les chefs de cour pourront, dans les villes où il n’existe actuellement qu’un tribunal d’instance, lui confier d’autres contentieux. Ils pourront également, après une concertation locale, proposer, dans les départements dans lesquels il existe plusieurs tribunaux de grande instance, de désigner des tribunaux qui jugeront, pour l’ensemble du département, certains contentieux spécialisés. Le projet de loi prévoit également d’expérimenter dans deux régions comportant plusieurs cours d’appel, l’exercice par l’une d’elle de fonctions d’animation et de coordination et la spécialisation de contentieux.\n\nLe projet de loi organique tire les conséquences sur le statut de la magistrature du projet de loi de programmation."},{"id":"1540311449423","libelle":"Texte adopté en 1ère lecture par le Sénat le 23 octobre 2018","lien":"http://www.senat.fr/petite-loi-ameli/2018-2019/12.html","data":""},{"id":"1544623347720","libelle":"Texte modifié par l’Assemblée nationale en 1ère lecture le 11 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0207.asp","data":""},{"id":"1548329782314","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 23 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0217.asp","data":""},{"id":"1550056680564","libelle":"Texte modifié en nouvelle lecture par le Sénat le 12 février 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/289.html","data":""},{"id":"1550758497398","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 20 février 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0235.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038261612","libelleTexte":"LOI organique n° 2019-221 du 23 mars 2019 relative au renforcement de l'organisation des juridictions","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : JUSB1807186L</p><p align='center'> TITRE Ier</p><p align='center'><strong> DISPOSITIONS RELATIVES AU STATUT DE LA MAGISTRATURE</strong></p><p align='center'><strong> Article 1er</strong></p><p> Aux articles 3 et 3-1 de l’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, les mots : « , de premier vice-président chargé du service d'un tribunal d'instance » sont supprimés.</p><p align='center'><strong> Article 2</strong></p><p> L’article 28-3 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « et celles de juge d'un tribunal de grande instance chargé du service d'un tribunal d'instance » sont supprimés ;</p><p> 2° Les deuxième et troisième alinéas sont ainsi modifiés :</p><p> a) Les mots : « enfants, » sont remplacés par les mots : « enfants ou » ;</p><p> b) Les mots : « ou de juge chargé du service d'un tribunal d'instance » sont supprimés.</p><p align='center'><strong> Article 3</strong></p><p> A l’article 41-10 A de la même ordonnance, est ajoutée une phrase ainsi rédigée :</p><p> « Ils ne peuvent composer majoritairement une formation collégiale de la juridiction dans laquelle ils sont nommés ou affectés. »</p><p align='center'><strong> Article 4</strong></p><p> A l’article 41-10 de la même ordonnance, les mots : « d’instance » sont remplacés par les mots : « chargé du service d’une chambre dénommée tribunal d’instance ».</p><p align='center'><strong> Article 5</strong></p><p> L’article 41-11 de la même ordonnance est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi modifié :</p><p> a) Les mots : « Lorsqu’ils sont affectés dans un tribunal d’instance, les » sont remplacés par le mot : « Les » ;</p><p> b) La dernière phrase est supprimée ;</p><p> 2° Le deuxième alinéa est supprimé ;</p><p> 3° Le troisième alinéa est ainsi modifié :</p><p> a) Après les mots : « formation collégiale » sont insérés les mots : « du tribunal de grande instance » ;</p><p> b) La seconde phrase est supprimée ;</p><p> 4° Il est ajouté un alinéa ainsi rédigé :</p><p> « Lorsqu’ils sont affectés dans une chambre dénommée tribunal d’instance, ils ne peuvent assurer plus du tiers des services de ladite chambre. »</p><p align='center'><strong> Article 6</strong></p><p> A l’article 41-14 de la même ordonnance, les mots : « ou le juge chargé de l'administration du tribunal d'instance » sont supprimés.</p><p align='center'><strong> Article 7</strong></p><p> Les deux dernières phrases de l’article 41-26 de la même ordonnance sont supprimées.</p><p align='center'> TITRE II</p><p align='center'><strong> DISPOSITIONS DIVERSES ET TRANSITOIRES</strong></p><p align='center'><strong> Article 8</strong></p><p> I. - A l’article 9 de la loi organique n° 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l'élection du Président de la république, dans sa rédaction antérieure à celle résultant de l’article 1er de la loi organique n° 2016-1047 rénovant les modalités d'inscription sur les listes électorales des Français établis hors de France, les mots : « du premier arrondissement » sont supprimés.</p><p> II. - A l'article 9 de la loi organique n° 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l'élection du Président de la république, dans sa rédaction résultant de l’article 1er de la loi organique n° 2016-1047 du 1er août 2016 rénovant les modalités d'inscription sur les listes électorales des Français établis hors de France :</p><p> 1° Les mots : « tribunal d'instance » sont remplacés par les mots : « tribunal de grande instance » ;</p><p> 2° Les mots : « du premier arrondissement » sont supprimés.</p><p align='center'><strong> Article 9</strong></p><p> Sans préjudice des dispositions prévues par les articles 41-10 et 41-25 de l’ordonnance du 22 décembre 1958 précitée, les magistrats exerçant à titre temporaire et les magistrats honoraires exerçant des fonctions juridictionnelles mentionnées à l’article 41-25 de la même ordonnance, peuvent, entre le 1er janvier 2019 et le 31 décembre 2021, exercer les fonctions d’assesseur dans les tribunaux criminels départementaux.</p><p align='center'><strong> Article 10</strong></p><p> Les articles 1er, 2, 4, 5, 6 et le 1° du II de l’article 8 de la présente loi organique entrent en vigueur le 1er janvier 2020.</p>"},{"idTexte":"JORFTEXT000038261795","libelleTexte":"Décision du Conseil constitutionnel n° 2019-779 DC du 21 mars 2019","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036830097"}}