{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036747507","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/74/75/JORFDOLE000036747507.xml","nature":null,"titre":"LOI n° 2018-898 du 23 octobre 2018 relative à la lutte contre la fraude","type":"LOI_PUBLIEE","dateCreation":1540339200000,"dateDerniereModification":1540339200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6, I, 1°</td><td> Article L134 D, livre des procédures fiscales</td><td> Modalités selon lesquelles les agents des organismes mentionnés aux articles L. 211-1, L. 212-1, L. 215-1, L. 222-1-1, L. 752-4 du code de la sécurité sociale et ceux mentionnés à l’article L. 724-7 du code rural et de la pêche maritime sont individuellement désignés et dûment habilités pour les besoins de l’accomplissement de leurs missions de contrôle et de recouvrement.</td><td><a href=\"/loda/id/JORFTEXT000038696085\"> Décret n° 2019-659 du 27/06/2019</a></td></tr><tr><td> Article 6, I, 1°</td><td> Article L134 D, livre des procédures fiscales</td><td> Modalités selon lesquelles les agents des organismes mentionnés aux articles L. 212-1, L. 752-4 du code de la sécurité sociale et ceux mentionnés à l’article L. 5312-1 du code du travail et à l’article L. 724-7 du code rural et de la pêche maritime sont individuellement désignés et dûment habilités pour les besoins de l’accomplissement de leurs missions de contrôle et de recouvrement.</td><td><a href=\"/loda/id/JORFTEXT000038696085\"> Décret n° 2019-659 du 27/06/2019</a></td></tr><tr><td> Article 6, I, 3°</td><td> Article L135 ZK, livre des procédures fiscales</td><td> Modalités selon lesquelles les agents des organismes mentionnés aux articles L. 8112-1 du code du travail, les agents des organismes mentionnés aux articles L. 213-1 et L. 752-4 du code de la sécurité sociale et ceux mentionnés à l’article L. 724-7 du code rural et de la pêche maritime sont individuellement désignés et dûment habilités pour les besoins de l’accomplissement de leurs missions de contrôle et de recouvrement.</td><td><a href=\"/loda/id/JORFTEXT000038696085\"> Décret n° 2019-659 du 27/06/2019</a></td></tr><tr><td> Article 6, I, 3°</td><td> Article L135 ZL, livre des procédures fiscales</td><td> Modalités selon lesquelles les agents des douanes sont individuellement désignés et dûment habilités pour les besoins de l’accomplissement de leurs missions de contrôle et de recouvrement.</td><td><a href=\"/loda/id/JORFTEXT000038696085\"> Décret n° 2019-659 du 27/06/2019</a></td></tr><tr><td> Article 6 III</td><td> Nouvel alinéa 5 de l'article L114-12-1, code de la sécurité sociale</td><td> Modalités selon lesquelles les agents de l'inspection du travail, les OPJ et APJ, les agents des services fiscaux et douaniers y compris ceux habilités à effectuer des enquêtes judiciaires, les agents de Tracfin sont individuellement désignés et dûment  habilités à accéder au répertoire national commun de la protection sociale (RNCPS) dans le cadre de leur mission.</td><td><a href=\"/loda/id/JORFTEXT000038726144\"> Décret n° 2019-704 du 4/07/2019</a></td></tr><tr><td> Article 7, II</td><td> Article 1649 A, code général des impôts</td><td> Modalité d'application de la déclaration, en même temps que celle de revenus ou de résultats, des références des comptes détenus à l'étranger par les personnes physiques, les associations, les sociétés n'ayant pas la forme commerciale, domiciliées ou établies en France.</td><td><a href=\"/loda/id/JORFTEXT000037865357\"> Décret n° 2018-1267 du 26/12/2018</a></td></tr><tr><td> Article 7, II</td><td></td><td> Date d'entrée en vigueur du I du présent article 7 et au plus tard le 1er janvier 2019.</td><td><a href=\"/loda/id/JORFTEXT000037865357\"> Décret n° 2018-1267 du 26/12/2018</a></td></tr><tr><td> Article 13</td><td> Article L621-10-2, code monétaire et financer</td><td> Modalités d'application de l'article L621-10-2 relatif à la communication aux enquêteurs de l'AMF des données conservées et traitées par les opérateurs de télécommunication, dans le cadre de la recherche des abus de marché définis par le règlement (UE) n° 596/2014 du Parlement européen et du Conseil du 16 avril 2014 sur les abus de marché.</td><td><a href=\"/loda/id/JORFTEXT000037839475\"> Décret n° 2018-1188 du 19/12/2018</a></td></tr><tr><td> Article 14, I, 2°</td><td> Article 65 quinquies, code des douanes</td><td> Modalités d'application de l'article 65 quinquies relatif à la possibilité pour les agents des douanes ayant au moins le grade de contrôleur et spécialement habilités par le directeur du service auquel ils sont affectés de se faire communiquer les données conservées et traitées par les opérateurs de communications électroniques.</td><td> Publication envisagée en février 2019</td></tr><tr><td> Article 15, I, 2°, a)</td><td> Article L96 G, livre des procédures fiscales</td><td> Modalités d'application des I et II de l'article L96 G relatifs au droit de communication au bénéfice des agents de l’administration des impôts ayant au moins le grade de contrôleur et spécialement habilités par le directeur du service auquel ils sont affectés.</td><td> Publication envisagée en février 2019</td></tr><tr><td> Article 18</td><td> Article 1729 A bis, code général des impôts</td><td> Conditions d'application de l'article 1729 A bis relatif à la publication des amendes ou majoration appliquées à l’encontre de personnes morales à raison de manquements graves caractérisés par un montant de droits fraudés d’un minimum de 50 000 €.</td><td><a href=\"/loda/id/JORFTEXT000038565327\"> Décret n° 2019-567 du 7/06/2019</a></td></tr><tr><td> Article 30, I, 1° et 4°</td><td> Article L3512-23 et L 3512-26 du  code de la santé publique</td><td> Cas dans lesquels le ministre chargé des douanes peut exiger du fournisseur d'identifiant unique qu’il désactive un code identifiant opérateur économique, un code identifiant installation ou un code identifiant machine ; caractéristiques de l’identifiant, conditions de désignation du fournisseur d’identifiant unique ; cas de livraison physique des identifiants.</td><td><a href=\"/loda/id/JORFTEXT000038229990\"> Décret n° 2019-187 du 13/03/2019</a></td></tr><tr><td> Article 36, I, 2°</td><td> Article L228, livre des procédures fiscales</td><td> Conditions de fonctionnement de la commission des infractions fiscales.</td><td><a href=\"/loda/id/JORFTEXT000038565327\"> Décret n° 2019-567 du 7/06/2019</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : CPAE1835937L</p><p align='center'> ---</p><p> La contribution de chacun aux charges publiques à hauteur de ses facultés constitue un principe fondamental de notre République, ancré dans le pacte national depuis la Déclaration des Droits de l’Homme et du Citoyen de 1789.</p><p> Si, face à la complexité de notre système de prélèvements fiscaux et sociaux, il peut arriver au contribuable de bonne foi de commettre erreur ou oubli, appelant de l’administration un traitement bienveillant, le fait de se soustraire sciemment à ses obligations contributives doit être poursuivi avec la plus grande efficacité, et sévèrement sanctionné.</p><p> Dans le projet de loi pour un Etat au service d’une société de confiance, le Gouvernement s’est attaché à traiter le premier cas, en insufflant une logique d’accompagnement et de conseil dans la relation de l’administration envers le citoyen.</p><p> Dans le présent projet de loi, le Gouvernement s’attache à traiter l’autre situation.</p><p> Manquer volontairement à ses obligations fiscales et sociales sape en effet les fondements de la confiance des citoyens, entre eux et envers la collectivité. La fraude porte atteinte au principe fondamental d’égalité devant les charges publiques, grève les recettes publiques nécessaires à la solidarité nationale et au financement des services publics, et fausse la concurrence loyale entre les acteurs économiques. Les Français ne la tolèrent plus et exigent des résultats.</p><p> Ainsi, le Gouvernement propose au Parlement de renforcer l’efficacité de la lutte contre la fraude fiscale, douanière et sociale à l’échelle nationale, en complément des efforts entrepris par la France à l’échelle internationale et de l’Union européenne, dont certains accomplissements récents donnent lieu à une proposition de traduction en droit interne dans le cadre du présent texte.</p><p> Les dispositions qui constituent ce projet et qui sont présentées ci-après concourent à trois objectifs : mieux détecter, appréhender, et sanctionner la fraude.</p><p> En matière de détection, le présent projet facilite l’échange de données entre administrations concourant à la lutte contre les fraudes fiscales, sociales et douanières, et la transmission d’informations par les plateformes d’économie collaborative. En matière d’appréhension de la fraude, elles renforcent les moyens d’investigation. Tel est l’objet du titre Ier.</p><p> En matière de sanction, les dispositions complètent et alourdissent l’arsenal existant, notamment dans une logique plus large de publicité qui, par l’effet de réputation qu’elle induit, peut jouer un rôle de dissuasion fort. Tel est l’objet du titre II.</p><p> Au sein du titre Ier du présent projet de loi, l’<strong> article 1er</strong> modifie l’article 28-2 du code de procédure pénale, relatif aux pouvoirs de police spéciale attribués aux agents des services fiscaux, pour permettre d'affecter des officiers fiscaux judiciaires au sein du ministère chargé du budget, complémentairement aux moyens dont dispose la police judiciaire du ministère de l’intérieur. Cela renforcera les outils de l’Etat pour détecter et déjouer les fraudes les plus complexes.</p><p> L’<strong> article 2</strong> permet de renforcer les moyens dont disposent les agents des douanes pour lutter contre les logiciels dits « permissifs », conçus pour permettre et dissimuler la fraude, à l’instar de ceux dont bénéficient déjà les agents de la direction générale des finances publiques. Les agents des douanes pourront ainsi se faire communiquer par les éditeurs, concepteurs, distributeurs ou toute personne susceptible de manipuler les logiciels, le code source et la documentation des logiciels qu’ils proposent. L’article prévoit également un dispositif de sanctions spécifique aux infractions relevées dans ce cadre.</p><p> L’<strong> article 3</strong> prévoit de renforcer l'accès à l'information utile à l'accomplissement des missions de contrôle et de recouvrement des agents chargés de la lutte contre la fraude. Il ouvre ainsi aux assistants spécialisés mis à disposition des juridictions judiciaires par l'administration fiscale, la possibilité d'accéder aux fichiers de la direction générale des finances publiques (DGFiP). Il ouvre également l’accès de certains fichiers de celle-ci à des agents de l’inspection du travail, des unions de recouvrement des cotisations de sécurité sociale et d’allocations familiales (URSSAF) et de la caisse de la mutualité sociale agricole (MSA), spécialisés dans la lutte contre le travail illégal. Il rend destinataires des informations contenues dans le répertoire national commun de la protection sociale (RNCPS) certains agents de l’inspection du travail et officiers et agents de police judiciaire. Il étend enfin le droit de communication entre les agents des douanes et les agents de la direction générale de la prévention des risques, actuellement limité à certaines de leurs missions.</p><p> L’<strong> article 4</strong> précise les obligations fiscales et sociales imposées aux plateformes d’économies collaboratives (obligation d’information des utilisateurs depuis 2017, et de déclaration à l’administration des revenus réalisés par ces derniers à compter de 2019), afin d'assurer une meilleure intelligibilité de la loi pour les plateformes et une meilleure exploitabilité des données collectées par l'administration pour améliorer ses capacités de détection de la fraude.</p><p> Au sein du titre II du présent projet de loi, l’<strong> article 5</strong> prévoit par défaut l’application de la peine complémentaire de publication et de diffusion des décisions de condamnation pour fraude fiscale, aujourd'hui prononcées de manière facultative par le juge répressif. Elle ne serait pas pour autant automatique, pour en assurer la conformité à la Constitution.</p><p> L’<strong> article 6</strong> prévoit la création d’une sanction administrative complémentaire des sanctions financières existantes, consistant à rendre publics les rappels d’impôts et les sanctions administratives pécuniaires dont ils ont été assortis, une fois devenus définitifs. Seraient visées les fraudes les plus graves parmi celles n’ayant pas fait l’objet de poursuites pénales commises par les personnes morales, dès lors que ces fraudes portent atteinte non seulement au civisme fiscal mais aussi au bon fonctionnement de l'économie, en créant une distorsion de concurrence, et que la publication de ces sanctions ne porte pas atteinte à la vie privée.</p><p> L’<strong> article 7</strong> crée une sanction administrative, exclusive des sanctions pénales, applicable aux personnes qui concourent, par leurs prestations de services, à l’élaboration de montages frauduleux ou abusifs. Elle vise à sanctionner les professionnels complices des manquements fiscaux et sociaux, qui portent une grave atteinte au principe d'équité entre les contribuables et cotisants, et aux règles de leur profession. Cette sanction serait assortie d’un recours juridictionnel effectif, garant des droits de la défense.</p><p> L’<strong> article 8</strong> aggrave la répression pénale des délits de fraude fiscale en prévoyant que le montant des amendes puisse être porté au double du produit tiré de l’infraction pour les personnes physiques, et au décuple pour les personnes morales.</p><p> L’<strong> article 9</strong> vise à ouvrir la faculté au procureur de la République de recourir à la procédure de comparution sur reconnaissance préalable de culpabilité en matière de fraude fiscale. L’objectif de cette procédure, dite de « plaider-coupable », est d’assurer une réponse pénale plus rapide et plus efficace.</p><p> L’<strong> article 10</strong> renforce les sanctions douanières applicables en cas d’injures, de maltraitance ou encore de troubles à l’exercice des fonctions des agents des douanes, ainsi qu’en cas de refus de communication des documents demandés. L’amende encourue serait ainsi portée à 3 000 euros. Le dispositif serait complété par une augmentation du montant minimal de l’astreinte pécuniaire prononcée par l’autorité judiciaire en cas de refus de communication de documents, aujourd’hui plafonnée à 1,50 euro par jour, pour la porter à 150 euros par jour.</p><p> L’<strong> article 11</strong> complète la liste française des Etats et territoires non coopératifs en matière fiscale afin qu’elle intègre celle adoptée par l’Union européenne en décembre 2017. Ainsi, les transactions effectuées depuis ou vers les Etats et territoires non coopératifs inscrits sur la liste européenne seront également soumises à des mesures fiscales dissuasives ainsi que des obligations et contrôles renforcés, afin de renforcer les moyens de la lutte contre la fraude et l'évasion fiscales.</p>","arborescence":{"niveaux":[{"id":"1522248066926","libelle":"Dossiers législatifs","niveaux":[{"id":"1522248066928","libelle":"Sénat","niveaux":[],"liens":[{"id":"1522766054326","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl17-385.html","data":""}]},{"id":"1522248066927","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1530721987665","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/lutte_contre_fraude","data":""}]}],"liens":[]},{"id":"1522248066929","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1530181405580","libelle":"Rapport n° 602 (2017-2018) de M. Albéric de Montgolfier","lien":"https://www.senat.fr/rap/l17-602/l17-602.html","data":""},{"id":"1530181443420","libelle":"Texte de la commission déposé le 27 juin 2018","lien":"https://www.senat.fr/leg/pjl17-603.html","data":""},{"id":"1532609009851","libelle":"Rapport n° 1212 de Mme Émilie Cariou et M. Jean Terlier","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1212.pdf","data":""},{"id":"1532609054887","libelle":"Texte de la commission déposé le 25 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1212-a0.asp","data":""},{"id":"1538744304802","libelle":"Rapport de M. Albéric de Montgolfier (n° 14 (2018-2019) au Sénat) et Mme Emilie Cariou (n° 1294 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l18-014/l18-014.html","data":""},{"id":"1538744332549","libelle":"Texte de la CMP déposé le 4 octobre 2018","lien":"https://www.senat.fr/leg/pjl18-015.html","data":""}]},{"id":"1522248066930","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1522248066932","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1530631232969","libelle":"Compte rendu intégral de la séance du 3 juillet 2018","lien":"https://www.senat.fr/seances/s201807/s20180703/s20180703_mono.html#Niv1_SOM5","data":": discussion générale‎, discussion des articles : art 1er A, art additionnels, art 1er (supprimé), art additionnels, art 3, art ‎additionnels, art 4, art additionnel, art 4 bis, art additionnel, art 5, art 6, art 7, art additionnels, art 8, art ‎‎9, art 9 bis, art additionnels, art 11, art additionnels, art 12, art additionnels, art 13, art 9 ter ‎‎(précédemment réservé), art additionnel, explications de vote.‎"}]},{"id":"1522248066931","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1537262464548","libelle":"Compte rendu intégral des séances du 17 septembre 2018","niveaux":[],"liens":[{"id":"1537262569021","libelle":"1ère séance du 17 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182009.asp#P1415465","data":": présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 1er A, art 1er B, art 1er, après l'art 1er, art 1er bis, après l'art 1er bis, art 2, après l'art 2, art 2 bis, art 3, après l'art 3."},{"id":"1537361053427","libelle":"2e séance du 17 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182011.asp#P1417689","data":": discussion des articles (suite) : art 3 bis, après l'art 3 bis, art 3 ter, après l'art 3 ter, art 4, art 4 bis à 4 quater, art 4 quinquies, art 4 sexies, art 4 septies à 4 nonies, après l'art 4 nonies, art 5, après l'art 5, art 6, art 7."}]},{"id":"1537361142569","libelle":"Compte rendu intégral des séances du 18 septembre 2018","niveaux":[],"liens":[{"id":"1537361224086","libelle":"1ère séance du 18 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182011.asp#P1417689","data":": discussion des articles (suite) : art 7 (suite), après l'art 7, art 8, après l'art 8, art 9, art 9 bis."},{"id":"1537361389673","libelle":"2e séance du 18 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182012.asp#P1418801","data":": discussion des articles (suite) : art 9 bis (suite), après l'art 9 bis, art 10, après l'art 10, art 10 bis, après l'art 10 bis, art 10 ter, après l'art 10 ter, art 10 quater, art 10 quinquies, art 11, après l'art 11, art 11 bis A, art 11 bis B, art 11 bis C, après l'art 11 bis C, art 11 bis, art 12, après l'art 12."}]},{"id":"1537437798028","libelle":"Compte rendu intégral de la séance unique du 19 septembre 2018","niveaux":[],"liens":[{"id":"1537437850385","libelle":"Séance unique du 19 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182013.asp#P1419956","data":": discussion des articles (suite) : art 13, après l'art 13, art 14, art 15, après l'art 15."}]},{"id":"1538053128697","libelle":"Compte rendu intégral des séances du 26 septembre 2018","niveaux":[],"liens":[{"id":"1538053171084","libelle":"1ère séance du 26 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182016.asp#P1423638","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1539097559106","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1539097607014","libelle":"Compte rendu intégral de la séance du 9 octobre 2018","lien":"https://www.senat.fr/seances/s201810/s20181009/s20181009_mono.html#Niv1_SOM3","data":": discussion générale, discussion du texte élaboré par la CMP : art 6, vote sur l'ensemble."}]},{"id":"1539252695713","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1539252721130","libelle":"Compte rendu intégral de la séance unique du 10 octobre 2018","niveaux":[],"liens":[{"id":"1539252850445","libelle":"Séance unique du 10 octobre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190013.asp#P1448288","data":": motion de rejet préalable, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1522248570398","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjl_lutte_contre_la_fraude_cm_28.03.2018.pdf","data":"(PDF, 490 Ko)."},{"id":"1522248612468","libelle":"Avis du Conseil d’État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_1805937_cm_28.03.2018.pdf","data":""},{"id":"1522327404647","libelle":"Communiqué de presse du Conseil des ministres du 28 mars 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-03-28/lutte-contre-la-fraude","data":"Le ministre de l’action et des comptes publics a présenté un projet de loi relatif à la lutte contre la fraude.\n\nLe projet de loi pour un Etat au service d’une société de confiance, en cours d’examen par le Parlement, définit un nouvel équilibre dans les relations entre le citoyen ou l’entreprise et l’administration : une logique d’accompagnement et de conseil, notamment face aux erreurs commises de bonne foi.\n\nLe présent projet de loi en est le complément pour cibler et renforcer les sanctions à l’encontre des fraudeurs qui contreviennent délibérément aux principes fondamentaux d’égalité devant les charges publiques et de consentement à l’impôt.\n\nPar rapport aux textes qui l’ont précédé, ce projet de loi comporte des innovations importantes. Il renforce d’abord les moyens de détection et de caractérisation de la fraude avec : \n\n- l’harmonisation des outils dont disposent les administrations et l’intensification du partage de données à des fins de lutte contre la fraude fiscale, douanière et sociale ;\n- la définition des modalités précises de mise en œuvre de la transmission automatique des revenus générés par les utilisateurs des plateformes d’économie collaborative, qui entre en vigueur l’an prochain.\n\nIl sera accompagné de la création, par décret, d’une « police fiscale » au sein du ministère de l’action et des comptes publics, en complémentarité des moyens du ministère de l’intérieur, pour accroître les capacités d’enquête judiciaire en cas de fraude fiscale.\n\nLe texte renforce également les moyens de sanction de la fraude avec : \n\n- la mise en œuvre d’une logique de publicité plus large des sanctions, tant pénales qu’administratives, en cas de fraude fiscale grave ;\n- la création de sanctions administratives à l’encontre des tiers facilitant la fraude fiscale et sociale afin de sanctionner non seulement les auteurs de la fraude, mais aussi ses « ingénieurs », qui diffusent des schémas frauduleux ;\n- la révision du mode de calcul des amendes pénales en cas de fraude fiscale, pour permettre de les fixer en proportion du produit tiré de l’infraction ;\n- l’extension à la fraude fiscale de la procédure de comparution immédiate sur reconnaissance de culpabilité (CRPC), dite de « plaider coupable », afin d’accélérer les procédures judiciaires et d’obtenir une réparation plus rapide sans amoindrir en rien le niveau des peines ;\n- l’extension de la liste française des Etats et territoires non coopératifs (ETNC) à la liste européenne, afin d’enrichir les critères pris en compte et de rendre cette liste effective en prévoyant des sanctions, présentes dans la législation française mais absentes au niveau européen.\n\nL’ensemble de ces dispositions permettra un renforcement de l’efficacité de l’action des différentes administrations dans la lutte contre les fraudes fiscale, sociale, et douanière, mission essentielle au maintien du pacte républicain."},{"id":"1530702690649","libelle":"Texte adopté en 1ère lecture par le Sénat le 3 juillet 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/603.html","data":""},{"id":"1538053256807","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 26 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0172.asp","data":""},{"id":"1539178577671","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 9 octobre 2018","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/15.html","data":""},{"id":"1539252493443","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 10 octobre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0182.asp","data":""},{"id":"1570437854631","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 4 octobre 2019","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_cpam1912847x_loi_2018_898.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000037518803","libelleTexte":"LOI n° 2018-898 du 23 octobre 2018 relative à la lutte contre la fraude","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : CPAE1835937L</p><p align='center'> ---</p><p align='center'><strong> TITRE Ier</strong></p><p align='center'><strong> RENFORCER LES MOYENS ALLOUÉS A LA LUTTE CONTRE LA FRAUDE FISCALE, SOCIALE ET DOUANIÈRE</strong></p><p align='center'><strong> Article 1er</strong></p><p> La dernière phrase du III de l'article 28-2 du code de procédure pénale est abrogée.</p><p align='center'><strong> Article 2</strong></p><p> I. – Le code des douanes est ainsi modifié :</p><p> 1° Le paragraphe 2 de la section 3 du chapitre IV du titre II est complété par un article 65 quater ainsi rédigé :</p><p> « Art. 65 quater. – Les personnes qui conçoivent ou éditent des logiciels de gestion, de comptabilité, des systèmes de caisse ou interviennent techniquement sur les fonctionnalités de ces produits affectant directement ou indirectement la tenue des écritures, la conservation ou l'intégrité des documents originaux nécessaires aux contrôles de l’administration des douanes sont tenus de présenter aux agents de cette administration, sur leur demande, tous codes, données, traitements ou documentation qui s’y rattachent.</p><p> « Pour l’application du premier alinéa, les codes, données, traitements ainsi que la documentation doivent être conservés jusqu’à l’expiration de la troisième année suivant celle au cours de laquelle le logiciel ou le système de caisse a cessé d’être diffusé. » ;</p><p> 2° La section 1 du chapitre VI du titre XII est ainsi modifiée :</p><p> a) Au E du paragraphe 2, il est inséré, après l’article 413 ter, un article 413 quater ainsi rédigé :</p><p> « Art. 413 quater. – Est passible d'une amende de 1 500 euros par logiciel ou système de caisse vendu ou par client pour lequel une prestation a été réalisée dans l'année tout manquement aux obligations prévues par l'article 65 quater, sans que le total des amendes puisse être supérieur à 50 000 euros. » ;</p><p> b) Au C du paragraphe 3, il est inséré, après l’article 416, un article 416-1 ainsi rédigé :</p><p> « Art. 416-1 – I. – Les personnes mentionnées à l’article 65 quater qui mettent à disposition les logiciels ou les systèmes de caisse mentionnés au même article sont passibles d’une amende lorsque ces logiciels, systèmes ou interventions techniques sont conçus pour permettre la commission de l’un des délits mentionnés aux articles 414, 415 et 459, en modifiant, supprimant ou altérant de toute autre manière un enregistrement stocké ou conservé au moyen d’un dispositif électronique, sans préserver les données originales.</p><p> « L'amende prévue au premier alinéa s'applique également aux distributeurs de ces produits qui savaient ou ne pouvaient ignorer qu'ils présentaient les caractéristiques mentionnées au même alinéa.</p><p> « L’amende encourue est de 15 % du chiffre d'affaires provenant de la commercialisation de ces logiciels ou systèmes de caisse ou des prestations réalisées, correspondant à l’année au cours de laquelle l’amende est prononcée et aux cinq années précédentes.</p><p> « L'application de l’amende prévue au présent article exclut celles prévues aux articles 1770 undecies et 1795 du code général des impôts à raison des mêmes logiciels, systèmes ou interventions et du même chiffre d’affaires.</p><p> « II. – Les personnes mentionnées au I sont solidairement responsables du paiement des droits rappelés correspondant à l’utilisation de ces logiciels et systèmes de caisse mis à la charge des entreprises ayant commis les délits mentionnés aux articles 414, 415 et 459 et qui se sont servis de ces produits dans le cadre de leur exploitation. »</p><p> II. – A l’article L. 96 J du livre des procédures fiscales, l’alinéa suivant est ajouté :</p><p> « L'alinéa précédent est également applicable en cas de demande des agents des douanes portant sur des logiciels de gestion, de comptabilité ou des systèmes de caisse, affectant, directement ou indirectement, la conservation ou l'intégrité des documents originaux nécessaires aux contrôles de cette administration. »</p><p> III. – L’article 1795 du code général des impôts est ainsi rétabli :</p><p> « Art. 1795. – I. – Les personnes mentionnées à l’article L. 96 J du livre des procédures fiscales qui mettent à disposition les logiciels ou les systèmes de caisse mentionnés au même article sont passibles d'une amende lorsque ces logiciels, systèmes ou interventions techniques sont conçus pour permettre la réalisation de l'un des faits mentionnés au 1° de l’article 1743, à l'article 1791 ter, aux 3° et 5° de l'article 1794, à l'article 1797 et aux 3°, 8° et 10° de l'article 1810 en modifiant, supprimant ou altérant de toute autre manière un enregistrement stocké ou conservé au moyen d'un dispositif électronique, sans préserver les données originales.</p><p> « L'amende prévue au premier alinéa s'applique également aux distributeurs de ces produits qui savaient ou ne pouvaient ignorer qu'ils présentaient les caractéristiques mentionnées au même alinéa.</p><p> « Cette amende est de 15 % du chiffre d'affaires provenant de la commercialisation de ces logiciels ou systèmes de caisse ou des prestations réalisées, correspondant à l’année au cours de laquelle l’amende est appliquée et aux cinq années précédentes.</p><p> « L'application de l’amende prévue au présent article exclut celles prévues à l’article 1770 undecies du présent code et à l’article 416-1 du code des douanes à raison des mêmes logiciels, systèmes ou interventions et du même chiffre d’affaires.</p><p> « II. – Les personnes mentionnées au I sont solidairement responsables du paiement des droits rappelés correspondant à l’utilisation de ces logiciels et systèmes de caisse mis à la charge des entreprises qui ont commis les faits visés au même I qui se servent de ces produits dans le cadre de leur exploitation. »</p><p> IV. – 1° Le I est applicable dans les îles Wallis et Futuna ;</p><p> 2° A Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie l’amende prévue à l’article 413 quater du code des douanes est prononcée en monnaie locale compte tenu de la contrevaleur dans cette monnaie de l’euro.</p><p> V. – 1° Le 1° du I et le II s'appliquent aux droits de communication exercés à compter de l’entrée en vigueur de la présente loi ;</p><p> 2° L'amende et la solidarité de paiement prévues au 2° du I et au III s'appliquent au chiffre d'affaires réalisé et aux droits rappelés correspondant à l'utilisation des produits à compter de l'entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 3</strong></p><p> I. – Le II de la section II du chapitre III du titre II de la première partie du livre des procédures fiscales est complété par les articles L. 135 ZJ et L. 135 ZK ainsi rédigés :</p><p> « Art. L. 135 ZJ. – Pour les besoins de l'accomplissement de leurs missions, les assistants spécialisés détachés ou mis à disposition par l’administration fiscale en application de l’article 706 du code de procédure pénale disposent d'un droit d'accès direct aux informations contenues dans les fichiers tenus en application des articles 1649 A et 1649 ter du code général des impôts, aux données relatives aux mutations à titre onéreux ou gratuit et aux actes relatifs aux sociétés ainsi qu’aux informations mentionnées à l'article L. 107 B.</p><p> « Art. L. 135 ZK. – Pour les besoins de l'accomplissement de leurs missions de contrôle et de recouvrement portant sur les infractions prévues à l’article L. 8211-1 du code du travail, les agents de contrôle de l’inspection du travail mentionnés à l'article L. 8112-1 du code du travail, les agents des organismes mentionnés aux articles L. 213-1 et L. 752-4 du code de la sécurité sociale, et ceux mentionnés à l’article L. 724-7 du code rural et de la pêche maritime, individuellement désignés et dûment habilités selon des modalités fixées par décret, disposent d'un droit d'accès direct aux informations contenues dans les fichiers tenus en application des articles 1649 A et 1649 ter du code général des impôts, aux données relatives aux mutations à titre onéreux ou gratuit et aux actes relatifs aux sociétés ainsi qu’aux informations mentionnées à l’article L. 107 B. »</p><p> II. – A l’article 59 octies du code des douanes, les mots : « et de contrôle des substances et produits chimiques, » sont remplacés par les mots : « , de contrôle des substances et produits chimiques, et de lutte contre la fraude fiscale ».</p><p> III. – A l'article L. 114-12-1 du code de la sécurité sociale, il est inséré un 6° ainsi rédigé :</p><p> « 6° Les agents de contrôle de l'inspection du travail mentionnés à l'article L. 8112-1 du code du travail, les officiers et agents de police judiciaire, dans la limite de leurs compétences respectives, pour la recherche et la constatation des infractions prévues aux articles L. 8211-1 du code du travail et à l’article L 114-16-2. »</p><p align='center'><strong> Article 4</strong></p><p> I. – Le code général des impôts est ainsi modifié :</p><p> 1° L'article 242 bis est remplacé par les dispositions suivantes :</p><p> « Art. 242bis – Les entreprises, quel que soit leur lieu d'établissement, qui en qualité d’opérateur de plateforme mettent en relation à distance, par voie électronique, des personnes en vue de la vente d'un bien, de la fourniture d'un service ou de l'échange ou du partage d'un bien ou d'un service sont tenues :</p><p> « 1° De fournir, à l'occasion de chaque transaction, une information loyale, claire et transparente sur les obligations fiscales et sociales qui incombent aux personnes qui réalisent des transactions commerciales par leur intermédiaire. Elles sont également tenues de mettre à disposition un lien électronique vers les sites des administrations permettant de se conformer, le cas échéant, à ces obligations ;</p><p> « 2° D'adresser par voie électronique aux vendeurs, aux prestataires ou aux parties à l’échange ou au partage d’un bien ou service qui ont perçu, en qualité d’utilisateur d’une plateforme, des sommes à l’occasion de transactions réalisées par son intermédiaire, au plus tard le 31 janvier de chaque année, un document mentionnant, pour chacun d’eux, les informations suivantes :</p><p> « a) Les éléments d'identification de l'opérateur de la plateforme concerné ;</p><p> « b) Les éléments d'identification de l'utilisateur ;</p><p> « c) Le statut de particulier ou de professionnel indiqué par l'utilisateur de la plateforme ;</p><p> « d) Le nombre et le montant total brut des transactions réalisées par l'utilisateur au cours de l'année civile précédente et dont l'opérateur a connaissance ;</p><p> « e) Si elles sont connues de l'opérateur, les coordonnées du compte bancaire sur lequel les revenus sont versés ;</p><p> « 3° D'adresser par voie électronique à l’administration fiscale, au plus tard le 31 janvier de chaque année, un document récapitulant l’ensemble des informations mentionnées au 2°.</p><p> « Un arrêté des ministres chargés du budget et de la sécurité sociale précise le contenu des obligations prévues aux 1°, 2° et 3°.</p><p> « Les obligations prévues aux 1°, 2° et 3° s'appliquent à l'égard des utilisateurs de plateforme résidant en France ou qui réalisent des ventes ou des prestations de service en France au sens des articles 258 à 259 D. » ;</p><p> 2° L'article 1731 ter est remplacé par les dispositions suivantes :</p><p> « Art.1731ter – Le non-respect, constaté à l’occasion d’un contrôle, de l’une des obligations prévues au 1° de l’article 242 bis est sanctionné par une amende forfaitaire globale fixée dans la limite d’un plafond de 50 000 euros. » ;</p><p> 3° Au III de l'article 1736, les mots : « et 241, s'agissant des droits d'auteur imposés suivant les règles applicables aux bénéfices non commerciaux et des droits d'inventeur » sont remplacés par les mots : « 241, s'agissant des droits d'auteur imposés suivant les règles applicables aux bénéfices non commerciaux et des droits d'inventeur, et par les 2° et 3° de l'article 242 bis ».</p><p> II. – A l'article L. 114-19-1 du code de la sécurité sociale, les mots : « au I » sont remplacés par les mots : « au premier alinéa ».</p><p> III. – Le chapitre 00001 ter du code général des impôts dans sa rédaction issue de l’article 24 de la loi n° 2016-1918 du 29 décembre 2016 de finances rectificative est abrogé.</p><p> IV. – Le chapitre Iersepties du titre II de la première partie du livre des procédures fiscales et l’article L. 102 AD du même livre sont abrogés.</p><p> V. – Les I, II et IV s'appliquent aux revenus perçus à compter du 1er janvier 2019.</p><p align='center'><strong> TITRE II</strong></p><p align='center'><strong> RENFORCEMENT DES SANCTIONS DE LA FRAUDE FISCALE, SOCIALE ET DOUANIÈRE</strong></p><p align='center'><strong> Article 5</strong></p><p> Le onzième alinéa de l'article 1741 du code général des impôts est ainsi modifié :</p><p> 1° Les mots : « peut, en outre, ordonner » sont remplacés par le mot : « ordonne » ;</p><p> 2° Il est complété par une phrase ainsi rédigée :</p><p> « Elle peut toutefois, par une décision spécialement motivée, décider de ne pas ordonner l'affichage de la décision prononcée et la diffusion de celle-ci, en considération des circonstances de l'infraction et de la personnalité de son auteur. »</p><p align='center'><strong> Article 6</strong></p><p> Le code général des impôts est ainsi modifié :</p><p> I. – Le chapitre premier du titre II de la troisième partie du livre premier est complété par un VIII ainsi rédigé :</p><p> « VIII. – Commission de publication des sanctions fiscales.</p><p> « Art. 1653 G. - Il est institué une commission de publication des sanctions fiscales. Cette commission est chargée de donner un avis à l’administration lorsque celle-ci envisage de rendre publiques des sanctions administratives, en application des dispositions de l’article 1729 A bis.</p><p> « Cette commission est présidée par un conseiller d’Etat, en activité ou honoraire.</p><p> « Elle est composée de deux conseillers d’Etat, de deux conseillers maîtres à la Cour des comptes et de deux magistrats à la Cour de cassation, en activité ou honoraires.</p><p> « Le président a voix prépondérante.</p><p> II. – Après l'article 1729 A, il est inséré un article 1729 A bis ainsi rédigé :</p><p> « Art. 1729 Abis. – I. – Les amendes ou majorations appliquées à l’encontre de personnes morales à raison de manquements graves caractérisés par un montant de droits fraudés d'un minimum de 50 000 € et le recours à une manœuvre frauduleuse, au sens des b et c de l’article 1729, peuvent faire l'objet d'une publication, sauf si ces manquements ont fait l'objet d'un dépôt de plainte pour fraude fiscale par l'administration.</p><p> « Cette publication porte sur la nature et le montant des droits fraudés et des amendes et majorations appliquées, la dénomination du contribuable ainsi que, le cas échéant, l’activité professionnelle et le lieu d’exercice de cette activité.</p><p> « La décision de publication est prise par l'administration après avis conforme et motivé de la commission prévue à l'article 1653 G qui apprécie, au vu des manquements et des circonstances dans lesquels ils ont été commis, si la publication est justifiée.</p><p> « La publication est effectuée sur le site internet de l'administration fiscale pendant une durée qui ne peut excéder un an.</p><p> « II. – Lorsque la commission prévue à l’article 1653 G est saisie, une copie de la saisine est adressée au contribuable, qui est invité à présenter à la commission ses observations écrites dans un délai de trente jours.</p><p> « La publication ne peut être effectuée avant l’expiration d’un délai de soixante jours à compter de la notification de la décision de publication.</p><p> « Les recours portant sur les impositions et les amendes ou majorations correspondantes présentés avant l'expiration du délai mentionné à l’alinéa précédent ont pour effet de suspendre la publication tant que les impositions et les amendes ou majorations ne sont pas devenues définitives. En cas de recours portant sur les impositions et amendes ou majorations présenté après l'expiration de ce même délai, la publication est retirée du site internet de l'administration fiscale tant que n'est pas intervenue une décision juridictionnelle confirmant de manière définitive le bien-fondé de la décision de publication.</p><p> « III. – Un décret en Conseil d’Etat précise les conditions d'application du présent article. »</p><p align='center'><strong> Article 7</strong></p><p> I. – Le code général des impôts est ainsi modifié :</p><p> 1° L’intitulé du 9 du B de la section I du chapitre II du livre II est remplacé par l’intitulé suivant :</p><p> « Sanctions à l’égard des tiers » ;</p><p> 2° Après l’article 1740 A, il est ajouté un article 1740 A bis ainsi rédigé :</p><p> « Art. 1740A bis. – I. – Lorsque l’administration fiscale prononce à l’encontre du contribuable une majoration de 80 % sur le fondement du c du 1 de l’article 1728, du b ou du c de l’article 1729, ou de l’article 1729-0 A, toute personne physique ou morale qui, dans l’exercice d’une activité professionnelle de conseil à caractère juridique, financier ou comptable ou de détention de biens ou de fonds pour le compte d’un tiers, a intentionnellement fourni à ce contribuable une prestation permettant directement la commission par ce contribuable des agissements, manquements ou manœuvres ainsi sanctionnés est redevable d’une amende.</p><p> « La prestation mentionnée au premier alinéa peut notamment consister à :</p><p> « 1° Permettre au contribuable de dissimuler son identité par la fourniture d'une identité fictive ou d'un prête nom ou par l'interposition d'une personne physique ou morale ou de tout organisme, fiducie ou institution comparable établis à l'étranger ;</p><p> « 2° Permettre au contribuable de dissimuler sa situation ou son activité par un acte fictif ou comportant des mentions fictives ou par l'interposition d'une entité fictive ;</p><p> « 3° Permettre au contribuable de bénéficier à tort d'une déduction du revenu, d'un crédit d'impôt ou d'une réduction d'impôt par la délivrance irrégulière de documents ;</p><p> « 4° Ou réaliser pour le compte du contribuable tout procédé destiné à égarer l’administration.</p><p> « II. – L'amende est égale à 10 000 €. Son montant est porté, s’il est supérieur, à 50 % des revenus tirés de la prestation fournie au contribuable.</p><p> « Cette amende est établie selon les modalités prévues à l’article L. 80 D du livre des procédures fiscales.</p><p> « En cas de désaccord portant sur les agissements, manquements ou manœuvres du contribuable mentionnés au I, les garanties et voies de recours qui lui sont offertes bénéficient également à la personne contre laquelle l'amende mentionnée au premier alinéa a été prononcée.</p><p> « Lorsque les majorations mentionnées au I font l’objet d’un dégrèvement ou d’une décharge pour un motif lié à leur bien-fondé, l’amende qui a été prononcée à l’encontre du tiers fait l’objet d’une décision de dégrèvement.</p><p> « L’amende n'est pas applicable en cas de poursuites engagées contre le professionnel sur le fondement de l'article 1742.</p><p> « III. – La personne sanctionnée par l’amende prévue au II n’est pas admise à participer aux travaux des commissions instituées par les articles 1650 à 1652 bis, 1653 A, 1653 C et 1653 F. » ;</p><p> 3° Au premier alinéa de l’article 1753, après les mots : « 1653 A », sont insérés les mots : « , 1653 C et 1653 F. »</p><p> II. – A l’article L. 80 E du livre des procédures fiscales, les mots : « et 1735 ter » sont remplacés par les mots : « , 1735 ter et 1740 A bis ».</p><p> III. – Au chapitre 4 ter du titre 1 du livre 1 du code de la sécurité sociale, il est inséré après l’article L. 114-18 un article L. 114-18-1 ainsi rédigé :</p><p> « Art. L. 114-18-1. – I. – Lorsque les organismes mentionnés aux articles L. 213-1 et L. 752-1 notifient à un cotisant des rectifications sur le fondement de l’article L. 243-7-2, ou lorsque les caisses de mutualité sociale agricole notifient à un cotisant des rectifications sur le fondement de l’article L. 725-25 du code rural et de la pêche maritime, toute personne physique ou morale qui, dans l’exercice d’une activité professionnelle de conseil à caractère juridique, financier ou comptable ou de détention de biens ou de fonds pour le compte d’un tiers, a intentionnellement fourni à ce cotisant une prestation ayant directement contribué à la commission des actes constitutifs de l’abus de droit en cause ou à la dissimulation de ces actes, est redevable d’une amende.</p><p> « II. – L'amende est égale à 10 000 €. Son montant est porté, s’il est supérieur, à 50 % des revenus tirés de la prestation fournie au cotisant.</p><p> « Lorsque les rectifications mentionnées au I font l’objet d’un dégrèvement ou d’une décharge pour un motif lié à leur bien-fondé, l’amende qui a été prononcée à l’encontre du tiers fait l’objet d’une décision de dégrèvement.</p><p> « La prescription applicable à l’amende prévue au I est acquise à la fin de la quatrième année suivant celle au cours de laquelle la prestation sanctionnée a été fournie.</p><p> « III. – Le directeur de l'organisme de recouvrement ou de la caisse de mutualité sociale agricole lésée notifie les faits reprochés à la personne en cause et le montant envisagé de la pénalité, afin qu'elle puisse présenter ses observations écrites. Après avoir répondu auxdites observations, le directeur de l'organisme ou de la caisse prononce, le cas échéant, la pénalité et la notifie à l'intéressé par une mise en demeure adressée par tout moyen donnant date certaine à sa réception en lui indiquant les voies et délais de recours applicables. »</p><p> IV. – Les dispositions du présent article s’appliquent aux prestations fournies après l’entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 8</strong></p><p> L’article 1741 du code général des impôts est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « d’une amende de 500 000 € et d’un emprisonnement de cinq ans » sont remplacés par les mots : « d’un emprisonnement de cinq ans et d’une amende de 500 000 €, dont le montant peut être porté au double du produit tiré de l'infraction, » ;</p><p> 2° Au deuxième alinéa, les mots : « à 3 000 000 € et sept ans d’emprisonnement » sont remplacés par les mots : « à sept ans d’emprisonnement et à une amende de 3 000 000 €, dont le montant peut être porté au double du produit tiré de l'infraction, ».</p><p align='center'><strong> Article 9</strong></p><p> I. – A l’article 495-16 du code de procédure pénale, les mots : « de délits politiques ou de délits dont la procédure de poursuite est prévue par une loi spéciale » sont remplacés par les mots : « ou de délits politiques ».</p><p> II. – Le premier alinéa de l’article 804 du code de procédure pénale est ainsi rédigé :</p><p> « Le présent code est applicable, dans sa rédaction résultant de la loi n° ….. du ….. relative à la lutte contre la fraude, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, sous réserve des adaptations prévues au présent titre et aux seules exceptions. »</p><p align='center'><strong> Article 10</strong></p><p> I. – Le code des douanes est ainsi modifié :</p><p> 1° L’article 413 bis est remplacé par les dispositions suivantes :</p><p> « Art. 413bis. – Est passible d'une amende de 3 000 euros :</p><p> « 1° Toute infraction aux dispositions du a du 1 de l'article 53 ;</p><p> « 2° Tout refus de communication des documents et renseignements demandés par les agents des douanes dans l'exercice du droit de communication prévu par l’article 65 ou tout comportement faisant obstacle à la communication. Cette amende s'applique par demande, dès lors que tout ou partie des documents ou renseignements sollicités ne sont pas communiqués. Une amende de même montant est applicable en cas d'absence de tenue de ces documents ou de leur destruction avant les délais prescrits.</p><p> « L’amende n’est pas applicable en cas de refus de communication au titre du i) du 1° de l’article 65 ;</p><p> « 3° Toute infraction aux dispositions du b de l’article 69, de l’article 71, du 1 de l’article 87 et du 2 de l’article 117. » ;</p><p> 2° Au premier alinéa de l’article 431 :</p><p> i) Les mots : « aux articles 65 et 92 ci-dessus » sont remplacés par les mots : « à l’article 65, à l’exclusion du i) du 1° » ;</p><p> ii) Le montant : « 1,50 euro » est remplacé par le montant : « 150 euros ».</p><p> II. – 1° Le I est applicable dans les îles Wallis et Futuna.</p><p> 2° A Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie l’amende prévue à l’article 413 bis du code des douanes et l’astreinte prévue à l’article 431 du même code sont prononcées en monnaie locale compte tenu de la contrevaleur dans cette monnaie de l’euro.</p><p align='center'><strong> Article 11</strong></p><p> I. – Le code général des impôts est ainsi modifié :</p><p> A. – A l’article 238-0 A :</p><p> 1° A la première phrase du 1, les mots : « la Communauté » sont remplacés par les mots : « l’Union » ;</p><p> 2° Le dernier alinéa du 2 est supprimé ;</p><p> 3° Après le 2 sont insérés un 2 bis et un 2 ter ainsi rédigés :</p><p> « 2bis Nonobstant les dispositions du 2, sont inscrits sur la liste mentionnée au 1 les Etats et territoires, autres que ceux de la République française, figurant à la date de publication de l’arrêté mentionné au même 1 sur l’annexe I, le cas échéant actualisée, relative à la liste de l’Union européenne des pays et territoires non coopératifs à des fins fiscales, des conclusions adoptées par le Conseil de l’Union européenne le 5 décembre 2017, pour l’un des motifs suivants :</p><p> « 1° Ils ne respectent pas le critère, défini à l’annexe V des conclusions du Conseil de l’Union européenne citées ci-dessus, relatif aux Etats ou territoires facilitant la création de structures ou de dispositifs offshore destinés à attirer des bénéfices qui n’y reflètent pas une activité économique réelle ;</p><p> « 2° Ils ne respectent pas au moins un des autres critères définis dans l’annexe V mentionnée ci-dessus ;</p><p> « 2ter L’arrêté des ministres chargés de l’économie et du budget modifiant la liste indique le motif qui, en application des 2 et 1° ou 2° du 2 bis, justifie l’ajout ou le retrait d’un Etat ou territoire » ;</p><p> 4° Au 3, après les mots : « pris en application du 2 », sont insérés les mots : « et du 2 bis ».</p><p> B. – Au dernier alinéa du 5 de l’article 39 terdecies :</p><p> 1° Après les mots : « Etat ou territoire non coopératif », sont insérés les mots : « au sens de l’article 238-0 A autre que ceux mentionnés au 2° du 2 bis de ce même article » ;</p><p> 2° Il est complété par les mots : « , sauf si la société de capital-risque apporte la preuve que les opérations de la société établie hors de France dans laquelle est prise la participation correspondent à des opérations réelles qui ont principalement un objet et un effet autres que de permettre la localisation de bénéfices dans un Etat ou territoire non coopératif ».</p><p> C. – Le deuxième alinéa du II bis de l’article 125-0 A est complété par les mots : « autre que ceux mentionnés au 2° du 2 bis de ce même article, sauf si le débiteur apporte la preuve que les opérations auxquelles correspondent ces revenus et produits ont principalement un objet et un effet autres que de permettre la localisation de ces revenus et produits dans un Etat ou territoire non coopératif ».</p><p> D. – Au VI de l'article 182 A bis :</p><p> 1° Après les mots : « Etat ou territoire non coopératif au sens de l’article 238-0 A », sont insérés les mots : « autre que ceux mentionnés au 2° du 2 bis de ce même article » ;</p><p> 2° Il est complété par la phrase : « Cette retenue est libératoire de l'impôt sur le revenu et n'est pas remboursable. »</p><p> E. – La première phrase du V de l’article 182 A ter est complétée par les mots : « autre que ceux mentionnés au 2° du 2 bis de ce même article, sauf si le débiteur apporte la preuve que ces avantages ou gains correspondent à des opérations réelles qui ont principalement un objet et un effet autres que de permettre leur localisation dans un Etat ou territoire non coopératif ».</p><p> F. – Le III de l'article 182 B est ainsi rédigé :</p><p> « III. – Le taux de la retenue est porté à 75 % lorsque les sommes et produits, autres que les salaires, mentionnés au I, sont payés à des personnes domiciliées ou établies dans un Etat ou territoire non coopératif au sens de l'article 238-0 A autre que ceux mentionnés au 2° du 2 bis de ce même article, sauf si le débiteur apporte la preuve que ces sommes correspondent à des opérations réelles qui ont principalement un objet et un effet autres que de permettre leur localisation dans un Etat ou territoire non coopératif. Cette retenue est libératoire de l'impôt sur le revenu et n'est pas remboursable. »</p><p> G. – Le premier alinéa de l’article 244 bis est complété par les mots : « autre que ceux mentionnés au 2° du 2 bis de ce même article, sauf s’ils apportent la preuve que les opérations auxquelles correspondent ces profits ont principalement un objet et un effet autres que de permettre leur localisation dans un Etat ou territoire non coopératif ».</p><p> H. – Le deuxième alinéa de l’article 244 bis B est complété par les mots : « autre que ceux mentionnés au 2° du 2 bis de ce même article, sauf s’ils apportent la preuve que les opérations auxquelles correspondent ces profits ont principalement un objet et un effet autres que de permettre leur localisation dans un Etat ou territoire non coopératif ».</p><p> I. – Au c du 2 de l’article 39 duodecies, au troisième alinéa du 2° du 2 de l’article 119 bis, au premier alinéa du III de l’article 125 A, au d du 6 de l’article 145, au premier alinéa du 3 de l’article 150 ter, au 2 de l’article 187, au premier alinéa du 1 du II et au deuxième alinéa du 4° du 2 du II de l’article 163 quinquies C, au premier alinéa de l’article 163 quinquies C bis, au premier alinéa du asexies-0 ter du I de l’article 219, et au dernier alinéa du 2 du II de l’article 792-0 bis, après les mots : « Etat ou territoire non coopératif au sens de l’article 238-0 A », sont insérés les mots : « autre que ceux mentionnés au 2° du 2 bis de ce même article ».</p><p> II. – Le 4° de l’article L. 62 A du livre des procédures fiscales est complété par les mots : « autres que ceux mentionnés au 2° du 2 bis de ce même article, sauf si le redevable apporte la preuve que les opérations auxquelles correspondent ces sommes ont principalement un objet et un effet autres que de permettre leur localisation dans un Etat ou territoire non coopératif ».</p><p> III. – Les I et II s’appliquent à compter du premier jour du deuxième mois qui suit la date de publication de la présente loi.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036747507"}}