{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000034315012","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/34/31/50/JORFDOLE000034315012.xml","nature":null,"titre":"LOI n° 2018-132 du 26 février 2018 ratifiant l'ordonnance n° 2017-48 du 19 janvier 2017 relative à la profession de physicien médical et l'ordonnance n° 2017-50 du 19 janvier 2017 relative à la reconnaissance des qualifications professionnelles dans le domaine de la santé","type":"LOI_PUBLIEE","dateCreation":1519689600000,"dateDerniereModification":1519689600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p></p><p><strong> L’article 1er</strong> du projet de loi ratifie l’ordonnance n° 2017-48 du 19 janvier 2017 relative à la profession de physicien médical, publiée au Journal officiel du 20 janvier 2017.</p><p></p><p> Ce texte a été pris sur le fondement du IV de l’article 216 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé.</p><p></p><p> L’ordonnance consacre, dans le livre II de la quatrième partie du code de la santé publique, la profession de la physique médicale. Elle définit le cadre général des missions du physicien médical, dont le contenu sera précisé par décret en Conseil d’Etat.</p><p></p><p> Cette reconnaissance du métier exercé par les radio-physiciens en tant que profession de santé vise à renforcer la qualité et la sécurité des soins, par une meilleure définition de son rôle et de ses missions.</p><p></p><p> L’ordonnance précise également les conditions d’enregistrement des personnes exerçant la profession de radio-physicien à la date d’entrée en vigueur de la réforme.</p><p></p><p><strong> L’article 2</strong> du projet de loi ratifie l’ordonnance n° 2017-50 du 19 janvier 2017 relative à la reconnaissance des qualifications professionnelles dans le domaine de la santé, publiée au Journal officiel du 20 janvier 2017.</p><p></p><p> Ce texte a été pris sur le fondement du III de l’article 216 de la loi du 26 janvier 2016 précitée.</p><p></p><p> L’ordonnance introduit en premier lieu, dans la partie législative du code de la santé publique consacrée aux professions d’orthésiste et de prothésiste pour l’appareillage des personnes handicapées, la procédure de reconnaissance des qualifications professionnelles des ressortissants européens qui figurait dans la partie réglementaire de ce code mais qui relève du domaine de la loi.</p><p></p><p> L’ordonnance complète également les dispositions de la loi n° 2004-806 du 9 août 2004 relative à la politique de santé publique régissant la profession de psychothérapeute, afin de rendre applicable à cette profession la procédure de reconnaissance des qualifications professionnelles des ressortissants européens.</p><p></p><p> En deuxième lieu, l’ordonnance transpose, pour les professions de santé, la directive 2005/36/CE relative à la reconnaissance des qualifications professionnelles qui permet à un ressortissant d’un autre Etat membre de l’Union européenne ou de l’Espace économique européen d’obtenir l’équivalence de sa formation ou de son expérience afin de pouvoir exercer sa profession en France, dans le cadre de la liberté d’établissement ou de la libre prestation de service.</p><p></p><p> Elle transpose également la directive 2013/55/UE du Parlement européen et du Conseil du 20 novembre 2013 modifiant la directive 2005/36/CE précitée. Les changements apportés par cette directive sont de deux ordres.</p><p></p><p> D’une part, les conditions d’exercice des professionnels de santé sont modifiées. La directive 2013/55/UE vise à faciliter la mobilité des professionnels en assouplissant les règles de reconnaissance des qualifications existantes. Ces règles sont valables pour les professionnels qui s’installent comme pour ceux qui fournissent, de manière temporaire ou occasionnelle, des services. Ces évolutions concernent la notion d’expérience professionnelle et la durée de l’expérience professionnelle exigible. En outre, des précisions sont apportées concernant les mesures de compensation et les conditions dans lesquelles elles sont mises en œuvre.</p><p></p><p> D’autre part, la directive 2013/55/UE précitée met en place un dispositif nouveau, le mécanisme d’alerte. Il a pour objectif de favoriser la diffusion, à l’échelle européenne, de signalements de professionnels de santé qui n’auraient pas le droit d’exercer dans leur Etat d’origine.</p><p></p><p> En troisième lieu, l’ordonnance supprime la condition d’exercice de trois années imposée aux ressortissants de l’Union européenne pour l’accès en France à une formation de troisième cycle des études médicales ou pharmaceutiques.</p><p></p><p> Ces deux ordonnances sont ratifiées sans modification.</p>","arborescence":{"niveaux":[{"id":"1490884625755","libelle":"Dossiers législatifs","niveaux":[{"id":"1490884625757","libelle":"Sénat","niveaux":[],"liens":[{"id":"1490889099737","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl16-489.html","data":": déposé au Sénat le 30 mars 2017, le projet de loi a été retiré par le Gouvernement le 28 juin 2017."}]},{"id":"1490884625756","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1499078550782","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/ratification_ordonnance_2017-48_ordonnance_2017-50.asp","data":": dossier créé sous la XVe législature."}]}],"liens":[{"id":"1490885001782","libelle":"Dossier législatif de l'ordonnance n° 2017-48 du 19 janvier 2017","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000033895847&annee=2017&legislature=14&debut=20120626&fin=29990101","data":""},{"id":"1490885075508","libelle":"Dossier législatif de l'ordonnance n° 2017-50 du 19 janvier 2017","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000033895891&annee=2017&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1490884625758","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499964973481","libelle":"Rapport n° 94 de Mme Elisabeth Toutut-Picard","lien":"http://www.assemblee-nationale.fr/15/rapports/r0094.asp","data":""},{"id":"1499965003528","libelle":"Texte de la commission déposé le 12 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0094-a0.asp","data":""},{"id":"1507557301434","libelle":"Rapport n° 10 (2017-2018) de Mme Corinne Imbert ","lien":"https://www.senat.fr/rap/l17-010/l17-010.html","data":"(rapport commun aux projets de loi de ratification ‎des ordonnances n° 2017-31 du 12 janvier 2017, n° 2017-48 et 2017-50 du 19 janvier 2017, n° 2017-644 ‎du 27 avril 2017)‎."},{"id":"1507291571297","libelle":"Texte de la commission déposé le 5 octobre 2017","lien":"https://www.senat.fr/leg/pjl17-011.html","data":""},{"id":"1512555480942","libelle":"Rapport de Mme Corinne Imbert (n° 128 (2017-2018) ‎au Sénat) et Mme Élisabeth Toutut-Picard (n° ‎‎444 à l'Assemblée nationale)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r0444.asp","data":": réunie le 5 décembre 2017, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer ‎un ‎texte commun sur les dispositions restant en discussion du présent projet de loi."},{"id":"1513249612982","libelle":"Rapport n° 487 de Mme Elisabeth Toutut-Picard","lien":"http://www.assemblee-nationale.fr/15/rapports/r0487.asp","data":""},{"id":"1513249655685","libelle":"Texte de la commission déposé le 13 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0487-a0.asp","data":""},{"id":"1516282645510","libelle":"Rapport n° 216 (2017-2018) de Mme Corinne Imbert","lien":"https://www.senat.fr/rap/l17-216/l17-216.html","data":""},{"id":"1516282767733","libelle":"Texte de la commission déposé le 17 janvier 2018","lien":"https://www.senat.fr/leg/pjl17-217.html","data":""}]},{"id":"1490884625759","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1490884625760","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1500564645965","libelle":"Compte rendu intégral de la séance unique du 19 juillet 2017‎","niveaux":[],"liens":[{"id":"1500564825010","libelle":"Séance unique du 19 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171015.asp#P996092‎","data":"‎: présentation commune avec, d'une part, le projet de loi de ratification de l'ordonnance n° 2017-31 du 12 janvier 2017 et, d'autre part, le projet de loi de ratification de l'ordonnance n° 2017-644 du 27 avril 2017, discussion générale commune, discussion des articles : art 1er, art 2, après ‎l’art 2, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1490884625761","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1507801314693","libelle":"Compte rendu intégral de la séance du 11 octobre 2017","lien":"https://www.senat.fr/seances/s201710/s20171011/s20171011_mono.html#Niv1_SOM3","data":": discussion générale commune avec, d'une part, le projet de loi ratifiant l'ordonnance n° 2017-31 du 12 janvier 2017 et, d'autre part, le projet de loi ratifiant l'ordonnance n° 2017-644 du 27 avril 2017, discussion des articles : art 2, art additionnels, vote sur l'ensemble."}]},{"id":"1513691050295","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1513691074772","libelle":"Compte rendu intégral des séances du 18 décembre 2017","niveaux":[],"liens":[{"id":"1513691108084","libelle":"2e séance du 18 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180103.asp#P1149154","data":"‎: présentation, discussion générale, discussion des articles : art 2, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1516978610896","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1516978658319","libelle":"Compte rendu intégral de la séance du 25 janvier 2018","lien":"https://www.senat.fr/seances/s201801/s20180125/s20180125_mono.html#Niv1_SOM6","data":": discussion générale, vote sur l'ensemble."}]},{"id":"1518777922142","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1518777936271","libelle":"Compte rendu intégral des séances du 15 février 2018","niveaux":[],"liens":[{"id":"1518777964107","libelle":"2e séance du 15 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180143.asp#P1188577","data":": présentation, discussion générale, texte adopté par l'Assemblée nationale en nouvelle lecture, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1490887314234","libelle":"Communiqué de presse du Conseil des ministres du 30 mars 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-03-30/profession-de-physicien-medical-et-reconnaissance-des-qualif","data":"La ministre des affaires sociales et de la santé a présenté un projet de loi ratifiant l’ordonnance n° 2017-48 du 19 janvier 2017 relative à la profession de physicien médical et l’ordonnance n° 2017-50 du 19 janvier 2017 relative à la reconnaissance des qualifications professionnelles dans le domaine de la santé.\n \nLa première ordonnance qu’il s’agit de ratifier, prise sur le fondement de l’article 216 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé, a transposé en droit interne trois dispositifs nouveaux mis en place par la directive 2013/55/UE : la carte professionnelle européenne ; l’accès partiel ; le mécanisme d’alerte.\n \nCette ordonnance consacre en outre au niveau législatif la définition des cinq professions de l’appareillage médical, et transpose la directive 2013/55/UE dans le champ de ces professions.\n \nElle complète également les dispositions de la loi du 9 août 2004 régissant la profession de psychothérapeute, afin de rendre applicable à cette profession la procédure de reconnaissance des qualifications professionnelles des ressortissants européens.\n \nEnfin, cette ordonnance supprime la condition d’exercice de trois années imposée aux ressortissants de l’Union européenne pour l’accès en France à une formation de troisième cycle des études médicales ou pharmaceutiques.\n \nLa seconde ordonnance qu’il s’agit de ratifier, prise sur le fondement du même article de la loi du 26 janvier 2016 précitée, vise à reconnaître la profession de « physicien médical » comme profession de santé et s’inscrit dans le cadre des objectifs du plan cancer 2014-2019 visant à reconnaître pleinement la profession de « radio-physicien » en tant que profession de santé.\n \nLa reconnaissance du métier de radio-physicien en tant que profession de santé contribue à favoriser la qualité et la sécurité des soins, par une meilleure définition de son rôle et de ses missions.\n \nPar ailleurs, l’ordonnance introduit une procédure de reconnaissance des qualifications professionnelles des ressortissants européens pour les physiciens médicaux, dans le cadre de la transposition de la directive 2013/55/UE précitée."},{"id":"1500564913007","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0006.asp","data":""},{"id":"1507801379461","libelle":"Texte modifié en 1ère lecture par le Sénat le 11 octobre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/11.html","data":""},{"id":"1513693658131","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 18 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0060.asp","data":""},{"id":"1516978752451","libelle":"Texte modifié en nouvelle lecture par le Sénat le 25 janvier 2018","lien":"https://www.senat.fr/leg/tas17-050.html","data":""},{"id":"1518778213754","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 15 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0088.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000036644769","libelleTexte":"LOI n° 2018-132 du 26 février 2018 ratifiant l'ordonnance n° 2017-48 du 19 janvier 2017 relative à la profession de physicien médical et l'ordonnance n° 2017-50 du 19 janvier 2017 relative à la reconnaissance des qualifications professionnelles dans le domaine de la santé (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR: AFSH1703310L</p><p align='center'><strong> Article 1er</strong></p><p> L’ordonnance n° 2017-48 du 19 janvier 2017 relative à la profession de physicien médical est ratifiée.</p><p align='center'><strong> Article 2</strong></p><p> L’ordonnance n° 2017-50 du 19 janvier 2017 relative à la reconnaissance des qualifications professionnelles dans le domaine de la santé est ratifiée.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000034315012"}}