{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019704238","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/70/42/JORFDOLE000019704238.xml","nature":null,"titre":"Loi n° 2009-928 du 29 juillet 2009 relative à la programmation militaire pour les années 2009 à 2014 et portant diverses dispositions concernant la défense","type":"LOI_PUBLIEE","dateCreation":1248825600000,"dateDerniereModification":1248825600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11, I</td><td> Article 56-4, code de procédure pénale</td><td> Conditions selon lesquelles le président de la Commission consultative du secret de la défense nationale peut être représenté par un membre de la commission ou par des délégués, dûment habilités au secret de la défense nationale</td><td><a href=\"/loda/id/JORFTEXT000022377288\"> Décret n° 2010-678 du 21/06/2010</a></td></tr><tr><td> Article 11, I</td><td> Article 56-4, code de procédure pénale</td><td> Conditions de délimitation des lieux abritant des éléments couverts par le secret de la défense nationale</td><td><a href=\"/loda/id/JORFTEXT000022377288\"> Décret n° 2010-678 du 21/06/2010</a></td></tr><tr><td> Article 12, II</td><td> Article 413-9-1, code pénal</td><td> Conditions de classification des lieux au titre du secret de la défense nationale</td><td><a href=\"/loda/id/JORFTEXT000022377288\"> Décret n° 2010-678 du 21/06/2010</a></td></tr></tbody></table>","exposeMotif":"<p></p><p><font size='2'> La présente loi de programmation militaire couvre la période 2009-2014. Il s'agit de la onzième loi de programmation militaire, la précédente loi venant à échéance le 31 décembre 2008. Elle comprend sept chapitres. Le premier chapitre comporte des dispositions à caractère programmatique prises sur le fondement de l'antépénultième alinéa de l'article 34 de la Constitution, issu de la révision constitutionnelle du 23 juillet 2008, qui prévoit que « des lois de programmation fixent les objectifs de l'action de l'Etat ». Les six chapitres suivants contiennent des dispositions relatives à l'organisation des pouvoirs publics dans les domaines de la défense et de la sécurité nationale, à une mesure d'accompagnement des restructurations dans le domaine de la défense, aux modalités de cession des installations de défense et de la réindustrialisation, à l'ouverture du capital de certaines entreprises du secteur de la défense, au secret de la défense nationale et des dispositions diverses.</font></p><p><font size='2'> Le chapitre Ier détermine les objectifs de la politique de défense, et plus particulièrement de la programmation financière.</font></p><p><font size='2'> Afin de clairement différencier les dispositions normatives de la loi de celles ayant un caractère programmatique, l'article 1er précise que le chapitre Ier fixe, en application de l'antépénultième alinéa de l'article 34 de la Constitution, les objectifs de la politique de défense, et de la programmation financière qui lui est associée, pour la période 2009 à 2014.</font></p><p><font size='2'> L'article 2 porte approbation du rapport annexé, qui fixe les orientations relatives à la politique de défense et aux moyens qui lui sont consacrés au cours de la période 2009-2014.</font></p><p><font size='2'> L'article 3 précise les évolutions financières pour cette même période, au travers d'une programmation des crédits de paiement et des ressources exceptionnelles.</font></p><p><font size='2'> L'article 4 retrace l'évolution des effectifs de la mission défense sur la période couverte par la loi de programmation militaire.<br clear='none'/></font></p><p><font size='2'> Le plafond d'emplois est exprimé en équivalents temps plein travaillé (ETPT), comme le prescrit la LOLF, unité qui permet de mesurer les effectifs en fonction de la durée du travail des agents (en prenant donc en compte le temps partiel) et de leur temps de présence sur l'année. Notion à vocation budgétaire, elle fixe le plafond assigné en termes de réalisation moyenne des effectifs sur une année. De 2009 à 2014, le plafond d'emplois de la mission défense passera de plus de 314 000 ETPT à 276 000.</font></p><p><font size='2'> Les réductions annuelles d'effectifs sont mentionnées en équivalents temps plein (ETP), unité de décompte mesurant les effectifs en fonction de la durée de travail des agents (effet temps partiel), sans prise en compte de leur temps de présence (un agent à 80 % représente 0,8 ETP). Compte tenu de l'inexistence du temps partiel pour le personnel militaire, la notion d'ETP est assimilée à celle d'emploi ou d'« effectif physique ». Les suppressions d'emplois sont mentionnées à mi-année, comme cela avait été acté lors du passage en régime LOLF. Ainsi, par exemple, cent emplois supprimés en année N sont convertis en construction budgétaire en 50 ETPT au titre de l'année N et génèrent un effet report sur l'année N+1 de - 50 ETPT.</font></p><p><font size='2'> Le chapitre II, qui comprend le seul article 5, tire les conséquences des orientations du Livre blanc sur la défense et la sécurité nationale sur l'organisation des pouvoirs publics en matière de défense et de sécurité nationale.</font></p><p><font size='2'> L'organisation actuelle résulte de l'ordonnance n° 59 147 du 7 janvier 1959 portant organisation générale de la défense, dont les dispositions sont codifiées depuis 2004 dans le code de la défense. Produit d'un contexte historique et stratégique issu de la seconde guerre mondiale, cette organisation doit désormais être adaptée afin de répondre aux exigences actuelles.</font></p><p><font size='2'> En définissant une nouvelle stratégie de sécurité nationale appuyée notamment sur la politique de défense, la politique de sécurité intérieure et de sécurité civile et la politique de sécurité économique, les orientations du Livre blanc imposent une refonte des dispositions relatives à l'organisation des pouvoirs publics.</font></p><p><font size='2'> Les principales modifications introduites au livre Ier de la première partie du code de la défense sont les suivantes :</font></p><p><font size='2'> - le concept de stratégie de sécurité nationale et la politique de défense sont définis dès le premier article du code de la défense ;</font></p><p><font size='2'> - la référence au conseil de défense est remplacée par celle de conseil de défense et de sécurité nationale. Il est par ailleurs précisé que le conseil national du renseignement est une formation spécialisée du conseil de défense et de sécurité nationale ;</font></p><p><font size='2'> - il est prévu que les décisions en matière de direction générale de la défense et de direction politique et stratégique de la réponse aux crises majeures sont arrêtées en conseil de défense et de sécurité nationale ;<br clear='none'/></font></p><p><font size='2'> - enfin, les attributions, déjà codifiées, des ministres de la défense, de l'intérieur, des affaires étrangères, de l'économie et du budget sont redéfinies en fonction des différentes politiques qui entrent dans leur champ de compétence et concourent à la stratégie de sécurité nationale. Au-delà de ces modifications, et dans le prolongement des orientations du Livre blanc, des attributions particulières en matière de sécurité nationale du ministre de la justice et des ministres chargés de la santé, de l'environnement, des transports, de l'énergie et de l'industrie sont codifiées.</font></p><p><font size='2'> Le chapitre III comporte une mesure d'accompagnement social des restructurations qui relève du domaine de la loi.</font></p><p><font size='2'> L'article 6 pérennise certains dispositifs concernant les ouvriers de l'Etat du ministère de la défense qui ont été exposés à des risques particuliers d'insalubrité. Ainsi, les services accomplis dans leur nouvel emploi par les ouvriers de l'Etat à la suite d'une restructuration ou d'une réorganisation sont pris en compte avec effet rétroactif, dans la limite de cinq années, en tant qu'ayant inclus l'exécution de travaux insalubres si les intéressés ont antérieurement accompli au moins dix années de travaux dans un emploi comportant des risques d'insalubrité. Ce dispositif, qui permet aux personnels concernés de liquider leur pension de retraite dès l'âge de cinquante-cinq ans au titre de l'exposition à des risques d'insalubrité, constitue l'un des leviers d'ajustement les plus efficaces des effectifs du ministère pour mettre en œuvre les préconisations du Livre blanc sur la défense et la sécurité nationale et de la révision générale des politiques publiques. La liste des services et fonctions considérés comme faisant l'objet d'une restructuration ou d'une réorganisation sera arrêtée par le ministre de la défense.</font></p><p><font size='2'> L'exonération fiscale au titre de l'impôt sur le revenu de certaines primes et indemnités a été inscrite dans la loi de finances. Les autres mesures d'accompagnement social seront adoptées par voie réglementaire.</font></p><p><font size='2'> Le chapitre IV comprend trois articles relatifs aux modalités de cession des installations de la défense et à la réindustrialisation des zones touchées par les restructurations.</font></p><p><font size='2'> Le regroupement des armées sur quatre vingt cinq à quatre vingt dix bases de défense à l'horizon 2013 nécessite la mise en œuvre d'un plan d'aménagement important dans le domaine immobilier, ainsi qu'une cession des emprises devenues inutiles. Cette vaste réorganisation des implantations du ministère de la défense ne sera pas sans conséquences sur l'emploi local. Elle implique la mobilisation d'outils adaptés pour l'aide à la création d'emplois dans le secteur privé.</font></p><p><font size='2'> L'article 7 prévoit une évolution du statut de la Société financière régionale pour l'emploi et le développement (SOFRED).</font></p><p><font size='2'> La SOFRED, filiale à 100 % de GIAT Industries, a été créée en 1993 pour les besoins de reconversion des sites de production du groupe et de ses personnels. L'accompagnement des plans de restructuration du groupe est en voie d'achèvement. Ainsi, en 2007, l'activité « consultants » de la SOFRED a été cédée à l'Agence pour la diffusion de l'information technologique et les derniers engagements concernant des prêts accordés par la société ont été pris. L'activité de la société au profit de GIAT Industries se limite désormais à gérer des encours de prêts, dont les derniers remboursements arriveront à échéance en 2014-2015.<br clear='none'/></font></p><p><font size='2'> Dans le contexte de l'extinction des activités actuelles de la SOFRED et des restructurations dans le secteur de la défense, la transformation de la SOFRED en société nationale de droit privé, indépendante de GIAT Industries, où l'Etat continuerait à détenir 100 % du capital, s'avère nécessaire.</font></p><p><font size='2'> Cette société a, dès lors, vocation à devenir, pour le compte du ministère de la défense, l'outil financier appuyant l'action des sociétés de conversion au profit de la réindustrialisation, soit en direct, soit en partenariat. Elle interviendra notamment sous forme de prêts participatifs rémunérés au sens des articles L. 313-13 et suivants du code monétaire et financier.</font></p><p><font size='2'> L'article 8 a trait aux emprises devenues inutiles et qui seront mises en vente par les services de France Domaine avec le concours de la Société de valorisation foncière et immobilière (SOVAFIM) et les services compétents du ministère de la défense. Jusqu'au 31 décembre 2014, par dérogation aux dispositions de l'article L. 3211-1 du code général de la propriété des personnes publiques, les immeubles affectés au ministère de la défense pourront être cédés sans qu'ils aient à être reconnus comme définitivement inutiles à l'Etat. La reconduction de cette disposition, en vigueur jusqu'au 1er janvier 2009, permettra une gestion dynamique des ventes et des recettes de cession qui leur sont liées.</font></p><p><font size='2'> L'article 9 permet la cession d'emprises militaires avant leur dépollution.</font></p><p><font size='2'> La rédaction du deuxième alinéa de l'article L. 3211-1 du code général de la propriété des personnes publiques, tel que résultant de l'article 126 de la loi n° 2008-776 du 4 août 2008 de modernisation de l'économie, peut être interprétée comme conditionnant la vente d'un bien immobilier à la réalisation préalable de l'opération de dépollution.</font></p><p><font size='2'> En effet, aux termes du deuxième alinéa de l'article L. 3211-1 du code général de la propriété des personnes publiques, « lorsque la cession de ces immeubles implique au préalable l'application des mesures prévues à l'article L. 541-2 du code de l'environnement, de même que l'élimination des pollutions pyrotechniques, l'Etat peut confier au futur acquéreur le soin d'y faire procéder, le coût de la dépollution s'imputant sur le prix de vente. Dans cette hypothèse, le coût de la dépollution peut être fixé par un organisme expert indépendant choisi d'un commun accord par l'Etat et l'acquéreur. »</font></p><p><font size='2'> Or, les termes employés par cet article ne permettent pas de qualifier juridiquement le moment où intervient la cession au sens du code civil et pourraient être mal interprétés par les opérateurs des transactions. Afin de répondre parfaitement à l'objectif poursuivi et de permettre la cession d'emprises militaires avant leur dépollution, il est procédé à une clarification de la rédaction de cet article. Il permet à l'Etat de transférer à l'acquéreur la charge des travaux de dépollution, qui s'effectueront sous son contrôle, moyennant déduction du coût des travaux du prix de vente.</font></p><p><font size='2'> Le chapitre V porte sur l'ouverture du capital de certaines entreprises du secteur de la défense.<br clear='none'/></font></p><p><font size='2'> DCNS et la Société nationale des poudres et explosifs (SNPE) sont leaders en France dans leurs domaines respectifs. Leur dépendance à l'égard du marché domestique, associée à l'augmentation des coûts de développement des nouveaux systèmes et à l'exacerbation de la concurrence à l'exportation, rendent nécessaires une consolidation du paysage industriel européen, qui demeure sur-capacitaire dans certains segments de marché et souffre d'un trop grand morcellement.</font></p><p><font size='2'> L'appartenance de DCNS SA et de SNPE SA au secteur public limite significativement leur capacité à participer à des recompositions industrielles. Les dispositions du présent projet de loi visent à lever les obstacles d'ordre législatif qui empêchent ces deux acteurs de saisir toutes les opportunités de consolidation industrielle qui pourraient se présenter à plus ou moins brève échéance au plan national ou européen, et qui sont indispensables pour pérenniser notre base industrielle et technologique de défense.</font></p><p><font size='2'> L'article 10 a trait à la société DCNS. Le service à compétence nationale DCN, anciennement direction des constructions navales du ministère de la défense, a été transformé, le 1er juin 2003, en société anonyme dont le capital était détenu à 100 % par l'Etat. Afin de permettre à l'entreprise de nouer les partenariats nécessaires à son développement, la loi n° 2004-1487 du 30 décembre 2004 relative à l'ouverture du capital de DCN et à la création par celle-ci de filiales a autorisé l'ouverture minoritaire du capital de DCN et a permis à cette société de créer des filiales et de prendre des participations, notamment en procédant à des apports partiels d'actifs.</font></p><p><font size='2'> Cependant, des restrictions législatives subsistent. En effet, la loi du 30 décembre 2004 précitée, en ce qu'elle a modifié la loi n° 2001-1276 du 28 décembre 2001 de finances rectificative pour 2001, a introduit des dispositions encadrant de manière trop restrictive la création de filiales par DCNS, ainsi que les prises de participations réalisées par cette société, et prévoit des dispositions dérogatoires au droit commun des privatisations lorsque ces opérations sont assorties d'un transfert d'actifs de DCNS.</font></p><p><font size='2'> Afin de permettre à DCNS de poursuivre son développement, il apparaît aujourd'hui nécessaire d'assouplir certaines des conditions introduites par cette loi pour la création de filiales ou la prise de participation dans des sociétés existantes et, plus spécifiquement, de faciliter la création par le groupe DCNS de sociétés communes avec d'autres acteurs nationaux ou européens, y compris dans le cas où la participation de DCNS au sein de ces dernières demeurerait minoritaire. En effet, il peut s'avérer stratégique pour DCNS de nouer certains partenariats sans que la société ne soit en mesure ou n'ait même intérêt à revendiquer la majorité du capital de l'entité créée pour la circonstance.</font></p><p><font size='2'> L'article 78 de la loi du 28 décembre 2001 précitée est modifié afin d'autoriser DCNS à apporter des activités représentant un effectif supérieur à deux cent cinquante personnes ou un chiffre d'affaires excédant 375 millions d'euros à des sociétés dans lesquelles elle ne détiendrait qu'une part minoritaire du capital, et d'abroger les dispositions dérogatoires introduites par cet article dans le cas de tels apports (soumission aux dispositions du titre II de la loi n° 86-912 du 6 août 1986 relative aux modalités des privatisations du transfert au secteur privé de toute fraction du capital de la société bénéficiaire des apports, soumission du traité d'apport aux ministres chargés de la défense et de l'économie, soumission de la société bénéficiaire aux dispositions de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public).<br clear='none'/></font></p><p><font size='2'> Une telle modification n'a pas pour objectif et n'aura pas pour résultat de supprimer toute contrainte liée à la création par DCNS de filiales, ou à la prise de participation de l'entreprise dans des sociétés existantes, mais fera rentrer DCNS dans le droit commun des privatisations en supprimant les dispositions dérogatoires introduites par la loi du 30 décembre 2004 précitée, qui induisent, pour le groupe, des limitations particulièrement pénalisantes et qui ne trouvent plus désormais de réelle justification.</font></p><p><font size='2'> Sont également amendées les dispositions de l'article 78 de la loi du 28 décembre 2001 précitée relatives à la mise à la disposition d'ouvriers de l'Etat au profit de DCNS et de ses filiales ou participations. En effet, la spécificité des activités de DCNS nécessite la maîtrise de compétences particulières qui sont pour partie détenues aujourd'hui dans l'entreprise par des ouvriers de l'Etat mis à la disposition de DCNS lors de la création en 2001 du service à compétence nationale. En cas d'apport par DCNS d'activités à des sociétés créées ou détenues avec d'autres acteurs européens de son secteur d'activité ou de secteurs connexes, il est nécessaire que ces personnels puissent être mis à la disposition de ces entités afin de pouvoir apporter à celles-ci les compétences nécessaires à leur fonctionnement. Or, dans les conditions actuelles résultant des modifications introduites par la loi du 30 décembre 2004 précitée, les ouvriers de l'Etat ne peuvent être mis à la disposition de sociétés bénéficiant d'apports d'actifs de DCNS que dans la mesure où DCNS détient la majorité du capital de ces sociétés. Pour les raisons évoquées précédemment, il n'est pas nécessairement souhaitable ni possible que DCNS conserve la majorité du capital des entreprises qu'elle serait amenée à créer ou au capital desquelles elle serait amenée à entrer dans le futur.</font></p><p><font size='2'> L'article 78 de la loi de finances rectificative pour 2001 est donc également modifié, afin de permettre à DCNS de mettre à la disposition de sociétés dans le capital desquelles elle ne serait pas majoritaire des ouvriers de l'Etat travaillant actuellement dans le groupe.</font></p><p><font size='2'> Enfin, afin de faciliter l'adaptation de l'organisation du groupe à l'évolution de ses activités, la loi rend possible, en dehors des cas de créations de filiales ou de prises de participations par apport ou transfert d'activités, la mobilité à l'intérieur du groupe des ouvriers de l'Etat mis à la disposition de DCNS.</font></p><p><font size='2'> L'article 11 a trait à la SNPE. Cette société, dont l'Etat est actionnaire à hauteur de 99,972 %, a été créée le 1er mars 1971. SNPE a bénéficié de l'apport d'actifs du service des poudres du ministère de la défense, en application de l'article 3 de la loi n° 70-575 du 3 juillet 1970 portant réforme du régime des poudres et substances explosives. Ces apports ont été réalisés au travers de deux conventions d'apport successives en date du 1er décembre 1972 et du 22 novembre 1974.</font></p><p><font size='2'> L'article 11 vise, tout d'abord, à permettre le transfert au secteur privé de la société SNPE, de ses actifs et de sa filiale SNPE Matériaux Energétiques (SME), nécessaires à la fabrication des propergols, utilisés comme carburant aussi bien pour les moteurs à propulsion solide des missiles balistiques de la force stratégique (programme M51) que pour ceux des lanceurs spatiaux civils (programme ARIANE 5). Les actifs de SNPE et de SME nécessaires à la recherche dans le domaine des poudres, explosifs et propergols à usage civil ou militaire sont également inclus dans ce périmètre.<br clear='none'/></font></p><p><font size='2'> A cet effet, l'article 11 ajoute la société SNPE à la liste des entreprises annexée à la loi n° 93-923 du 19 juillet 1993 de privatisation, ce qui emporte l'application des dispositions du titre II de la loi n° 86-912 du 6 août 1986 relative aux modalités des privatisations en cas de transfert au secteur privé de la société, et rend notamment possible la mise en place d'une action spécifique au capital de SNPE en cas de nécessité pour la protection des intérêts nationaux. Il autorise, par ailleurs, le transfert au secteur privé de la majorité du capital de toute filiale constituée ou acquise par SNPE, selon les modalités prévues par la loi du 6 août 1986 précitée. Le Gouvernement pourrait également, s'il l'estime nécessaire pour la protection des intérêts nationaux, instituer une action spécifique au capital des filiales concernées au moment de leur transfert au secteur privé, selon les modalités prévues à l'article 10 de la loi du 6 août 1986 précitée.</font></p><p><font size='2'> Ce dispositif permettra de nouer les partenariats industriels qui apparaîtraient souhaitables afin de pérenniser et de valoriser les actifs de SNPE dans les secteurs aérospatial et de défense, dans une logique de renforcement de la base industrielle et technologique de défense nationale et européenne.</font></p><p><font size='2'> Le chapitre VI comporte des dispositions relatives au secret de la défense nationale.</font></p><p><font size='2'> Ce chapitre répond aux préconisations formulées par le Conseil d'Etat dans son avis n° 374.120 du 5 avril 2007.</font></p><p><font size='2'> Dans cet avis, le Conseil d'Etat a souligné qu'« afin de concilier... les objectifs constitutionnels de recherche des auteurs d'infractions pénales et de sauvegarde des intérêts fondamentaux de la Nation, il apparait indispensable que le législateur complète les règles de procédure applicables ».</font></p><p><font size='2'> Le Conseil d'Etat a également noté que « le législateur n'a édicté aucune règle particulière, s'agissant de l'entrée dans les lieux où peut intervenir l'autorité judiciaire et où peuvent se trouver des informations couvertes par le secret de la défense nationale », que « le juge d'instruction ... ne tient pas du code de procédure pénale qualité pour connaître de tels secrets », « qu'il lui incombe quand il envisage de pénétrer dans une telle zone (protégée en vertu des dispositions de l'article 413-7 du code pénal), de respecter la nécessité impérieuse d'éviter tout compromission du secret de la défense nationale, compromission qui pourrait résulter du seul fait de sa présence dans cette zone », qu'il apparaît indispensable « que le législateur (...) fixe précisément les conditions dans lesquelles peuvent être saisis et mis sous scellés sans risque de divulgation à des personnes non qualifiées de secrets protégés, des documents dont l'autorité judiciaire ne peut savoir s'ils sont ou non utiles à son instruction. »</font></p><p><font size='2'> Le Conseil d'Etat a estimé « que les prérogatives de la Commission consultative du secret de la défense nationale pourrait être utilement étendues afin de lui permettre d'intervenir lors de la découverte de documents classifiés, notamment en zone protégée. »</font></p><p><font size='2'> L'article 12 du projet de loi répond très exactement aux préconisations du Conseil d'Etat.</font></p><p><font size='2'> Cet article comporte les dispositions relatives au déroulement de perquisitions réalisées dans les lieux sensibles déclarés à la Commission consultative du secret de la défense nationale (CCSDN), dans des lieux neutres où sont découverts incidemment des éléments classifiés couverts par le secret de la défense nationale ou dans les lieux classifiés.<br clear='none'/></font></p><p><font size='2'> Le code de procédure pénale est complété par un article 56-4 destiné à permettre les perquisitions nécessaires à l'autorité judicaire dans sa recherche de la manifestation de la vérité, tout en assurant la protection du secret de la défense nationale.</font></p><p><font size='2'> Les dispositions de cet article sont directement inspirées des textes existants pour les médecins, avocats, notaires ou avoués, destinés à protéger les droits de la défense, le secret professionnel et médical ou encore le secret des sources des journalistes (projet de loi en cours d'examen au Parlement), tout en assurant un déroulement optimal des investigations judiciaires. Elles comportent une spécificité liée à l'introduction de la notion de lieux classifiés.</font></p><p><font size='2'> L'ensemble du dispositif a été rédigé, conformément à l'avis du Conseil d'Etat précité, dans le respect d'un strict équilibre permettant de concilier pleinement les objectifs constitutionnels de recherche des auteurs d'infractions pénales, d'une part, et de sauvegarde des intérêts fondamentaux de la Nation, d'autre part.</font></p><p><font size='2'> L'objectif poursuivi par le texte est à la fois d'éviter les atteintes au secret de la défense nationale résultant d'une prise de connaissance d'éléments classifiés par un magistrat ou par un enquêteur, qui n'ont pas qualité pour en connaître, comme l'a rappelé le Conseil d'Etat dans son avis, tout en assurant un déroulement régulier de la perquisition qui permet la saisie et le placement sous scellés des éléments classifiés intéressant l'enquête judicaire en cours.</font></p><p><font size='2'> A cette fin, l'article 14 modifie le code de la défense, dans le but de renforcer les prérogatives de la Commission consultative du secret de la défense nationale, instituée par la loi n° 98-567 du 8 juillet 1998 pour répondre aux demandes des juridictions françaises demandant la déclassification et la communication d'éléments classifiés, ainsi que celles de son président.</font></p><p><font size='2'> Trois hypothèses doivent être distinguées pour déterminer le régime de perquisition applicable :</font></p><p><font size='2'> - la première est celle dans laquelle la perquisition doit se dérouler dans un lieu susceptible d'abriter des éléments classifiés, précisément identifié et déclaré à la commission consultative du secret de la défense nationale. Tel sera le cas par exemple des services administratifs sensibles ou dans certains locaux d'entreprises privées intervenant dans le domaine de la recherche ou de la défense ;</font></p><p><font size='2'> - la deuxième est celle dans laquelle la perquisition est envisagée dans un lieu « neutre », dans lequel rien ne permet au magistrat de penser qu'il peut abriter des éléments classifiés, mais dans lequel sont découverts incidemment de tels éléments.</font></p><p><font size='2'> Dans cette hypothèse de découverte incidente d'éléments classifiés, le II de l'article 56-4 prévoit que les enquêteurs avisent immédiatement le magistrat en charge du dossier, qui doit être présent sur les lieux et suivre la même procédure que celle prévue aux alinéas troisième et suivants du I du même article ;<br clear='none'/></font></p><p><font size='2'> - la troisième est celle dans laquelle la perquisition doit se dérouler dans des lieux classifiés. Ces derniers sont définis de façon très restrictive à l'article 413-9-1 du code pénal tel que modifié par le présent projet de loi. Il s'agit des seuls « lieux auxquels il ne peut être accédé sans que, à raison des installations ou des activités qu'ils abritent, cet accès donne par lui-même connaissance d'un secret de la défense nationale. ». Cette définition vise les lieux, très peu nombreux au demeurant, où le seul accès par des personnes non habilitées à en connaître porte atteinte au secret de la défense nationale, et est, dès lors, constitutif d'une compromission.</font></p><p><font size='2'> Il s'agit des lieux hautement sensibles qui abritent des activités ou des installations particulièrement essentielles à la protection des intérêts vitaux de Nation. Ainsi, outre des locaux purement techniques, abritant des sites de stockage ou de production disposant d'une technologie hautement sensible classifiée, menacée par le seul accès de personnes non habilitées à en connaître, cette définition pourrait s'appliquer notamment à des centres de commandement, de transmission ou d'analyse ou aux instruments opérationnels liés à la dissuasion nucléaire ou au renseignement électromagnétique ou par imagerie. Ces lieux feront l'objet de mesures de protection physique adéquates.</font></p><p><font size='2'> La liste de ces lieux sera arrêtée par le Premier ministre après avis de la Commission consultative du secret de la défense nationale. Les magistrats pourront savoir si le lieu dans lequel ils entendent perquisitionner est classifié grâce une procédure d'information spécifique.<br clear='none'/> Une perquisition ne pourra se dérouler dans un lieu classifié qu'après sa déclassification aux fins de perquisition par l'autorité administrative. Si elle est accordée, la déclassification est temporaire et limitée aux seuls locaux précisément visés par la décision de déclassification aux fins de perquisition.</font></p><p><font size='2'> Dans ces trois situations, les règles posées pour le déroulement de la perquisition et sanctionnées par la nullité de la procédure, sont les suivantes :</font></p><p><font size='2'> - la perquisition ne peut être réalisée que par un magistrat ;</font></p><p><font size='2'> - elle est effectuée en présence du président de la CCSDN ou de son représentant, membre de la commission ;</font></p><p><font size='2'> - pour préserver le caractère inopiné de la perquisition, le juge saisit directement le président de la commission ;</font></p><p><font size='2'> - sauf dans le cas d'une découverte incidente d'éléments classifiés dans un lieu neutre, la perquisition intervient en vertu d'une décision judiciaire écrite et motivée indiquant la nature des infractions, les raisons et l'objet de la perquisition, qui est adressée au président de la CCSDN et notifiée au responsable des lieux lors de la perquisition ;</font></p><p><font size='2'> - le président de la CCSDN peut seul prendre connaissance des éléments classifiés découverts, il peut à cet effet se faire assister d'agents habilités à cet effet ;</font></p><p><font size='2'> - le magistrat ne peut décider de saisir, parmi les éléments classifiés, que ceux qui se rapportent aux infractions sur lesquelles portent les investigations.<br clear='none'/></font></p><p><font size='2'> Les éléments classifiés sont inventoriés et laissés à la garde du président de la CCSDN. Une procédure dérogatoire est prévue pour permettre à la commission d'ouvrir les scellés sans avoir à le faire en présence de toutes les personnes présentes lors de la saisie (alinéa ajouté à l'article L. 2312-5 du code de la défense, rédigé sur un modèle proche de ce que prévoit le code de procédure pénale pour les experts).</font></p><p><font size='2'> Ces éléments ne pourront être versés à la procédure judiciaire qu'après déclassification par l'autorité administrative compétente, sur avis de la CCSDN, suivant la procédure inchangée prévue aux articles L. 2312-4 et suivants du code de la défense.</font></p><p><font size='2'> L'article 13 modifie le code pénal afin de préciser la définition des secrets de la défense nationale et l'incrimination de compromission, dans le but d'y intégrer la notion de lieu classifié, plus protectrice des secrets hautement sensibles que les autres mesures de protection existantes, conçues pour protéger des objets ou des documents et inapplicables dans le cas présent.</font></p><p><font size='2'> L'incrimination des atteintes au secret de la défense nationale est également précisée par la substitution de la notion de « renseignements » à celle d'« informations » plus générique.</font></p><p><font size='2'> Enfin, pour tenir compte des pratiques liées à l'usage des nouvelles technologies, les « fichiers », déjà protégés par les incriminations applicables aux atteintes aux éléments classifiés, sont complétés par les « réseaux informatiques ».</font></p><p><font size='2'> Ces dispositions sont insérées aux articles 413-9 à 413-11 et aux nouveaux articles 413 9 1, 413-10-1 et 413-11-1 du code pénal.<br clear='none'/><br clear='none'/> L'article 14 est un article de coordination visant à harmoniser les dispositions du code de la défense avec celles du code de procédure pénale s'agissant des pouvoirs conférés au président de la CCSDN et à la commission.</font></p><p><font size='2'> Enfin, le chapitre VII comporte des dispositions diverses.</font></p><p><font size='2'> L'article 15 complète la liste, mentionnée à l'article L. 33-3 du code des postes et communications électroniques, des cas dans lesquels des appareils conçus pour rendre inopérants les téléphones mobiles peuvent être commercialisés et installés. En effet, la législation en vigueur n'autorise le brouillage des téléphones portables de tous types, tant pour l'émission que pour la réception, que dans les établissements pénitentiaires et dans l'enceinte des salles de spectacles. Elle l'interdit dans tout autre cas.</font></p><p><font size='2'> En l'état du droit actuel, si l'Etat peut, indirectement et dans des conditions précises, être autorisé à perturber le fonctionnement normal des téléphones lors de l'utilisation d'équipements perturbant les émissions hertziennes (radars, balises..) ou d'appareils d'interception de communication, il ne peut cependant pas recourir directement à des appareils spécifiquement conçus pour rendre inopérants les téléphones mobiles, même dans le cadre de la protection des intérêts fondamentaux de la Nation. Le recours au brouillage peut néanmoins s'imposer dans certaines circonstances pour les besoins de la défense ou de la sécurité nationale.<br clear='none'/></font></p><p><font size='2'> Le présent article comble cette lacune des textes, en ajoutant un quatrième cas, celui d'établissements affectés aux besoins de la défense et de la sécurité nationale, à la liste des installations librement établies et non réprimées par les dispositions du 4° de l'article L. 39 1 du code des postes et des communications électroniques.</font></p><p><font size='2'> Ces appareils seront utilisés pour des besoins de la défense et de la sécurité nationale dans des circonstances exceptionnelles, tant sur le plan de leur installation que de leur activation, et seront, comme les appareils utilisés dans les prisons ou les salles de spectacles, soumis aux règles en vigueur, notamment en matière d'émission radioélectrique.</font></p><p><font size='2'> L'article 16 tire les conséquences de la nouvelle répartition des attributions ministérielles en matière de compétences liées à l'énergie et plus particulièrement liées au domaine nucléaire.</font></p><p><font size='2'> La protection des matières et des installations nucléaires, objet des articles L. 1331-1 à L. 1333-13 du code de la défense, relève désormais du ministre chargé de l'énergie et non plus, comme par le passé, du ministre chargé de l'industrie.</font></p><p><font size='2'> Or, l'article L. 1333-8 du même code cite parmi les agents habilités à constater les infractions prévues en la matière, le haut fonctionnaire de défense placé auprès du ministre de l'industrie. Si ce dernier était bien, par le passé, l'un des agents habilités à constater de telles infractions, la nouvelle répartition des compétences implique aujourd'hui de lui substituer le haut fonctionnaire de défense et de sécurité placé auprès du ministre chargé de l'énergie. L'article 16 procède donc à l'adaptation des textes, en remplaçant les termes « ministre de l'industrie » par ceux de « ministre chargé de l'énergie ».</font></p><p><font size='2'> Enfin, l'article 17 rend applicable de plein droit sur l'ensemble du territoire de la République, et notamment dans les collectivités d'outre-mer, les dispositions du présent projet de loi.<br clear='none'/></font></p><p><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1225288505356","libelle":"Dossiers législatifs","niveaux":[{"id":"1225288505357","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1244540645596","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/programmation_militaire_2009-2014.asp","data":""}]},{"id":"1225288505358","libelle":"Sénat","niveaux":[],"liens":[{"id":"1246370812036","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-462.html","data":""}]}],"liens":[]},{"id":"1225288505359","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1244541103400","libelle":"Rapport n° 1615 de M. Patrick Baudoin et M. Yves Fromion, Tome I","lien":"http://www.assemblee-nationale.fr/13/rapports/r1615-t1.asp","data":""},{"id":"1244541226990","libelle":"Rapport n° 1615 de M. Patrick Baudoin et M. Yves Fromion, Tome II","lien":"http://www.assemblee-nationale.fr/13/rapports/r1615-t2.asp","data":""},{"id":"1247821420332","libelle":"Rapport n° 513 de M. Josselin de Rohan","lien":"http://www.senat.fr/rap/l08-513/l08-513.html","data":""}]},{"id":"1225288505360","libelle":"Débats parlementaires","niveaux":[{"id":"1225288505361","libelle":"Assemblée nationale","niveaux":[{"id":"1244540141656","libelle":"Compte rendu intégral des séances du 8 juin 2009 :","niveaux":[],"liens":[{"id":"1244540416826","libelle":"1ère séance du 8 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090261.asp#P60_2300","data":"Exception d'irrecevabilité, question préalable, discussion générale."},{"id":"1244561413400","libelle":"2ème séance du 8 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090262.asp#P70_1678","data":"Discussion générale (suite), discussion des articles : art 5."}]},{"id":"1244626786530","libelle":"Compte rendu intégral des séances du 9 juin 2009 :","niveaux":[],"liens":[{"id":"1244626997050","libelle":"1ère séance du 9 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090263.asp#P522_120290","data":"art 6, avant l’art 7, art 7, art 8, art 9, art 10, après l’art 10, art 11, art 12, art 13."},{"id":"1244707853180","libelle":"2ème séance du 9 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090264.asp#P61_1996","data":"art 14, art 15 et 16 à 16 quinquies, après l'art 16 quinquies, art 16 sexies, art 17, art 1er (précédemment réservé), art 2 et rapport annexé (précédemment réservés), art 3 (précédemment réservé), art 4 (précédemment réservé)."}]},{"id":"1245245959655","libelle":"Compte rendu intégral des séances du 26 juin 2009 :","niveaux":[],"liens":[{"id":"1245246078515","libelle":"1ère séance du 16 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090271.asp","data":"Explications de vote, vote sur l'ensemble"}]}],"liens":[]},{"id":"1225288505362","libelle":"Sénat","niveaux":[],"liens":[{"id":"1247821224792","libelle":"Compte rendu intégral de la séance du 15 juillet 2009 :","lien":"http://www.senat.fr/seances/s200907/s20090715/st20090715000.html","data":"Discussion générale, exception d'irrecevabilité, question préalable, discussion des articles, art 1er, art 2, rapport annexe"},{"id":"1247821363052","libelle":"Compte rendu intégral de la séance du 16 juillet 2009 :","lien":"http://www.senat.fr/seances/s200907/s20090716/st20090716000.html","data":"Art 2, art 4, art 5, art 8 à 11, art additionnel, art 12 à 14, art 16 bis (nouveau), art 16 sexies (nouveau), vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1343382377142","libelle":"Communiqué de presse du Conseil des ministres du 29 octobre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/programmation-militaire-pour-les-annees-2009-a-2014.html","data":"Le ministre de la défense a présenté un projet de loi relatif à la programmation militaire pour les années 2009 à 2014 et portant diverses dispositions concernant la défense. Ce projet de loi met en œuvre la nouvelle stratégie de défense et de sécurité nationale adoptée par le Président de la République dans le Livre blanc et les décisions prises dans le cadre de la révision générale des politiques publiques. Il engage une réforme de grande ampleur des armées. Il redéfinit leurs missions, leurs contrats opérationnels, leurs déploiements, leurs formats et met un accent particulier sur la modernisation de leurs équipements. Le projet de loi tire également toutes les conséquences de la stratégie de défense et de sécurité nationale qui associe, sans les confondre, la politique de défense, la politique de sécurité intérieure, la politique étrangère et la politique économique. Ceci se traduit par une refonte des dispositions relatives à l'organisation des pouvoirs publics. Il est ainsi procédé à la création du conseil de défense et de sécurité nationale qui sera l'enceinte dans laquelle le Président de la République décidera des orientations de notre politique de sécurité nationale. Une formation spécialisée de ce conseil est également créée : le conseil national du renseignement. Le projet de loi programme les moyens financiers dont disposera la mission défense et les répartit en fonction des priorités arrêtées par le Livre blanc. 185 milliards d'euros en valeur constante 2008 (hors pensions) seront alloués à la mission défense pour les années 2009 à 2014, dont 101 Md€ pour les seuls crédits d'équipement. L'annuité consacrée aux équipements passera de 15,4 Md€ actuellement à 18 Md€ en 2014. Cet effort sans précédent au profit des équipements et de la condition du personnel sera le corollaire des économies générées au terme d'une réforme sans précédent du dispositif de soutien et d'administration générale qui se traduira par une densification des implantations territoriales du ministère autour de bases de défense. Toutes les économies réalisées par le ministère de la défense seront intégralement réinvesties au sein de ce ministère. Sur le plan des capacités, une priorité marquée sera reconnue à la fonction stratégique de connaissance et d'anticipation, à la modernisation de la dissuasion, à la protection de la population et du territoire, et aux capacités d'intervention des forces armées sur un large spectre d'opérations. Un accent particulier sera mis sur la protection des forces terrestres et des matériels les plus couramment engagés en opération. Le projet comporte aussi des dispositions essentielles pour l'accompagnement des personnels et des territoires dans le cadre des restructurations. Des dispositions législatives sont prévues pour faciliter le développement industriel de DCNS d'une part, et de SNPE d'autre part. Enfin, conformément aux préconisations formulées par le Conseil d'Etat, et afin de mieux concilier les objectifs constitutionnels de recherche des auteurs d'infractions et de sauvegarde des intérêts fondamentaux de la Nation, une procédure spécifique, faisant intervenir la commission consultative du secret de la défense nationale, autorité administrative indépendante, est établie pour le déroulement des perquisitions réalisées dans les lieux abritant des éléments couverts par le secret de la défense nationale ou dans les lieux classifiés au titre du secret de la défense nationale."},{"id":"1245246224425","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 16 juin 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0299.asp","data":""},{"id":"1247821457262","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 16 juillet 2009","lien":"http://ameli.senat.fr/publication_pl/2008-2009/514.html","data":""},{"id":"1318004720133","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-928.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000020915137","libelleTexte":"LOI n° 2009-928 du 29 juillet 2009 relative à la programmation militaire pour les années 2009 à 2014 et portant diverses dispositions concernant la défense","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> TITRE Ier<br clear='none'/> DISPOSITIONS FINANCIERES</font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/> DISPOSITIONS RELATIVES AUX OBJECTIFS DE LA POLITIQUE DE DEFENSE<br clear='none'/> ET DE LA PROGRAMMATION FINANCIERE</font></p><p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> Les dispositions du présent chapitre fixent, en application de l'antépénultième alinéa de l'article 34 de la Constitution, les objectifs de la politique de défense et de la programmation financière qui lui est associée pour la période 2009-2014.</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> Est approuvé le rapport annexé à la présente loi, qui fixe les orientations relatives à la politique de défense et aux moyens qui lui sont consacrés au cours de la période 2009-2014.</font></p><p align='center'><font size='2'> Article 3</font></p><p><font size='2'> I. - Les crédits de paiement de la mission défense, hors charges de pensions, à périmètre constant 2008, exprimés en milliards d'euros 2008 évolueront comme suit :</font></p><p><font size='2'> 2009 2010 2011 2012 2013 2014</font></p><p><font size='2'> 29,65<br clear='none'/><br clear='none'/> 29,65<br clear='none'/> 29,65<br clear='none'/> 30, 32<br clear='none'/> 30, 73<br clear='none'/> 31, 14</font></p><p><font size='2'> Ils seront complétés par des ressources exceptionnelles, provenant notamment de cessions, exprimées en milliards d'euros 2008 qui évolueront comme suit :</font></p><p><font size='2'> 2009 2010 2011 2012 2013 2014</font></p><p><font size='2'> 1, 61<br clear='none'/> 1, 22<br clear='none'/> 0,54<br clear='none'/> 0, 20<br clear='none'/> 0,10<br clear='none'/> 0</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'ensemble de ces moyens sera actualisé chaque année par application de l'indice des prix à la consommation hors tabac retenu par la loi de finances de l'année pour chacune des années considérées.</font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'> I. - Le plafond d'emplois de la mission défense, à périmètre constant 2008, exprimé en milliers d'équivalents temps plein travaillé, évoluera de la façon suivante de 2009 à 2014 :</font></p><p><font size='2'> 2009 2010 2011 2012 2013 2014</font></p><p><font size='2'> 314 ,2<br clear='none'/> 306,2<br clear='none'/> 298,5<br clear='none'/> 291,0<br clear='none'/> 283,5<br clear='none'/> 276,0</font></p><p><font size='2'> Ce plafond inclut les emplois relatifs aux activités retracées dans les comptes de commerce.</font></p><p><font size='2'> II. - Les réductions nettes d'effectifs équivalents temps plein seront les suivantes :</font></p><p><font size='2'> 2009 2010 2011 2012 2013 2014</font></p><p><font size='2'> - 7 999<br clear='none'/> - 7 926<br clear='none'/> - 7 577<br clear='none'/> - 7 462<br clear='none'/> - 7 462<br clear='none'/> - 7 462</font></p><p><font size='2'> CHAPITRE II<br clear='none'/> ORGANISATION DES POUVOIRS PUBLICS DANS LES DOMAINES DE LA DEFENSE<br clear='none'/> ET DE LA SECURITE NATIONALE</font></p><p align='center'><font size='2'> Article 5</font></p><p><font size='2'> Le livre 1er de la partie 1 de la partie législative du code de la défense est ainsi modifié :</font></p><p><font size='2'> 1° L'article L. 1111-1 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 1111-1. - La stratégie de sécurité nationale a pour objet d'identifier l'ensemble des menaces et des risques susceptibles d'affecter la vie de la Nation, notamment en ce qui concerne la protection de la population, l'intégrité du territoire et la permanence des institutions de la République et de déterminer les réponses que les pouvoirs publics doivent y apporter.</font></p><p><font size='2'> « L'ensemble des politiques publiques concourt à la sécurité nationale.</font></p><p><font size='2'> « La politique de défense a pour objet d'assurer l'intégrité du territoire et la protection de la population contre les agressions armées. Elle contribue à la lutte contre les autres menaces susceptibles de mettre en cause la sécurité nationale. Elle pourvoit au respect des alliances, des traités et des accords internationaux. » ;</font></p><p><font size='2'> 2° Aux articles L. 1111-3, L. 1122-1 et L. 1321-2, la référence au : « conseil de défense » est remplacée par la référence au : « conseil de défense et de sécurité nationale » ;<br clear='none'/></font></p><p><font size='2'> 3° A l'article L. 1111-3, le deuxième alinéa est remplacé par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les décisions en matière de direction générale de la défense et de direction politique et stratégique de la réponse aux crises majeures sont arrêtées en conseil de défense et de sécurité nationale. » ;</font></p><p><font size='2'> 4° L'article L. 1111-3 est modifié ainsi qu'il suit :</font></p><p><font size='2'> a) Au premier alinéa, les mots : « La politique de la défense » sont remplacés par les mots : « la politique de défense » ;</font></p><p><font size='2'> b) Il est ajouté un cinquième alinéa ainsi rédigé :</font></p><p><font size='2'> « Les orientations en matière de renseignement sont arrêtées en conseil national du renseignement, formation spécialisée du conseil de défense et de sécurité nationale. » ;</font></p><p><font size='2'> 5° L'article L. 1121-1 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 1121. - Le conseil de défense et de sécurité nationale, de même que ses formations restreintes ou spécialisées, notamment le conseil national du renseignement, sont présidés par le Président de la République, qui peut se faire suppléer par le Premier ministre. » ;</font></p><p><font size='2'> 6° L'article L. 1121-2 est abrogé ;</font></p><p><font size='2'> 7° L'article L. 1131-1 est modifié ainsi qu'il suit :</font></p><p><font size='2'> a) Il est inséré un premier alinéa ainsi rédigé :</font></p><p><font size='2'> « Le Premier ministre dirige l'action du Gouvernement en matière de sécurité nationale. » ;</font></p><p><font size='2'> b) Il est ajouté un troisième alinéa ainsi rédigé :</font></p><p><font size='2'> « Le Premier ministre prépare et coordonne l'action des pouvoirs publics en cas de crise majeure. » ;</font></p><p><font size='2'> 8° A l'article L. 1141-1, après le mot : « responsable » sont ajoutés les mots : «, sous l'autorité du Premier ministre, » et les mots : « de la défense » sont remplacés par les mots « de défense et de sécurité nationale » ;<br clear='none'/></font></p><p><font size='2'> 9° Le chapitre II du titre IV est remplacé par les dispositions suivantes :</font></p><p align='center'><font size='2'> « CHAPITRE II<br clear='none'/> « DISPOSITIONS PARTICULIERES A CERTAINS MINISTRES</font></p><p align='center'><font size='2'> « Section 1<br clear='none'/> « Défense</font></p><p><font size='2'> « Art. L. 1142-1. - Le ministre de la défense est responsable de la préparation et de la mise en œuvre de la politique de défense. Il est en particulier chargé de l'infrastructure militaire comme de l'organisation, de la gestion, de la mise en condition d'emploi et de la mobilisation des forces.</font></p><p><font size='2'> « Il a autorité sur les armées et leurs services. Il veille à ce que les armées disposent des moyens nécessaires à leur entretien, leur équipement et leur entraînement. Il est responsable de leur sécurité.</font></p><p><font size='2'> « Il est également chargé :</font></p><p><font size='2'> « - de la prospective de défense ;</font></p><p><font size='2'> « - du renseignement extérieur et du renseignement d'intérêt militaire ;</font></p><p><font size='2'> « - de l'anticipation et du suivi des crises intéressant la défense ;</font></p><p><font size='2'> « - de la politique industrielle et de recherche et de la politique sociale propres au secteur de la défense.</font></p><p><font size='2'> « En matière de communication, de transports, et pour la répartition des ressources générales, le ministre de la défense dispose, dès la mise en garde définie à l'article L. 2141-1, d'un droit de priorité.</font></p><p align='center'><font size='2'> « Section 2<br clear='none'/> « Intérieur</font></p><p><font size='2'> « Art. L. 1142-2. - Le ministre de l'intérieur est responsable de la préparation et de l'exécution des politiques de sécurité intérieure et de sécurité civile qui concourent à la défense et à la sécurité nationale et, il est, à ce titre, sur le territoire de la République, responsable de l'ordre public, de la protection des personnes et des biens ainsi que de la sauvegarde des installations et ressources d'intérêt général.</font></p><p><font size='2'> « A ce titre :</font></p><p><font size='2'> « 1° Il est chargé de l'anticipation et du suivi des crises susceptibles d'affecter la sécurité intérieure et la sécurité civile ;</font></p><p><font size='2'> « 2° Il contribue à la planification interministérielle en matière de sécurité nationale. Il prépare les plans à dominante d'ordre public, de protection et de sécurité civiles ;</font></p><p><font size='2'> « 3° Il assure la conduite opérationnelle des crises ;<br clear='none'/></font></p><p><font size='2'> « 4° Il s'assure de la transposition et de l'application de l'ensemble de la planification gouvernementale par les représentants de l'Etat dans les zones défense et de sécurité, les départements et les collectivités d'outre-mer ;</font></p><p><font size='2'> « 5° Il est responsable du renseignement intérieur, sans préjudice des compétences des ministres chargés de l'économie et du budget.</font></p><p><font size='2'> « En matière de sécurité économique, sous réserve des compétences du ministre de la défense dans le domaine de l'armement, le ministre de l'intérieur assure la protection du patrimoine matériel et immatériel de l'économie française.</font></p><p><font size='2'> « Son action s'exerce sur le territoire en liaison avec les autorités militaires en s'appuyant sur le représentant de l'Etat dans les zones de défense et de sécurité.</font></p><p align='center'><font size='2'> « Section 3<br clear='none'/> « Économie et budget</font></p><p><font size='2'> « Art. L. 1142-3. - Le ministre chargé de l'économie est responsable de la préparation et de l'exécution de la politique de sécurité économique. Il prend les mesures de sa compétence garantissant la continuité de l'activité économique en cas de crise majeure et assure la protection des intérêts économiques de la nation.</font></p><p><font size='2'> « Il oriente l'action des ministres responsables de la production, de l'approvisionnement et de l'utilisation des ressources nécessaires à la défense et à la sécurité nationale.</font></p><p><font size='2'> « Conjointement avec le ministre du budget, il assure la surveillance des flux financiers.</font></p><p><font size='2'> « Art. L. 1142-4. - Le ministre chargé du budget contribue à la défense et à la sécurité nationale, notamment par l'action des services placés sous son autorité en matière de contrôle douanier.</font></p><p><font size='2'> « Art. L. 1142-5. - Le ministre chargé de l'économie et le ministre chargé du budget arrêtent les mesures d'ordre financier que nécessite la conduite de la guerre.</font></p><p align='center'><font size='2'> « Section 4<br clear='none'/> « Affaires étrangères</font></p><p><font size='2'> « Art. L. 1142-6. - Le ministre des affaires étrangères traduit, dans l'action diplomatique au niveau européen et au niveau international, les priorités de la stratégie de sécurité nationale et de la politique de défense.</font></p><p><font size='2'> « Il anime la coopération de défense et de sécurité.</font></p><p><font size='2'> « Il coordonne la gestion des crises extérieures ainsi que la planification civile de celles ci avec le concours de l'ensemble des ministères et des services de l'Etat concernés.<br clear='none'/></font></p><p><font size='2'> « Sous l'autorité du Premier ministre, il continue d'exercer ses attributions en matière d'action à l'étranger dans les cas prévus à l'article L. 1111-2.</font></p><p align='center'><font size='2'> « Section 5<br clear='none'/> « Justice</font></p><p><font size='2'> « Art. L. 1142-7. - Le ministre de la justice assure en toutes circonstances la continuité de l'activité pénale ainsi que l'exécution des peines.</font></p><p><font size='2'> « Il concourt, par la mise en œuvre de l'action publique et l'entraide judiciaire internationale, à la lutte contre les atteintes aux intérêts fondamentaux de la Nation.</font></p><p align='center'><font size='2'> « Section 6<br clear='none'/> « Autres ministres</font></p><p><font size='2'> « Art. L. 1142-8. - Le ministre chargé de la santé est responsable de l'organisation et de la préparation du système de santé et des moyens sanitaires nécessaires à la connaissance des menaces sanitaires graves, à leur prévention, à la protection de la population contre ces dernières, ainsi qu'à la prise en charge des victimes.</font></p><p><font size='2'> « Il contribue à la planification interministérielle en matière de défense et de sécurité nationale en ce qui concerne son volet sanitaire.</font></p><p><font size='2'> « Art. L. 1142-9. - Les ministres chargés de l'environnement, des transports, de l'énergie et de l'industrie sont responsables, chacun en ce qui le concerne, en matière de maîtrise des risques naturels et technologiques, de transports, de production et d'approvisionnements énergétiques ainsi que d'infrastructures, de la satisfaction des besoins de la défense et de la sécurité nationale et, en toutes circonstances, de la continuité des services. »</font></p><p align='center'><font size='2'> CHAPITRE III<br clear='none'/> MESURES D'ACCOMPAGNEMENT DES RESTRUCTURATIONS</font></p><p align='center'><font size='2'> Article 6</font></p><p><font size='2'> I. - Les services accomplis dans son nouvel emploi par un ouvrier de l'Etat du ministère de la défense ayant été muté ou déplacé depuis le 1er janvier 1997 dans le cadre d'une restructuration ou d'une réorganisation et ayant au préalable effectué au moins dix ans de travaux dans un emploi comportant des risques particuliers d'insalubrité sont considérés, dans la limite de cinq ans, comme ayant inclus l'exécution de travaux insalubres. Ils permettent la liquidation d'une pension de retraite dès l'âge de cinquante-cinq ans au titre de l'exposition à des risques d'insalubrité.</font></p><p><font size='2'> II. - La liste des services et fonctions considérées comme faisant l'objet d'une restructuration ou d'une réorganisation est fixée par arrêté ministériel.<br clear='none'/></font></p><p align='center'><font size='2'> CHAPITRE IV<br clear='none'/> DISPOSITIONS RELATIVES AUX MODALITES DE CESSION DES INSTALLATIONS<br clear='none'/> DE LA DEFENSE ET DE LA REINDUSTRIALISATION</font></p><p align='center'><font size='2'> Article 7</font></p><p><font size='2'> I. - La Société financière régionale pour l'emploi et le développement (SOFRED), filiale de GIAT-Industries, est transformée en société nationale, à compter du 1er janvier 2009. La totalité du capital de cette société est détenue directement par l'Etat.</font></p><p><font size='2'> Cette société agira au profit de la réindustrialisation des zones touchées par les restructurations de défense.</font></p><p><font size='2'> La création de filiales en pleine propriété ou en partenariat est autorisée.</font></p><p><font size='2'> II. - Le transfert au secteur privé de tout ou partie de la société nationale ou de ses filiales est autorisé dans les conditions prévues aux titres II et III de la loi n° 86-912 du 6 août 1986 relative aux modalités des privatisations.</font></p><p align='center'><font size='2'> Article 8</font></p><p><font size='2'> Les dispositions du III de l'article 73 de la loi n° 86-1290 du 23 décembre 1986 tendant à favoriser l'investissement locatif, l'accession à la propriété de logements sociaux et le développement de l'offre foncière sont remplacées par les dispositions suivantes :</font></p><p><font size='2'> « III. - Jusqu'au 31 décembre 2014, par dérogation aux dispositions de l'article L. 3211-1 du code général de la propriété des personnes publiques, les immeubles affectés au ministère de la défense peuvent être remis au service chargé des domaines en vue d'une cession sans que ces immeubles ne soient reconnus comme définitivement inutiles à l'Etat. »</font></p><p align='center'><font size='2'> Article 9</font></p><p><font size='2'> Le deuxième alinéa de l'article L. 3211-1 du code général de la propriété des personnes publiques est modifié ainsi qu'il suit :</font></p><p><font size='2'> 1° Les mots : «au préalable » sont supprimés ;</font></p><p><font size='2'> 2° Les mots : « confier au futur acquéreur le soin d'y faire procéder » sont remplacés par les mots : « subordonner la cession à l'exécution sous son contrôle par l'acquéreur de ces mesures ou de ces travaux, ».<br clear='none'/></font></p><p align='center'><font size='2'> CHAPITRE V<br clear='none'/> OUVERTURE DU CAPITAL DE CERTAINES ENTREPRISES DU SECTEUR DE LA DEFENSE</font></p><p align='center'><font size='2'> Article 10</font></p><p><font size='2'> I. - Les alinéas 5 à 9 de l'article 78 de la loi n° 2001-1276 du 28 décembre 2001 de finances rectificatives pour 2001 sont remplacés par les dispositions suivantes :</font></p><p><font size='2'> « Le transfert au secteur privé des filiales créées en application de l'alinéa précédent est autorisé dans les conditions prévues au titre III de la loi n° 86-912 du 6 août 1986 relative aux modalités des privatisations. Les dispositions des paragraphes I à III de l'article 10 de la loi du 6 août 1986 précitée sont applicables aux filiales transférées au secteur privé.</font></p><p><font size='2'> « Lorsque l'entreprise nationale apporte ou transfère l'une de ses activités à une société dont l'entreprise nationale détient, directement ou indirectement, la majorité du capital et des droits de vote, les ouvriers de l'Etat affectés à cette activité sont mis à la disposition de cette société dès la réalisation de l'apport ou du transfert. Les ouvriers de l'Etat affectés aux activités apportées ou transférées dans les conditions définies au présent alinéa bénéficient alors des droits reconnus aux salariés par les articles 6 à 28, 37, 40-1 et 40-2 de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public dès lors que celle-ci s'applique à ladite société en comptabilisant ce personnel dans ses effectifs. Ils sont à ce titre électeurs et éligibles au conseil d'administration ou au conseil de surveillance de cette société.</font></p><p><font size='2'> « Lorsque l'entreprise nationale apporte ou transfère l'une de ses activités à une société dont l'entreprise nationale détient, directement ou indirectement, moins de la moitié et plus du tiers du capital et des droits de vote, les ouvriers de l'Etat affectés à cette activité sont mis à la disposition de cette société dès la réalisation de l'apport ou du transfert. Les ouvriers de l'Etat affectés aux activités apportées ou transférées en application des dispositions prévues aux deux alinéas précédents bénéficient, au sein des sociétés à la disposition desquelles ils sont mis, des droits reconnus aux salariés par les titres I à V du livre III de la deuxième partie du code du travail ainsi que par le titre I du livre VI de la quatrième partie du même code.</font></p><p><font size='2'> « En dehors des cas d'apport ou de transfert d'activité à des filiales visés au sixième alinéa du présent article, les ouvriers de l'Etat mis à la disposition de l'entreprise nationale peuvent être mis à la disposition de toute société dont la majorité du capital et des droits de vote est détenue, directement ou indirectement, par l'entreprise nationale ou de tout groupement auquel participe l'entreprise nationale. »</font></p><p><font size='2'> II - Le dixième alinéa de l'article 78 de la loi n° 2001-1276 du 28 décembre 2001 de finances rectificative pour 2001 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Les fonctionnaires et les militaires détachés auprès de l'entreprise nationale et employés à une activité transférée à une société dont l'entreprise nationale détient, directement ou indirectement, au moins un tiers du capital et des droits de vote, sont détachés auprès de cette société dès la réalisation du transfert. »<br clear='none'/></font></p><p align='center'><font size='2'> Article 11</font></p><p><font size='2'> I. - L'article 3 de la loi n° 70-575 du 3 juillet 1970 portant réforme du régime des poudres et substances explosives est modifié ainsi qu'il suit :</font></p><p><font size='2'> 1° Au premier alinéa, les mots : « nationale » et « et dont l'Etat détiendra la majorité du capital social » sont supprimés ;</font></p><p><font size='2'> 2° Le deuxième alinéa est remplacé par deux alinéas rédigés comme suit :</font></p><p><font size='2'> « Le transfert au secteur privé des filiales constituées ou acquises par la société mentionnée au premier alinéa est autorisé dans les conditions prévues par la loi n° 86 912 du 6 août 1986 relative aux modalités des privatisations.</font></p><p><font size='2'> « Les dispositions des paragraphes I à III de l'article 10 de la loi du 6 août 1986 précitée sont applicables aux filiales transférées au secteur privé en application de l'alinéa précédent. »</font></p><p><font size='2'> II. - La liste annexée à la loi n° 93-923 du 19 juillet 1993 de privatisation est complétée par les mots : « SNPE ».</font></p><p align='center'><font size='2'> CHAPITRE VI<br clear='none'/> DISPOSITIONS RELATIVES AU SECRET DE LA DEFENSE NATIONALE</font></p><p align='center'><font size='2'> Article 12</font></p><p><font size='2'> I. - Il est inséré, après l'article 56-3 du code de procédure pénale, un article 56-4 ainsi rédigé :</font></p><p><font size='2'> « Art. 56-4. - I. - Lorsqu'une perquisition est envisagée dans un lieu précisément identifié, déclaré à la commission consultative du secret de la défense nationale comme susceptible d'abriter des éléments couverts par le secret de la défense nationale, la perquisition ne peut être réalisée que par un magistrat en présence du président de la commission consultative du secret de la défense nationale. Ce dernier peut être représenté par un membre de la commission et être assisté de toute personne habilitée à cet effet.</font></p><p><font size='2'> « La perquisition ne peut être effectuée qu'en vertu d'une décision écrite et motivée qui indique la nature de l'infraction ou des infractions sur lesquelles portent les investigations, les raisons justifiant la perquisition et l'objet de celle-ci. Le magistrat transmet cette décision au président de la commission consultative du secret de la défense nationale. Il la porte, au commencement de la perquisition, à la connaissance du chef d'établissement ou de son délégué.</font></p><p><font size='2'> « Seul le président de la commission consultative du secret de la défense nationale, son représentant et, s'il y a lieu, les personnes qui l'assistent peuvent prendre connaissance d'éléments classifiés découverts. Le magistrat ne peut saisir, parmi les éléments classifiés, que ceux relatifs aux infractions sur lesquelles portent les investigations. Si les nécessités de l'enquête justifient que les éléments classifiés soient saisis en original, des copies sont laissées à leur détenteur.<br clear='none'/></font></p><p><font size='2'> « Chaque élément classifié saisi est, après inventaire par le président de la commission consultative, placé sous scellé. Les scellés sont remis au président de la commission consultative du secret de la défense nationale qui en devient gardien. Les opérations relatives aux éléments classifiés saisis ainsi que l'inventaire de ces éléments font l'objet d'un procès- verbal qui n'est pas joint au dossier de la procédure et qui est conservé par le président de la commission consultative.</font></p><p><font size='2'> « La déclassification et la communication des éléments mentionnés dans l'inventaire relèvent de la procédure prévue par les articles L. 2312-4 et suivants du code de la défense.</font></p><p><font size='2'> « II. - Lorsqu'à l'occasion d'une perquisition, un lieu se révèle abriter des secrets de la défense nationale, le magistrat présent sur le lieu ou immédiatement avisé par l'officier de police judiciaire en informe le président de la commission consultative du secret de la défense nationale. La perquisition ne peut se poursuivre qu'en présence du magistrat et du président de la commission ou de son représentant et dans les conditions prévues aux alinéas troisième et suivants du I du présent article.</font></p><p><font size='2'> « III. - Lorsqu'une perquisition est envisagée dans un lieu classifié au titre du secret de la défense nationale, elle ne peut être réalisée que par un magistrat en présence du président de la commission consultative du secret de la défense nationale. Ce dernier peut être représenté par un membre de la commission et être assisté de toute personne habilitée à cet effet.</font></p><p><font size='2'> « La perquisition ne peut être effectuée qu'en vertu d'une décision écrite et motivée qui indique la nature de l'infraction ou des infractions sur lesquelles portent les investigations, les raisons justifiant la perquisition et l'objet de celle-ci. Le magistrat transmet cette décision au président de la commission consultative du secret de la défense nationale. Il la porte, au commencement de la perquisition, à la connaissance du chef d'établissement ou de son délégué ou, le cas échéant, du responsable du lieu.</font></p><p><font size='2'> « La perquisition doit être précédée d'une décision de déclassification temporaire aux fins de perquisition et ne peut être entreprise que dans les limites de la déclassification ainsi décidée. A cette fin, le président de la commission consultative du secret de la défense nationale, saisi par la décision du magistrat mentionnée à l'alinéa précédent, fait connaître sans délai son avis à l'autorité administrative compétente sur la déclassification temporaire, totale ou partielle, du lieu aux fins de perquisition. La déclassification prononcée par l'autorité administrative ne vaut que pour le temps des opérations. En cas de déclassification partielle, la perquisition ne peut être réalisée que dans la partie des lieux qui fait l'objet de la décision de déclassification de l'autorité administrative.</font></p><p><font size='2'> « La perquisition se poursuit dans les conditions prévues aux alinéas troisième et suivants du I du présent article.</font></p><p><font size='2'> « IV. - Les dispositions du présent article sont édictées à peine de nullité. »</font></p><p><font size='2'> II. - Au quatrième alinéa de l'article 96 du code de procédure pénale, les mots : «, 56-2 et 56-3 » sont remplacés par les mots : « à 56-4 ».<br clear='none'/></font></p><p align='center'><font size='2'> Article 13</font></p><p><font size='2'> I. - Les articles 413-9 à 413-11 du code pénal sont modifiés ainsi qu'il suit :</font></p><p><font size='2'> 1° A chaque alinéa des articles 413-9 et aux deuxième à quatrième alinéas de l'article 413-11, le mot : « renseignements » est supprimé et après le mot : « documents » sont ajoutés les mots : «, informations, réseaux informatiques, » et aux deux premiers alinéas de l'article 413-10, le mot : « renseignement » est supprimé et après le mot : « document » sont ajoutés les mots : «, information, réseau informatique, » ;</font></p><p><font size='2'> 2° Au premier alinéa de l'article 413-9, le mot : « protection » est remplacé par le mot : « classification » et après le mot : « diffusion » sont ajoutés les mots : « ou leur accès » ;</font></p><p><font size='2'> 3° Au deuxième alinéa de l'article 413-9, après le mot : « divulgation » sont ajoutés les mots : «ou auxquels l'accès » ;</font></p><p><font size='2'> 4° Au premier alinéa de l'article 413-10, après les mots : « reproduire, soit » sont ajoutés les mots : « d'en donner l'accès à une personne non qualifiée ou » ;</font></p><p><font size='2'> 5° Au deuxième alinéa de l'article 413-10, après le mot : « laissé » sont ajoutés les mots « accéder à, » ;</font></p><p><font size='2'> 6° Au deuxième alinéa de l'article 413-11, après le mot : « possession » sont ajoutés les mots : «, accéder à, ou prendre connaissance, sciemment ».</font></p><p><font size='2'> II. - Après les articles 413-9, 413-10 et 413-11 du code pénal, sont insérés respectivement les articles 413-9-1, 413-10-1 et 413-11-1 ainsi rédigés :</font></p><p><font size='2'> « Art. 413-9-1. - Seuls peuvent faire l'objet d'une classification, les lieux auxquels il ne peut être accédé sans que, à raison des installations ou des activités qu'ils abritent, cet accès donne par lui-même connaissance d'un secret de la défense nationale.</font></p><p><font size='2'> « Les conditions d'application du présent article, notamment les conditions de classification des lieux sont déterminées par décret en Conseil d'Etat.</font></p><p><font size='2'> « Art. 413-10-1. - Est puni de sept ans d'emprisonnement et de 100 000 euros d'amende le fait, par toute personne gardien, soit par état ou profession, soit en raison d'une fonction ou d'une mission temporaire ou permanente, d'un lieu classifié au titre du secret de la défense nationale d'avoir permis l'accès à une personne non qualifiée.</font></p><p><font size='2'> « Lorsque la personne responsable a agi par imprudence ou négligence, l'infraction est punie de trois ans d'emprisonnement et de 45 000 euros d'amende.</font></p><p><font size='2'> « Art. 413-11-1. - Est puni de cinq ans d'emprisonnement et de 75 000 € d'amende le fait, par toute personne non qualifiée :</font></p><p><font size='2'> « 1° D'accéder à un lieu classifié au titre du secret de la défense nationale ;<br clear='none'/></font></p><p><font size='2'> « 2° De porter à la connaissance du public ou d'une personne non qualifiée un élément relatif à la nature des installations ou des activités qu'un tel lieu abrite ;</font></p><p><font size='2'> « 3° De détruire tout ou partie d'un tel lieu. »</font></p><p align='center'><font size='2'> Article 14</font></p><p><font size='2'> Le code de la défense est ainsi modifié :</font></p><p><font size='2'> 1° A l'article L. 2312-1 est ajouté un troisième alinéa ainsi rédigé :</font></p><p><font size='2'> « Le président de la commission consultative du secret de la défense nationale, ou son représentant, membre de la commission, rend, à la suite d'une demande d'un magistrat français, un avis sur la déclassification temporaire aux fins de perquisition de lieux ayant fait l'objet d'une classification. » ;</font></p><p><font size='2'> 2° A l'article L. 2312-4 est ajouté le quatrième alinéa suivant :</font></p><p><font size='2'> « Un magistrat français dans le cadre d'une procédure engagée devant lui, peut demander la déclassification temporaire aux fins de perquisition de lieux protégés au titre du secret de la défense nationale à l'autorité administrative en charge de la classification. Le président de la commission est saisi et fait connaître son avis à l'autorité administrative dans les conditions prévues par l'article 56-4 du code de procédure pénale. » ;</font></p><p><font size='2'> 3° A l'article L. 2312-5 est ajouté un quatrième alinéa ainsi rédigé :</font></p><p><font size='2'> « Pour l'accomplissement de sa mission, la commission, ou sur délégation de celle-ci, son président, est habilitée, nonobstant les dispositions des articles 56 et 97 du code de procédure pénale, à procéder à l'ouverture des scellés des éléments classifiés qui lui sont remis. La commission en fait mention dans son procès-verbal de séance. Les documents sont restitués à l'autorité administrative par la commission lors de la transmission de son avis. » ;</font></p><p><font size='2'> 4° Après l'article L. 2312-7, il est ajouté un article L. 2312-7-1 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 2312-7-1. - L'avis du président de la commission consultative du secret de la défense nationale sur la déclassification d'un lieu aux fins de perquisition, dont le sens peut être favorable, favorable à la déclassification partielle ou défavorable, prend en considération les éléments mentionnés au premier alinéa de l'article L. 2312-7. »<br clear='none'/></font></p><p align='center'><font size='2'> CHAPITRE VII<br clear='none'/> DISPOSITIONS DIVERSES</font></p><p align='center'><font size='2'> Article 15</font></p><p><font size='2'> Il est inséré à l'article L. 33-3 du code des postes et des communications électroniques un sixième alinéa ainsi rédigé :</font></p><p><font size='2'> « 4° Les installations radioélectriques de l'Etat établies dans certains établissements affectés aux besoins de la défense et de la sécurité nationale et permettant de rendre inopérants, tant pour l'émission que pour la réception, les appareils de communications électroniques de tous types. »</font></p><p align='center'><font size='2'> Article 16</font></p><p><font size='2'> A l'article L. 1333-8 du code de la défense, les mots : « ministre de l'industrie » sont remplacés par les mots : « ministre chargé de l'énergie ».</font></p><p align='center'><font size='2'> Article 17</font></p><p><font size='2'> Sans préjudice des dispositions de la présente loi qui s'y appliquent de plein droit, les dispositions de la présente loi s'appliquent sur l'ensemble du territoire de la République.</font></p><p><font size='2'></font></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019704238"}}