{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029891623","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/89/16/JORFDOLE000029891623.xml","nature":null,"titre":"LOI n° 2015-279 du 13 mars 2015 autorisant l'approbation de la convention entre le Gouvernement de la République française et le Gouvernement de la Principauté d'Andorre en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu","type":"LOI_PUBLIEE","dateCreation":1426464000000,"dateDerniereModification":1426464000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Une convention fiscale entre la France et la Principauté d'Andorre en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu a été signée à Paris le 2 avril 2013.</p><p> Cette convention est conforme dans ses grandes lignes au modèle de convention de l'OCDE, sous réserve des aménagements liés aux spécificités de la législation des deux Etats.</p><p> Les principales stipulations de la convention sont les suivantes :</p><p> Titre : la Principauté d'Andorre ne disposant pas d'impôt sur la fortune, la convention ne vise que les impôts sur le revenu.</p><p><b> L'article 1er</b> précise que la convention s'applique aux résidents d'un Etat contractant ou des deux Etats contractants.</p><p><b> L'article 2</b> énumère les impôts couverts par la convention.</p><p> Côté français, la convention vise l'impôt sur le revenu, l'impôt sur les sociétés et les contributions sur l'impôt sur les sociétés.</p><p> Côté andorran, sont visés l'impôt sur les sociétés, l'impôt sur le revenu des activités économiques, l'impôt sur le revenu des non-résidents et l'impôt sur les plus-values immobilières.</p><p> Le 1. du protocole prévoit la possibilité d'une extension du champ des impôts couverts par la convention à tous les impôts sur les revenus qui viendraient compléter ou remplacer les dispositifs d'imposition en vigueur à la date de signature de la convention. Cette stipulation permet d'anticiper le dispositif législatif andorran susceptible d'être adopté en matière d'impôt sur le revenu pour l'imposition des revenus de 2014.</p><p><b> L'article 3</b> énonce, selon l'usage, les définitions nécessaires à l'interprétation des termes utilisés dans la convention.</p><p><b> L'article 4</b> définit la notion de résidence conformément au modèle de l'OCDE.</p><p> Le 1. de cet article précise que sont des résidents non seulement les personnes assujetties à l'impôt en raison de leur domicile, leur résidence, leur siège de direction, leur lieu d'enregistrement ou tout autre critère de nature analogue mais également, selon la pratique française, les Etats, leurs collectivités territoriales et leurs personnes morales de droit public.</p><p> A la demande de la Principauté, le 2. du protocole précise toutefois que les personnes physiques domiciliées en Principauté seront qualifiées de résidentes dès lors qu'elles y séjourneront plus de cent quatre-vingt-trois jours durant une année civile ou qu'elles y auront le centre de leurs intérêts économiques ou qu'elles y exerceront leur activité professionnelle à titre principal. Cette précision confirme que, quand bien même elles n'y seraient pas imposées sur l'ensemble de leurs revenus, elles ne seront pas exclues des bénéfices de la convention (sous réserve des restrictions prévues à l'article 25). En revanche, le 2. du protocole permet d'exclure les personnes physiques présumées résidentes fiscales andorranes à raison de leur nationalité andorrane ou de la détention d'un permis de résidence accordé par la Principauté.</p><p> Le 2. de cet article clarifie les règles applicables aux personnes physiques en cas de conflit de domiciliation entre les deux Etats. Conformément au modèle de l'OCDE, il reprend les critères habituels de foyer permanent d'habitation, de centre des intérêts vitaux, de séjour habituel, de nationalité. En dernier lieu, les autorités compétentes des deux Etats peuvent trancher la question d'un commun accord.</p><p> Le 3. pose le critère du « siège de direction effective » pour la détermination de la résidence des personnes morales.</p><p> Conformément à la pratique française, le 4. de cet article précise que sont considérées comme résidentes de France, les sociétés de personnes et les groupements de personnes dont le siège de direction est situé en France et dont les actionnaires, associés et autres partenaires, y sont personnellement soumis à l'impôt au titre de leur participation aux bénéfices en application de la législation fiscale française.</p><p> Enfin, la Principauté d'Andorre a accordé une suite favorable à la demande française visant à insérer un 5. destiné à éviter l'usage abusif des stipulations de la convention. Il prévoit en effet la possibilité pour un Etat contractant de dénier la qualité de résident au sens de la convention à toute personne qui ne serait pas le bénéficiaire effectif des revenus qui trouvent leur source sur le territoire de l'autre Etat et qui reviennent en définitive à une autre personne qui ne peut être considérée comme un résident de l'un des deux Etats.</p><p><b> L'article 5</b> reprend la notion d'établissement stable conformément au modèle de l'OCDE, sous réserve de l'ajout, à la demande de la Principauté, parmi les exemples d'établissement stable, des exploitations agricoles, d'élevage ou forestière.</p><p><b> L'article 6</b> conforme au modèle de convention de l'OCDE, prévoit, comme il est d'usage, l'imposition des revenus de biens immobiliers au lieu de leur situation. Ils sont définis par rapport à la législation de l'Etat où ils sont situés.</p><p> En outre, le 5. précise que les revenus des actions, parts ou autres droits conférant à leur détenteur la jouissance de biens immobiliers situés dans un Etat contractant sont imposables dans cet Etat. Cette précision, qui constitue un ajout par rapport au modèle de l'OCDE, permet à la France d'appliquer les dispositions particulières de sa législation fiscale en ce qui concerne les revenus des sociétés immobilières.</p><p><b> L'article 7</b> reprend les règles, conformes au modèle de l'OCDE, d'attribution et de détermination des bénéfices des entreprises.</p><p> Il est ainsi prévu qu'une entreprise d'un Etat qui exerce une activité sur le territoire de l'autre Etat contractant n'est imposable dans cet autre Etat que si l'activité y est exercée par l'intermédiaire d'un établissement stable et uniquement à raison des bénéfices dégagés par celui ci.</p><p><b> L'article 8</b> pose le principe selon lequel les bénéfices d'une entreprise provenant de l'exploitation en trafic international d'aéronefs sont imposables exclusivement dans l'Etat contractant où le siège de direction effective est situé. Cet article, conforme par ailleurs aux principes émis en la matière par l'OCDE, trouvera notamment à s'appliquer dans le cadre du projet d'héliport international en cours dans la Principauté.</p><p><b> L'article 9</b> règle, conformément au principe de pleine concurrence posé par le modèle de l'OCDE, le cas des transferts de bénéfices entre entreprises associées.</p><p><b> L'article 10</b> pose le principe de l'imposition des dividendes dans l'Etat de résidence de leur bénéficiaire, et prévoit également la possibilité que l'Etat de la source puisse imposer les dividendes aux taux maximum suivants :</p><ul><li> 5% du montant brut des dividendes lorsque le bénéficiaire effectif est une société (autre qu'une société de personnes) qui détient directement au moins 10 % du capital de la société distributrice ;</li><li> 15% du montant brut des dividendes dans tous les autres cas.</li></ul><p> La définition des dividendes (3.) est reprise du modèle de convention de l'OCDE. Toutefois, conformément aux usages habituels de la France, afin de lever le doute sur la solution à appliquer aux revenus réputés distribués, cette définition précise que la notion de dividendes couvre tous les revenus soumis au régime fiscal des distributions de bénéfices.</p><p> La clause insérée au 6. permet d'appliquer un impôt sur les bénéfices des établissements stables, ou branch tax, à un taux de 5 %.</p><p> L'insertion dans la convention fiscale de clauses spécifiques visant les modalités d'imposition des revenus réalisés par les véhicules d'investissements immobiliers (7.) concerne les sociétés d'investissements immobiliers cotées (SIIC) et les organismes de placements collectifs immobiliers (OPCI) prévus par la législation française. Ces clauses s'inspirent des principes posés à l'issue des travaux menés par l'OCDE sur les modalités d'imposition qu'ils convenaient d'appliquer à ces véhicules d'investissement.</p><p> Ainsi, les distributions opérées au profit d'un bénéficiaire résident de l'un des deux Etats par un véhicule d'investissements de l'autre Etat satisfaisant les conditions posées au 7. à partir de revenus ou gains immobiliers exonérés, peuvent être soumises à une retenue à la source au taux maximal de 15 % lorsque ce bénéficiaire détient moins de 10 % du capital, et au taux de droit interne si sa participation en dépasse 10 %. L'Etat de résidence du bénéficiaire accorde un crédit d'impôt égal à la retenue, dans la limite de son impôt national.</p><p> Cette stipulation est complétée par une mention au protocole (3.) qui prévoit le régime applicable aux revenus réputés distribués par un établissement stable d'un de ces véhicules d'investissement.</p><p> Le 8. introduit une clause anti-abus proposée par la partie française, et issue des commentaires du modèle OCDE, aux termes de laquelle l'Etat de la source des revenus peut s'assurer que le résident de l'autre Etat est bien le bénéficiaire effectif des revenus en cause et que la participation génératrice des revenus n'est pas destinée à tirer indûment profit des avantages de la convention.</p><p> Enfin, le 4. du protocole complète ces stipulations en accordant aux fonds ou sociétés d'investissement mobiliers situés dans un Etat et non assujettis à l'impôt le bénéfice des avantages conventionnels, à hauteur des droits détenus dans ces structures par des résidents de l'autre Etat, pour les revenus visés aux articles 10 « dividendes » et 11 « intérêts ».</p><p><b> L'article 11</b> stipule que les intérêts provenant d'un Etat contractant et payés à un résident de l'autre Etat contractant sont imposables dans cet autre Etat.</p><p> Toutefois, l'Etat d'où proviennent les intérêts conserve le droit de les imposer à un taux n'excédant pas 5 % de leur montant brut.</p><p> Le 3. prévoit un certain nombre d'exonérations qui sont prévues par les commentaires du modèle de l'OCDE.</p><p> Le 8. introduit, à la demande de la France, une clause anti-abus issue des commentaires du modèle OCDE excluant du bénéfice des stipulations de la convention fiscale toute créance génératrice d'intérêts constituée ou affectée dans le but principal de tirer avantage des stipulations de cet article.</p><p><b> L'article 12</b> fixe le régime applicable aux redevances.</p><p> A la différence du modèle OCDE, cet article ne prévoit pas une imposition exclusive de l'ensemble des redevances dans l'Etat contractant dont le bénéficiaire effectif est un résident. Il permet à l'Etat de la source de prélever une retenue à la source au taux maximal de 5 % du montant brut de certaines redevances.</p><p> Par rapport au modèle OCDE, le 2. étend la définition des redevances aux rémunérations payées pour l'usage ou la concession de l'usage de logiciels et d'enregistrements de sons et d'images ainsi que d'un équipement industriel, commercial ou scientifique.</p><p> Comme pour les deux articles précédents, le 6. introduit une clause anti-abus proposée par la France, et issue des commentaires du modèle OCDE, excluant du bénéfice des stipulations de la convention fiscale tout bien ou droit générateur de redevances constitué ou affecté dans le but principal de tirer avantage des stipulations de cet article.</p><p><b> L'article 13</b> définit le régime applicable aux gains en capital.</p><p> Conformément à sa pratique habituelle et au principe posé par l'OCDE, la rédaction du paragraphe 1. b permet à la France d'appliquer sa législation pour l'imposition des plus-values de cessions de titres de sociétés à prépondérance immobilière non seulement lorsqu'elles résultent de l'aliénation d'actions, mais aussi de parts ou autres droits dans des sociétés ou autres entités à prépondérance immobilière.</p><p> Le 4. permet à la France d'appliquer sa législation pour l'imposition des plus-values de cession d'une participation substantielle dans le capital d'une société résidente de France.</p><p><b> L'article 14</b> reprend les règles du modèle de l'OCDE pour l'imposition des rémunérations d'un emploi dépendant du secteur privé.</p><p> Il retient ainsi le principe de l'imposition des salaires dans l'Etat d'exercice de l'activité (1.) mais prévoit également une exception pour le cas des missions temporaires effectuées dans un Etat par un résident de l'autre Etat (2.).</p><p> Le 3. définit le régime fiscal applicable aux enseignants et aux chercheurs. Il prévoit, de manière classique, que ces derniers continuent à être exclusivement imposables dans l'Etat d'envoi au titre des deux premières années où ils exercent leur activité dans l'autre Etat pour autant que leurs travaux s'inscrivent dans le cadre d'un intérêt public.</p><p><b> L'article 15</b> prévoit l'imposition à la source des rémunérations des administrateurs de sociétés, conformément au modèle de l'OCDE.</p><p><b> L'article 16</b> relatif aux artistes, aux sportifs et aux mannequins prévoit que les revenus directement versés à ceux-ci dans le cadre d'activités artistiques ou sportives sont imposables dans l'Etat d'exercice de l'activité. Il stipule également que l'Etat qui finance de manière prépondérante de telles activités conserve le droit d'imposer les revenus correspondants.</p><p><b> L'article 17</b> relatif aux pensions du secteur privé prévoit une imposition dans l'Etat de résidence du bénéficiaire, conformément au modèle de l'OCDE.</p><p><b> L'article 18</b> définit le régime d'imposition des rémunérations et des pensions correspondant aux fonctions publiques.</p><p> Il maintient conformément au modèle de l'OCDE le principe de l'imposition exclusive de ces revenus dans l'Etat de la source. L'imposition est toutefois réservée à l'Etat de la résidence lorsque le bénéficiaire des rémunérations ou pensions rend ses services dans cet Etat s'il s'agit d'un salarié et en possède la nationalité, sans posséder en même temps celle de l'Etat qui paye ces revenus.</p><p><b> L'article 19</b> permet d'exonérer dans l'Etat où ils séjournent, et sous certaines conditions, les subsides reçus de l'étranger par les étudiants et les stagiaires conformément au modèle de l'OCDE.</p><p><b> L'article 20</b> concerne le régime fiscal des revenus qui ne sont pas traités dans les articles précédents de la convention.</p><p> Selon la règle habituelle, ces revenus ne sont imposables que dans l'Etat de résidence de leur bénéficiaire, lorsque la personne qui les reçoit en est le bénéficiaire effectif, à moins qu'ils ne soient rattachables à un établissement stable que leur bénéficiaire possède dans l'autre Etat.</p><p> Cet article contient par ailleurs deux clauses anti-abus.</p><p> La première, prévue au 3., identique à celles qui figurent aux articles 11 et 12 et au modèle OCDE, vise à limiter les avantages procurés par le présent article à hauteur du seul montant qui aurait été agréé en l'absence de relations particulières entre le débiteur et le bénéficiaire effectif des revenus ; cette clause est issue des commentaires du modèle OCDE. La seconde, prévue au 4., également issue des commentaires du modèle OCDE, est identique à celles qui figurent aux articles 10, 11 et 12, prévoyant que cet article ne s'applique pas lorsque le principal objectif ou l'un des principaux objectifs de toute personne intervenant dans la création ou la cession des droits au titre desquels sont versés les revenus consiste à tirer avantage du présent article au moyen de cette création ou de cette cession.</p><p><b> L'article 21</b> traite des modalités d'élimination des doubles impositions.</p><p> La France retient une combinaison des deux méthodes, couramment utilisées, pour l'élimination des doubles impositions des revenus provenant de la Principauté d'Andorre et perçus par un résident de France.</p><p> S'agissant des revenus des sociétés, la convention maintient le principe de l'exonération en France des revenus qui sont imposables ou ne sont imposables qu'en Principauté d'Andorre, dans la mesure où ils sont hors du champ territorial de l'impôt sur les sociétés en application de la législation française.</p><p> Dans les autres cas, la double imposition des revenus provenant de la Principauté d'Andorre et perçus par des personnes résidentes de France est éliminée par l'imputation sur l'impôt français d'un crédit d'impôt dont le montant dépend du type de revenus considérés.</p><p> Pour les bénéfices soumis à l'impôt sur les sociétés en France et les plus-values mobilières réalisées par les établissements stables des entreprises, les dividendes, intérêts, redevances, les plus-values provenant de l'aliénation de biens immobiliers, de parts ou actions de sociétés à prépondérance immobilière, les rémunérations reçues au titre d'un emploi salarié à bord d'un navire ou d'un aéronef, les rémunérations d'administrateurs de société et les revenus des artistes et sportifs, le crédit d'impôt est égal au montant de l'impôt andorran effectivement payé à titre définitif. Lorsque cet impôt excède l'impôt français correspondant à ces revenus, ce crédit est limité au montant de l'impôt français.</p><p> Pour les autres revenus, le crédit d'impôt est égal au montant de l'impôt français correspondant à ces revenus. Cette méthode équivaut à une exemption tout en préservant la progressivité de notre système fiscal.</p><p> Pour sa part, la Principauté d'Andorre élimine la double imposition en déduisant de l'impôt andorran un montant égal à l'impôt payé en France dans la limite de l'impôt andorran calculé avant cette déduction. Elle se réserve par ailleurs la possibilité de prendre en compte des revenus exemptés d'impôt pour le calcul de l'impôt dû sur les autres éléments du revenu du résident concerné.</p><p><b> L'article 22</b> comporte les clauses habituelles de non-discrimination prévues dans les conventions conclues par la France.</p><p><b> L'article 23</b> relatif à la procédure amiable est conforme au modèle de l'OCDE à l'exception du 5. relatif à l'arbitrage qui n'a pas été repris. Peuvent bénéficier de cette procédure, en cas de discrimination, les résidents de l'un des Etats contractants.</p><p><b> L'article 24</b> relatif aux modalités d'échange de renseignements entre le Etats déroge au modèle OCDE. Il prévoit que les stipulations de l'accord relatif à l'échange de renseignements en matière fiscale signé par le Gouvernement de la République française et celui de la Principauté d'Andorre le 22 septembre 2009 à Andorre-la-Vieille restent en vigueur et portent sur les informations vraisemblablement pertinentes pour l'application de la convention et celle de la législation fiscale des Etats contractants.</p><p> Par ailleurs, à la demande de la France, le 5. du protocole précise que l'Etat requis ne sollicitera pas de remboursement des frais susceptibles de s'élever à l'occasion de demandes d'information émises par l'autre Etat.</p><p><b> L'article 25</b> prévoit, à la demande de la France, une clause de limitation des avantages de la convention. Celle-ci vient s'ajouter aux clauses anti-abus catégorielles qui figurent déjà aux articles 4, 10, 11, 12 et 20 du projet.</p><p> Les a et b du 1. de cet article permettent de dénier le bénéfice de la convention à un résident dans certaines circonstances, notamment lorsque le principal objectif ou l'un des principaux objectifs de ce dernier ou d'une personne qui lui est liée vise à bénéficier des avantages de la convention ainsi que lorsque le récipiendaire n'est pas le véritable bénéficiaire effectif du revenu et que l'opération permet au bénéficiaire effectif du revenu de supporter une charge fiscale moins lourde à l'issue de l'opération que s'il avait directement perçu ce revenu.</p><p> Le c du 1. permet, lorsqu'un Etat se voit attribuer le droit exclusif d'imposer certains revenus exhaustivement visés et qu'il n'exerce pas ce droit, à l'autre Etat de recouvrer le droit d'imposer ces revenus. En l'occurrence, cet article permet à la France d'imposer les revenus pour lesquels la Principauté n'a pas encore adopté de dispositions législatives d'imposition.</p><p> Le d du 1. introduit une clause  qui permet à la France de taxer ses nationaux résidents d'Andorre sans tenir compte des dispositions de la convention. Ainsi, cet article permettrait de mettre en œuvre une éventuelle évolution future du champ de la fiscalité française.</p><p> Enfin, le 2. limite proportionnellement l'avantage de la convention accordé par un Etat à la fraction des revenus soumis effectivement à l'impôt dans l'autre Etat. Ainsi, le montant d'un crédit d'impôt en vue d'éliminer une double imposition sera réduit à hauteur du montant effectivement taxé dans l'autre Etat.</p><p><b> L'article 26</b> reprend les règles applicables aux membres des missions diplomatiques, des postes consulaires et des délégations permanentes auprès d'organisations internationales habituellement retenues dans les conventions conclues par la France.</p><p><b> L'article 27</b> précise que les Etats contractants peuvent régler, ensemble ou séparément, les modalités d'application de la convention.</p><p> Il prévoit en outre que pour bénéficier dans un Etat des stipulations conventionnelles favorables en matière d'imposition des dividendes, intérêts et redevances, les résidents de l'autre Etat doivent présenter un formulaire d'attestation de résidence comportant la certification des services fiscaux de cet autre Etat.</p><p><b> L'article 28</b> précise les modalités et la date d'entrée en vigueur de la convention et les dates de prise d'effet des stipulations conventionnelles pour les différents impôts.</p><p><b> L'article 29</b> arrête les modalités selon lesquelles la convention pourra être dénoncée.</p><p> Telles sont les principales observations qu'appelle la convention entre le Gouvernement de la République française et le Gouvernement de la Principauté d'Andorre en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu.</p><p> Cette convention ayant pour objet de fixer un certain nombre de règles qui conditionnent l'étendue des obligations fiscales des contribuables français et andorrans en fonction du régime fiscal qui leur est applicable dans l'un et l'autre Etat, relève du domaine de la loi et devra à ce titre être soumise au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1418400663530","libelle":"Dossiers législatifs","niveaux":[{"id":"1418400663531","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1418401546797","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/convention_fiscale_Andorre.asp","data":""}]},{"id":"1418400663532","libelle":"Sénat","niveaux":[],"liens":[{"id":"1418638195808","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-153.html","data":""}]}],"liens":[]},{"id":"1418400663533","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1418401294034","libelle":"Rapport n° 2299 de M. François Rochebloine","lien":"http://www.assemblee-nationale.fr/14/rapports/r2299.asp","data":""},{"id":"1418638250408","libelle":"Rapport n° 185 de M. Philippe Dominati","lien":"http://www.senat.fr/rap/l14-185/l14-185.html","data":"Réunie le jeudi 11 décembre 2014, sous la présidence de M. Francis Delattre, vice-président, la commission n'a pas adopté de texte sur le projet de loi autorisant l'approbation de la convention entre le Gouvernement de la République française et le Gouvernement de la Principauté d'Andorre en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu.\n\nEn conséquence, et en application de l'article 42, alinéa premier, de la Constitution, la discussion portera en séance sur le texte adopté par l'Assemblée nationale."},{"id":"1421338583846","libelle":"Rapport de M. Jean-Pierre Dufau (n° 2496 à l'Assemblée nationale) et de M. Philippe Dominati (n° 227 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2496.asp","data":"La  commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi autorisant l’approbation de la convention entre le Gouvernement de la République française et le Gouvernement de la Principauté d’Andorre en vue d’éviter les doubles impositions et de prévenir l’évasion et la fraude fiscales en matière d’impôts sur le revenu, et a conclu à l’échec de ses travaux."},{"id":"1424363068002","libelle":"Rapport n° 2500 de M. François Rochebloine","lien":"http://www.assemblee-nationale.fr/14/rapports/r2500.asp","data":""},{"id":"1424363126702","libelle":"Rapport n° 287 de M. Philippe Dominati","lien":"http://www.senat.fr/rap/l14-287/l14-287.html","data":""},{"id":"1424363172302","libelle":"Texte de la commission déposé le 11 février 2015","lien":"http://www.senat.fr/leg/pjl14-288.html","data":""},{"id":"1425662255039","libelle":"Rapport n° 2617 de  M. François Rochebloine","lien":"http://www.assemblee-nationale.fr/14/rapports/r2617.asp","data":""}]},{"id":"1418400663534","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1418400663535","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1418401330424","libelle":"Compte rendu intégral des séances du 8 décembre 2014","niveaux":[],"liens":[{"id":"1418401489024","libelle":"1ère séance du 8 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150090.asp#P393614","data":": présentation, discussion générale, discussion de l'article unique, vote sur l'article unique."}]}],"liens":[]},{"id":"1418400663536","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1419000778892","libelle":"Compte rendu intégral de la séance du 18 décembre 2014","lien":"http://www.senat.fr/seances/s201412/s20141218/s20141218_mono.html#Niv1_SOM2","data":": discussion générale, discussion sur l'article unique, vote."}]},{"id":"1421338637447","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1421850780867","libelle":"Compte rendu intégral de la séance unique du 20 janvier 2015","niveaux":[],"liens":[{"id":"1421850954728","libelle":"Séance unique du 20 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150112.asp#P412985","data":": présentation, discussion générale, discussion des articles : article unique, explications de vote, vote sur l’article unique."}]}],"liens":[]},{"id":"1424363205162","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1424363303152","libelle":"Compte rendu intégral de la séance du 19 février 2015","lien":"http://www.senat.fr/seances/s201502/s20150219/s20150219_mono.html#Niv1_SOM4","data":": discussion générale, discussion de l'article unique, vote sur l'ensemble."}]},{"id":"1425661980074","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1425662010701","libelle":"Compte rendu intégral des séances du 5 mars 2015","niveaux":[],"liens":[{"id":"1425662132042","libelle":"1ère séance du 5 mars 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150171.asp#P469590","data":": présentation, discussion générale, texte adopté par l’Assemblée nationale en nouvelle lecture, vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1418637904838","libelle":"Texte de la convention","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/convention_di_fraude_fiscale_andorre_cm_11.06.2014.pdf","data":""},{"id":"1418400744720","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2014/ei_di_fraude_fiscale_impot_revenu_andorre_cm_11.06.2014.pdf.pdf","data":""},{"id":"1418402050880","libelle":"Communiqué de presse du Conseil des ministres du 11 juin 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-06-11/convention-entre-la-france-et-la-principaute-d-andorre-en-vue","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation de la convention entre le Gouvernement de la République française et le Gouvernement de la Principauté d’Andorre en vue d’éviter les doubles impositions et de prévenir l’évasion et la fraude fiscales en matière d’impôts sur le revenu.\n\nCette convention renforce la sécurité juridique des personnes morales et physiques en posant des règles applicables aux opérations impliquant des résidents des deux États. Elle définit également les modalités de répartition des droits d’imposition des revenus entre les deux États contractants, et les conditions dans lesquelles s’effectuera l’élimination des doubles impositions supportées par les résidents.\n\nElle contribue ainsi à augmenter le potentiel d’investissements croisés entre la France et la Principauté, et traduit le renforcement de la coopération fiscale entre les deux États."},{"id":"1418401586904","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 8 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0446.asp","data":""},{"id":"1419000871832","libelle":"Texte rejeté en 1ère lecture par le Sénat le 18 décembre 2014","lien":"http://www.senat.fr/leg/tas14-040.html","data":""},{"id":"1421851004817","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 20 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0463.asp","data":""},{"id":"1424363363862","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 19 février 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/240.html","data":""},{"id":"1425662302966","libelle":"Texte adopté en lecture définitive par l 'Assemblée nationale le 5 mars 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0474.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030348039","libelleTexte":"LOI n° 2015-279 du 13 mars 2015 autorisant l'approbation de la convention entre le Gouvernement de la République française et le Gouvernement de la Principauté d'Andorre en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p></p><p align='center'> NOR : MAEJ1401144L</p><p></p><p align='center'><b> Article unique</b></p><p></p><p> Est autorisée l’approbation de la convention entre le Gouvernement de la  République française et le Gouvernement de la Principauté d’Andorre en vue d’éviter les doubles impositions et de prévenir l’évasion et la fraude fiscales en matière d’impôts sur le revenu (ensemble un protocole), signée à Paris le 2 avril 2013, et dont le texte est annexé à la présente loi.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029891623"}}