{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032488486","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/48/84/JORFDOLE000032488486.xml","nature":null,"titre":"LOI n° 2016-629 du 20 mai 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence (Loi n'appelant pas de décret d'application)","type":"LOI_PUBLIEE","dateCreation":1464048000000,"dateDerniereModification":1464048000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'article 1er de la loi du 3 avril 1955 modifiée instituant l'état d'urgence dispose que « l'état d'urgence peut être déclaré sur tout ou partie du territoire métropolitain, des départements d'outre-mer, des collectivités d'outre-mer régies par l'article 74 de la Constitution et en Nouvelle-Calédonie, soit en cas de péril imminent résultant d'atteintes graves à l'ordre public, soit en cas d'événements présentant, par leur nature et leur gravité, le caractère de calamité publique ».<br clear='none'/> A la suite des attentats coordonnés ayant frappé Paris le 13 novembre 2015, l'état d'urgence sur le territoire métropolitain a été déclaré par le décret n° 2015-1475 du 14 novembre 2015 relatif à la proclamation de l'état d'urgence à compter du 14 novembre à zéro heure.</p><p> Par décret n° 2015-1493 du 18 novembre 2015 portant application outre-mer de la loi n° 55-385 du 3 avril 1955, il a également été déclaré en Guadeloupe, en Guyane, à la Martinique, à La Réunion, à Mayotte, à Saint-Barthélemy et à Saint-Martin à compter du 19 novembre 2015 à zéro heure.</p><p> La gravité des attentats, leur caractère simultané et la persistance de la menace à un niveau inédit sur le territoire national ont ensuite justifié la prorogation de l'état d'urgence pour une durée de trois mois par la loi n° 2015-1501 du 20 novembre 2015, puis, une nouvelle fois, pour la même durée à compter du 26 février 2016, par la loi n° 2016-162 du 19 février 2016.</p><p> Depuis le 26 février, l'usage des mesures exceptionnelles prévues dans le cadre de l'état d'urgence a été mesuré mais nécessaire.<br clear='none'/> Ainsi, depuis cette date, 122 perquisitions administratives ont eu lieu, soit nettement moins qu'au cours de la première période (3 427). En revanche, en dépit de leur nombre bien inférieur, ces dernières ont concerné des individus plus dangereux et ont, proportionnellement, permis de révéler plus de cas de menace grave pour l'ordre et la sécurité publics : ainsi, 155 armes ont été saisies depuis le 26 février, contre 588 entre le 14 novembre 2015 et le 25 février 2016, attestant que les perquisitions ont ciblé des personnes particulièrement dangereuses. Au total, depuis le déclenchement de l'état d'urgence, 743 armes ont été ainsi neutralisées. Parmi elles, 75 étaient des armes de guerre.</p><p> De manière générale, depuis le début de l'état d'urgence, 592 perquisitions administratives ont donné lieu à l'ouverture d'une procédure judiciaire : 222 du chef d'infraction à la législation sur les armes, 206 du chef d'infraction à la législation sur les stupéfiants et 164 pour d'autres motifs. 67 peines ont d'ores et déjà été prononcées à l'issue de ces procédures judiciaires, et 28 informations judiciaires ont été ouvertes. Sous réserve des suites d'enquête, 56 personnes ont à ce jour été placées en détention.</p><p> Au 25 février 2016, 268 personnes étaient assignées à résidence et conformément à la décision n° 2015-527 QPC du 22 décembre 2015 du Conseil constitutionnel, ces mesures ont pris fin de plein droit à cette échéance. Après réexamen de chaque situation, 70 assignations ont été de nouveau prononcées dès le début de la nouvelle période de prorogation de l'état d'urgence et deux d'entre elles ont été suspendues par le juge administratif de sorte que 68 personnes sont aujourd'hui assignées à résidence. Elles comptent parmi les plus dangereuses, certaines ayant des liens avec l'organisation terroriste<i> Daech</i> .</p><p> Enfin, bien que l'état d'urgence donne la possibilité à l'autorité administrative de prendre d'autres mesures de restriction de la liberté de circulation ou de la liberté de réunion, seule une fermeture de lieu de culte a été reconduite.</p><p> L'efficacité des mesures prises dans le cadre de l'état d'urgence va au-delà de ce bilan chiffré et des suites judiciaires qui y sont réservées.</p><p> Au-delà des suites judiciaires individuelles, le maintien de l'état d'urgence a permis de déployer une stratégie accélérée de détection et de déstabilisation des filières jihadistes qui opèrent dans notre pays ou qui acheminent des combattants vers les zones de conflit. Les prérogatives que la loi du 3 avril 1955 confère à l'autorité administrative sont utilisées dans cette perspective, sous le contrôle étroit du Parlement.</p><p> Ces mesures ont eu un réel effet déstabilisateur sur les individus ou les groupes impliqués dans le soutien ou en relation avec les réseaux terroristes. Elles ont notamment permis d'empêcher ou de retarder des projets de départs vers des zones de combat, de limiter les contacts entre des personnes signalées comme appartenant à des groupes terroristes ou d'entraver des actions de soutien en ce sens, et de perturber les schémas de communication entre les protagonistes visés.</p><p> Par ailleurs, en donnant aux services les moyens d'attaquer plus efficacement les réseaux criminels et les réseaux de l'économie souterraine, l'état d'urgence a contribué à la désorganisation des filières qui soutiennent, encouragent ou incitent les nouvelles recrues, et qui arment et financent le terrorisme ou facilitent la fourniture de faux documents d'identité. Les perquisitions conduites ont permis une croissance très significative des saisies d'armes et de stupéfiants.</p><p> Enfin, en accélérant les mesures d'investigation et en renforçant l'efficacité des mesures de surveillance de nombreuses personnes directement liées aux filières terroristes ou radicales, l'état d'urgence permet de consacrer davantage de moyens opérationnels et d'effectifs aux objectifs les plus inquiétants.</p><p> Ainsi, 83 % des personnes assignées à résidence étaient connues pour des faits de radicalisation. 52 % des perquisitions administratives ont concerné des personnes déjà connues pour les mêmes faits ; le quantum restant concerne dans la majeure partie des cas des personnes soupçonnées des mêmes faits, mais non encore inscrites à ce titre dans les fichiers de sécurité.</p><p> Reste que ce travail long et minutieux n'est pas achevé, alors que la menace terroriste caractérisant le péril imminent qui a justifié la déclaration initiale et les prorogations de l'état d'urgence demeure à un niveau très alarmant ainsi que le démontre l'actualité nationale et internationale.</p><p> Ainsi, le nombre d'individus français ou résidents français qui ont séjourné en Syrie, représente à ce jour le plus gros contingent des jihadistes européens. A la fin du mois de mars 2016, plus de 600 ressortissants ou résidents français étaient présents en zone syro irakienne, plus de 240 en sont revenus, plus de 170 y sont décédés. Sur le territoire national, plusieurs centaines de personnes ont exprimé leur volonté de rejoindre les rangs de Daech. Ce fait est également corroboré par le nombre de procédures ouvertes à ce titre, en progression exponentielle (2012 : 8 procédures ouvertes ; 2013 : 26 procédures ouvertes ; 2014 : 76 procédures ouvertes ; 2015 : 135 procédures ouvertes ; 2016 (jusqu'en mars) : 55 procédures ouvertes).</p><p> De manière générale, 300 procédures judiciaires en lien avec la Syrie ont été ouvertes au pôle anti-terroriste de Paris, 253 sont toujours en cours dont 124 informations judiciaires et 129 enquêtes préliminaires. 271 individus sont actuellement mis en examen parmi lesquels 171 sont placés en détention provisoire. 13 affaires concernant 57 personnes ont été définitivement jugées.</p><p><br clear='none'/> Par ailleurs, la détection des individus susceptibles de passer à l'action terroriste s'est complexifiée, soit qu'elle émane d'un individu isolé soit qu'elle émane de groupes utilisant tous les moyens de dissimulation de leurs communications et de leur identité et qui se fondent dans le flot des migrants. Ainsi trois modes d'action principaux sont actuellement privilégiés par les terroristes :</p><ul><li> les actions perpétrées par des individus isolés conditionnés par la propagande de Daech et qui répondent aux exhortations à tuer des « mécréants » lancées en septembre 2014 par le porte-parole de cette organisation. Les exemples les plus récents concernent un individu, porteur d'une ceinture explosive factice, tué le 7 janvier 2016 alors qu'il attaquait le fonctionnaire de police en faction devant le commissariat du 18ème arrondissement de Paris, et un autre, jeune Franco-turc autoradicalisé qui a agressé à l'arme blanche, le 11 janvier 2016 à Marseille un enseignant de la communauté juive ;</li><li> les actions conduites par des individus résidant sur le territoire national, mais en relation avec des membres de<i> Daech</i> présents en zone syro-irakienne. Les interpellations de trois individus en décembre 2015 puis d'un autre, le 16 mars 2016 à Paris et le même jour de quatre jeunes femmes, tous porteurs de projets d'action violente, s'inscrivent dans ce cadre ;</li><li> les actions préparées, financées et projetées par Daech depuis la Syrie et mises à exécution sur le territoire national ou à l'étranger, contre des intérêts nationaux, par des individus étrangers à l'Europe, venant directement des zones de théâtre d'opérations terroristes et s'insérant parfois dans des filières de migration, avec le recours à des modes opératoires nouveaux, tels que des attentats kamikazes susceptibles d'atteindre un nombre très important de victimes.</li></ul><p> De ce point de vue, la succession d'attaques frappant des métropoles d'Afrique de l'Ouest, d'Europe et du Proche et Moyen-Orient, notamment en dernier lieu en Côte d'Ivoire, sur la plage du Grand Bassam, le 13 mars dernier, et en deux lieux de Bruxelles, le 22 mars, ainsi que les projets d'attentat déjoués, ont confirmé les capacités opérationnelles d'organisations terroristes telles que<i> Daech, Al Qaïda</i> et<i> Al Qaïda au Maghreb islamique (AQMI</i> ) et leur intention, réitérée à de nombreuses reprises, de poursuivre leurs actions meurtrières. En particulier, le double attentat de Bruxelles, ayant visé l'aéroport de Zaventem et le métro bruxellois à la station Maelbeek, a causé la mort de 32 personnes et blessé plus de 300 autres.</p><p> Les interpellation qui ont suivi ces attentats, tant en France qu'en Belgique ou aux Pays Bas ainsi que la quantité importante d'armes, de munitions et d'explosifs découverts ensuite, confirment la volonté et les capacités de<i> Daech</i> à conduire des opérations terroristes d'envergure, au cœur d'une capitale occidentale, la France constituant une cible prioritaire parmi les pays européens. A ce titre, le parquet fédéral belge a confirmé que les attentats survenus à Bruxelles le 22 mars 2016 avaient initialement été envisagés et programmés en France, les terroristes pris de cours en raison des investigations judiciaires menées en Belgique, ayant finalement décidé de précipiter leur action en Belgique.</p><p> Ces éléments attestent de la persistance d'un péril imminent.</p><p> Or la France s'apprête à accueillir un nombre important de visiteurs à l'occasion du championnat d'Europe de football, dit « Euro 2016 », qui se tiendra du 10 juin au 10 juillet 2016.</p><p> Dans ce contexte de risque terroriste sans précédent, alimenté par les menaces réitérées d'organisations disposant de la capacité opérationnelle de projeter ou d'activer des terroristes sur le territoire national, l'organisation en France de l'« Euro 2016 » constitue par nature un risque spécifique d'autant plus élevé que selon les déclarations faites à la presse belge par le parquet fédéral belge, l'un des auteurs a fait état de ce que des attentats étaient prévus en France lors de l'Euro.</p><p> A l'instar d'autres compétitions sportives de grande ampleur, ce championnat offrira une grande visibilité médiatique. Il constitue donc une cible potentielle particulièrement attractive tant pour les organisations terroristes que pour des personnes radicalisées se réclamant à titre individuel de ces organisations et susceptibles de trouver dans cet événement l'occasion de passer à l'acte. Il n'est pas exclu de penser que l'attaque commise en novembre dernier au stade de France ait pu constituer une « répétition » d'autres attentats envisagés dans des stades.</p><p> Le nombre de spectateurs des 51 matches programmés dans 10 villes-hôtes, parfois simultanément, est en effet estimé à 2,5 millions, auxquels s'ajouteront des millions de participants aux manifestations entourant l'évènement sportif, qu'il s'agisse de personnes fréquentant les fans zones officielles ou se regroupant, de manière organisée ou spontanée, pour assister à la retransmission des matches, en de nombreux endroits du territoire national, y compris outre-mer, indépendamment même des villes dans lesquelles se tiendront ces matches.</p><p> Enfin, l'organisation du « Tour de France », du 2 au 24 juillet, occasionnera également de larges rassemblements de personnes qui, dans ce contexte de menace particulièrement élevée, peuvent constituer des cibles potentielles.</p><p> La menace est donc d'autant plus majorée que les cibles sont multiples, la population étant susceptible d'être visée dès lors qu'elle constitue un symbole de la France ou d'un autre Etat occidental engagé dans le combat contre<i> Daech</i> , d'une religion « ennemie » ou d'un pan de culture jugé blasphématoire.</p><p> Des renforts massifs seront dégagés en plus des policiers, gendarmes et sapeurs-pompiers habituellement déployés, soit plus d'une quarantaine d'unités de forces mobiles et des milliers d'agents de sécurité privée habilités à effectuer des contrôles, notamment à l'entrée des lieux de rencontre sportive. La contribution des forces armées dans le cadre de l'opération « Sentinelle » sera également adaptée au contexte des grands rassemblements générés par l'événement.</p><p> Dans ce contexte, la possibilité de mettre en œuvre les mesures offertes par le régime de l'état d'urgence demeure nécessaire, d'autant que les nouveaux instruments de police administrative et de procédure pénale, prévus pour répondre à la menace qui a justifié le recours à l'état d'urgence, n'ont pu produire leurs effets.</p><p> S'il est en effet constant que l'état d'urgence est, par nature, un régime temporaire, raison pour laquelle le Parlement avait souhaité limiter la dernière prorogation à une durée de trois mois, il reste que les instruments juridiques proposés au Parlement dans le cadre du projet de loi renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale, pour faire face à la menace terroriste et préparer la fin de l'état d'urgence, n'ont pas encore été définitivement adoptés.</p><p> En outre, si les mesures prévues par ce projet de loi sont de nature à renforcer significativement les moyens de lutte contre le terrorisme, ils ne pourront pas produire immédiatement tous les effets qui en sont attendus et ne priveront pas d'utilité les mesures autorisées par la législation sur l'état d'urgence pour faire face à un péril imminent résultant d'atteintes graves à l'ordre public.</p><p> En conséquence, la prorogation de l'état d'urgence apparaît nécessaire pour faire face aux risques spécifiques associés à cette manifestation de dimension européenne et, parallèlement, assurer la sécurité de tous les Français. Les mesures de restriction de la circulation des personnes ou des véhicules ainsi que d'interdiction de séjour en certains lieux pourront s'avérer particulièrement utiles pour compléter les mesures de sécurité entourant les lieux en relation avec le championnat (stades, lieux d'entraînement, de retransmission publique des compétitions ou de résidence des équipes et délégations, etc.). Par ailleurs, il est utile de pouvoir maintenir assignées à résidence les personnes qui le sont actuellement, afin de ne pas relâcher leur surveillance durant ces évènements.</p><p> C'est pourquoi le Gouvernement a décidé, outre la mobilisation exceptionnelle de toutes les forces de sécurité, de demander au Parlement une prorogation supplémentaire de l'état d'urgence, pour le même périmètre géographique, dès lors que l'état de la menace reste élevé sur l'ensemble du territoire national, y compris outre-mer, et que cette menace est majorée par les évènements sportifs précités, qui, bien que ne se déroulant pas outre-mer, sont susceptibles de susciter des rassemblements importants de population, rendant ainsi propice la perpétration d'attentats. Sa durée sera en revanche limitée à deux mois et, comme pour les prorogations précédentes, le Gouvernement pourra y mettre fin à tout moment par décret en conseil des ministres.</p><p> En revanche, ainsi que l'autorise la loi du 3 avril 1955, le Gouvernement a décidé de ne pas rendre applicable à cette période de prolongation de l'état d'urgence l'article 11 de cette loi permettant de mettre en œuvre des perquisitions administratives dans des lieux dont il existe des raisons sérieuses de penser qu'ils sont fréquentés par des personnes constituant une menace pour l'ordre et la sécurité publics. En effet, cette mesure, qui a été très utile après les attentats du 13 novembre 2015, afin de corroborer ou lever des doutes sur des individus suivis par les services de renseignement, ne présente plus le même intérêt aujourd'hui, la plupart des lieux identifiés ayant déjà fait l'objet des investigations nécessaires.</p><p> Tout comme pour les précédentes périodes, les précautions prévues contre d'éventuels excès dans l'emploi de ces mesures, ainsi que leur contrôle juridictionnel, constituent des garanties contre les atteintes disproportionnées aux libertés publiques.</p><p> Le Parlement, conformément aux dispositions insérées par la loi du 20 novembre 2015 dans la loi du 3 avril 1955, exerce un contrôle strict de ces mesures. Il est tenu informé de leur mise en œuvre, au cours de réunions bimensuelles avec le Gouvernement, et reçoit de manière très régulière toutes les informations sollicitées.</p><p> Par ailleurs, la conformité à la Constitution des mesures prévues par l'état d'urgence que constituent l'assignation à résidence, la perquisition administrative et la fermeture de lieux de réunion a été soumise au Conseil constitutionnel, grâce au mécanisme des questions prioritaires de constitutionnalité. A l'exception de la copie des données informatiques au cours des perquisitions administratives, l'ensemble de ces mesures de police administrative a été déclaré conforme à la Constitution.</p><p> Ces mesures ont par ailleurs fait l'objet d'une instruction et d'un contrôle rigoureux du juge administratif. Ainsi, depuis le début de l'état d'urgence, 210 recours en référé ont été engagés contre les mesures d'assignation à résidence. 16 suspensions ont été prononcées, et 12 mesures ont été annulées lors de leur examen au fond.</p><p> Enfin, 9 perquisitions ont fait l'objet d'une annulation contentieuse. 174 demandes d'indemnisation ont été formulées et le Conseil d'Etat est saisi d'une demande d'avis relative au régime de responsabilité de l'Etat à raison des perquisitions administratives, dont la réponse conditionnera le traitement des demandes indemnitaires.</p><p> La nouvelle prorogation de l'état d'urgence sollicitée du Parlement opère ainsi, au regard d'une menace avérée, une conciliation équilibrée entre la sauvegarde des droits et libertés constitutionnellement garantis, d'une part, et la protection de l'ordre et de la sécurité publics, d'autre part.</p><p></p>","arborescence":{"niveaux":[{"id":"1462371808360","libelle":"Dossiers législatifs","niveaux":[{"id":"1462371808362","libelle":"Sénat","niveaux":[],"liens":[{"id":"1462373042812","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-574.html","data":""}]},{"id":"1462371808361","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1463577553671","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/application_loi_55-385_prorogation.asp","data":""}]}],"liens":[]},{"id":"1462371808363","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1462373095801","libelle":"Rapport n° 581 de M. Michel Mercier","lien":"http://www.senat.fr/rap/l15-581/l15-581.html","data":""},{"id":"1462373125868","libelle":"Texte de la commission déposé le 4 mai 2016","lien":"http://www.senat.fr/leg/pjl15-582.html","data":""},{"id":"1463577655856","libelle":"Rapport n° 3753 de M. Pascal Popelin","lien":"http://www.assemblee-nationale.fr/14/rapports/r3753.asp","data":""},{"id":"1463577693771","libelle":"Texte de la commission déposé le 17 mai 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3753-a0.asp","data":""}]},{"id":"1462371808364","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1462371808366","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1462985592896","libelle":"Compte rendu intégral de la séance du 10 mai 2016","lien":"http://www.senat.fr/seances/s201605/s20160510/s20160510_mono.html#Niv1_SOM9","data":": discussion générale, discussion de l'article unique."}]},{"id":"1462371808365","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1463759210906","libelle":"Compte rendu intégral des séances du 19 mai 2016","niveaux":[],"liens":[{"id":"1463759331940","libelle":"1ère séance du 19 mai 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160191.asp#P784724","data":": présentation, discussion générale, discussion de l'article unique, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1462372623010","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_intx1610761l_cm_04.05.2016.pdf","data":""},{"id":"1462372782549","libelle":"Communiqué de presse du Conseil des ministres du 4 mai 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-05-04/prorogation-de-l-etat-d-urgence","data":"Le Premier ministre et le ministre de l’intérieur ont présenté un projet de loi prorogeant l’application de la loi n° 55‑385 du 3 avril 1955 relative à l’état d’urgence pour une nouvelle durée limitée à deux mois à compter du 26 mai 2016.\n \nLa gravité des attentats survenus le 13 novembre 2015, leur caractère simultané et la permanence de la menace à un niveau inédit sur le territoire national ont justifié la prolongation de l’état d’urgence pour une durée de trois mois par la loi n° 2015-1501 du 20 novembre 2015, puis, une nouvelle fois, et pour la même durée, à compter du 26 février 2016, par la loi n° 2016-162 du 19 février 2016.\nLes mesures mises en œuvre en application de ces lois ont permis de déployer une stratégie accélérée de détection et de déstabilisation des filières jihadistes qui opèrent en France ou qui acheminent des combattants vers les zones de conflit. Les prérogatives que la loi du 3 avril 1955 confère à l’autorité administrative sont utilisées dans cette perspective, sous le contrôle étroit du Parlement. Elles ont notamment permis d’empêcher ou de retarder des projets de départ vers des zones de combat, de limiter les contacts entre des personnes signalées comme appartenant à des groupes terroristes, d’entraver des actions de soutien et de perturber les schémas de communication entre les protagonistes visés.  Par ailleurs, en accélérant les investigations, l’état d’urgence a permis de renforcer la connaissance d’une mouvance clandestine, aux ramifications complexes.\nReste que ce travail long et minutieux n’est pas achevé, alors que la menace terroriste caractérisant le péril imminent, qui a justifié la déclaration initiale et les prorogations de l’état d’urgence, demeure à un niveau élevé, ainsi que le démontre l’actualité nationale et internationale.\nDe fait, la succession d’attaques frappant des métropoles d’Afrique de l’Ouest, d’Europe et du Proche et Moyen-Orient, ont confirmé les capacités opérationnelles d’organisations terroristes telles que Daech, Al Qaïda et Al Qaïda au Maghreb islamique (AQMI) et leur intention de poursuivre leurs actions meurtrières. En particulier, le 22 mars dernier, le double attentat de Belgique, à l’aéroport de Zaventem et dans la station Maelbeek du métro de Bruxelles, a confirmé la capacité de ces groupes terroristes à mener des actions coordonnées de grande ampleur, au cœur d’une capitale occidentale.\nLe parquet fédéral belge a confirmé que la commission de ces attentats avait initialement été envisagée et programmée sur le territoire français, les terroristes ayant finalement décidé de précipiter leur action en Belgique sous la pression des enquêtes en cours.\nDans ce contexte de risque terroriste sans précédent, l’organisation en France du championnat d’Europe de football, \"Euro 2016\", du 10 juin au 10 juillet 2016 puis le Tour de France, constituent par nature un risque spécifique compte tenu de la fréquentation de ces événements au retentissement mondial.\nLes mesures permises par le régime de l’état d’urgence demeurent enfin d’autant plus nécessaires que les nouveaux instruments de police administrative et de procédure pénale proposés au Parlement dans le cadre du projet de loi renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l’efficacité et les garanties de la procédure pénale pour faire face à la menace terroriste et préparer la fin de l’état d’urgence, n’ont pas encore été définitivement adoptés.\nLes mesures de restriction de la circulation des personnes ou des véhicules, ainsi que d’interdiction de séjour en certains lieux pourront s’avérer particulièrement utiles pour compléter les mesures de sécurité entourant les lieux en relation avec le championnat (stades, lieux d’entraînement, de retransmission publique des compétitions ou de résidence des équipes et délégations, etc.). Par ailleurs, il est indispensable de pouvoir maintenir assignées à résidence les personnes qui le sont actuellement, afin de ne pas relâcher leur surveillance durant ces événements.\n \nLe Gouvernement entend néanmoins limiter la prolongation de l’état d’urgence au temps strictement nécessaire. C’est pourquoi le projet de loi qui sera soumis au Parlement prévoit que cette prorogation soit limitée à 2 mois et prenne fin dès la fin du Tour de France. Comme pour les prorogations précédentes, le Gouvernement pourra y mettre fin à tout moment par décret en conseil des ministres.\nPar ailleurs, ainsi que l’autorise la loi du 3 avril 1955, le Gouvernement a décidé de ne pas rendre applicable à cette période de prolongation de l’état d’urgence les dispositions de son article 11 permettant de mettre en œuvre des perquisitions administratives. En effet, cette mesure, mise en œuvre après les attentats du 13 novembre 2015 afin de corroborer ou lever des doutes sur des individus suivis par les services de renseignement, ne présente plus le même intérêt aujourd’hui, la plupart des lieux identifiés ayant déjà donné lieu aux investigations nécessaires.\n \nEnfin, les dispositions prévues par l’état d’urgence continueront bien évidemment à être mises en œuvre sous le contrôle du juge administratif et du Parlement, comme c’est le cas depuis le 14 novembre dernier."},{"id":"1463759557655","libelle":"Texte adopté en 1ère lecture par le Sénat le 10 mai 2016","lien":"http://www.senat.fr/leg/tas15-132.html","data":""},{"id":"1463759489750","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 19 mai 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0734.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032551115","libelleTexte":"LOI n° 2016-629 du 20 mai 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : INTX1610761L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p></p><p> I. - Est prorogé pour une durée de deux mois, à compter du 26 mai 2016, l'état d'urgence :<br clear='none'/> déclaré par le décret n° 2015-1475 du 14 novembre 2015 portant application de la loi n° 55-385 du 3 avril 1955 et le décret n° 2015-1493 du 18 novembre 2015 portant application outre-mer de la loi n° 55-385 du 3 avril 1955 ;<br clear='none'/> et prorogé par la loi n° 2015-1501 du 20 novembre 2015 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence et renforçant l'efficacité de ses dispositions, puis par la loi n° 2016-162 du 19 février 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence.<br clear='none'/> II. - Il peut y être mis fin par décret en conseil des ministres avant l'expiration de ce délai. En ce cas, il en est rendu compte au Parlement.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032488486"}}