{"executionTime":7,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019424060","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/42/40/JORFDOLE000019424060.xml","nature":null,"titre":"Loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion","type":"LOI_PUBLIEE","dateCreation":1228089600000,"dateDerniereModification":1228089600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1, II, 4°</td><td> Article L115-4-1 nouveau, code de l’action sociale et des familles</td><td> Objectif quantifié de réduction de la pauvreté - Conditions de mesure de la pauvreté</td><td><a href=\"/loda/id/JORFTEXT000020639517\"> Décret n° 2009-554 du 20/05/2009</a></td></tr><tr><td> Article 3</td><td> Article L 262-3, code de l’action sociale et des familles</td><td> Calcul du revenu garanti - Fraction des revenus professionnels des membres du foyer et montant forfaitaire dont le niveau varie en fonction de la composition du foyer et du nombre d'enfants à charge</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-3, code de l’action sociale et des familles</td><td> Calcul du revenu de solidarité active - Conditions dans lesquelles l’ensemble des ressources du foyer, y compris celles qui sont mentionnées à l’article L. 132-1, est pris en compte</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-7, code de l’action sociale et des familles</td><td> Niveau du chiffre d'affaires que le travailleur relevant du régime mentionné à l’article L. 611-1 du code de la sécurité sociale ne doit pas excéder au titre de son activité professionnelle pour bénéficier du revenu de solidarité active</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-7, code de l’action sociale et des familles</td><td> Plafond du dernier bénéfice agricole connu pour la mise en valeur d’une exploitation, conditionnant l'attribution du revenu de solidarité active au travailleur relevant du régime mentionné à l’article L. 722-1 du code rural</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-7, code de l’action sociale et des familles</td><td> Règles de calcul du revenu de solidarité active applicables aux travailleurs mentionnés au présent article, ainsi qu’aux salariés employés dans les industries et établissements mentionnés à l’article L. 3132-7 du code du travail ou exerçant leur activité de manière intermittente</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-14, code de l’action sociale et des familles</td><td> Désignation des organismes auprès desquels la demande de revenu de solidarité active est déposée, au choix du demandeur</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-15, code de l’action sociale et des familles</td><td> Conditions dans lesquelles l’instruction administrative de la demande de revenu de solidarité active est effectuée à titre gratuit</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-19, code de l’action sociale et des familles</td><td> Conditions dans lesquelles le revenu de solidarité active peut être réduit ou suspendu lorsque l’un des membres du foyer est admis, pour une durée minimale déterminée, dans un établissement de santé ou qui relève de l’administration pénitentiaire</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-20, code de l’action sociale et des familles</td><td> Montant d’allocation calculée au-dessous duquel le revenu de solidarité active n’est pas versé.</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-21, code de l’action sociale et des familles</td><td> Réexamen périodique du montant de l’allocation</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-24, code de l’action sociale et des familles</td><td> Composition, modalités de désignation des membres et modalités de fonctionnement du conseil de gestion du fonds national des solidarités actives</td><td><a href=\"/loda/id/JORFTEXT000020060474\"> Décret n° 2009-30 du 9/01/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-25, code de l’action sociale et des familles</td><td> Règles générales applicables à la convention conclue entre le département et chacun des organismes mentionnés à l’article L. 262-16 (caisses d’allocations familiales et caisses de mutualité sociale agricole)</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-25, code de l’action sociale et des familles</td><td> Conditions dans lesquelles le service, le contrôle et le financement du revenu de solidarité active sont définis à défaut de la convention prévue à l’article L.262-25</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-28, code de l’action sociale et des familles</td><td> Montant des revenus provenant de l'exercice d'une activité professionnelle en deça duquel le bénéficiaire du revenu de solidarité active est tenu de rechercher un emploi, d’entreprendre les démarches nécessaires à la création de sa propre activité ou d’entreprendre les actions nécessaires à une meilleure insertion sociale ou professionnelle</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-30, code de l’action sociale et des familles</td><td> Durée de radiation de la liste des demandeurs d'emploi mentionnée à l’article L. 5411-1 du code du travail, à partir de laquelle le référent propose au président du conseil général de procéder à une nouvelle orientation</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-38, code de l’action sociale et des familles</td><td> Durée de suspension du versement du revenu de solidarité active au terme de laquelle le président du conseil général procède à la radiation de la liste des bénéficiaires du revenu de solidarité active</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-41, code de l’action sociale et des familles</td><td> Plafond du patrimoine professionnel à ne pas prendre en compte dans les éléments de train de vie</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-46, code de l’action sociale et des familles</td><td> Montant au-dessous duquel le revenu de solidarité active indûment versé ne donne pas lieu à répétition</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-47, code de l’action sociale et des familles</td><td> Définition des modalités d’examen du recours administratif soumis pour avis à la commission de recours amiable</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-54, code de l’action sociale et des familles</td><td> Conditions de transmission à l'Etat par les départements et les caisses des informations relatives à la situation sociale, familiale et professionnelle et à l’accompagnement des bénéficiaires du revenu de solidarité active, aux dépenses engagées à ce titre et à la mise en œuvre des actions d’insertion</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 3</td><td> Article L262-55, code de l’action sociale et des familles</td><td> Conditions de transmission par les départements et les caisses à l'autorité compétente de l'Etat des informations relatives aux personnes physiques destinées à la constitution d’échantillons statistiquement représentatifs en vue de l’étude des situations et des parcours d’insertion des personnes physiques figurant dans ces échantillons, selon les modalités prévues à l’article 7 bis de la loi n° 51-711 du 7 juin 1951 sur l’obligation, la coordination et le secret en matière de statistiques</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 8, 4°</td><td> Article L5133-10, code du travail, cinquième partie</td><td> Modalités d'application de l'aide personnalisée de retour à l'emploi</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 10, 6°, a</td><td> Article L214-7, code de l’action sociale et des familles</td><td> Conditions de ressources permettant aux personnes engagées dans un parcours d’insertion sociale et professionnelle de bénéficier de garantie de places pour l’accueil d’enfants non scolarisés âgés de moins de six ans, pour leur permettre de prendre un emploi, de créer une activité ou de participer aux actions d’accompagnement professionnel qui leur sont proposées</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 11, I, 2°</td><td> Article L115-2, code de la sécurité sociale</td><td> Nature et communication des informations pouvant être recueillies par les collectivités territoriales, les groupements de collectivités, les établissements publics et les organismes chargés de la gestion d'un service public sur l'un de leurs ressortissants aux seules fins d'apprécier la situation de ce dernier pour l'accès à des prestations et avantages sociaux</td><td><a href=\"/loda/id/JORFTEXT000020756086\"> Décret n° 2009-716 du 18/06/2009</a></td></tr><tr><td> Article 11, I, 5°</td><td> Article L412-8, code de la sécurité sociale, 10°</td><td> Conditions dans lesquelles les bénéficiaires du montant forfaitaire mentionné au 2° de l’article L. 262-2 du code de l’action sociale et des familles, pour les accidents survenus par le fait ou à l’occasion des actions favorisant leur insertion, bénéficient des dispositions du livre II du code de la sécurité sociale</td><td><a href=\"/loda/id/JORFTEXT000020521930\"> Décret n° 2009-404 du 15/04/2009</a></td></tr><tr><td> Article 17, I</td><td> Article L265-1,  code de l’action sociale et des familles</td><td> Conditions dans lesquelles les organismes assurant l’accueil et l’hébergement de personnes en difficultés et qui ne relèvent pas de l’article L. 312-1 sont agréés par l’État</td><td><a href=\"/loda/id/JORFTEXT000020856356\"> Décret n° 2009-863 du 14/07/2009</a></td></tr><tr><td> Article 18, I, 6°</td><td> Article L5132-5, code du travail</td><td> Contrats à durée déterminée conclus par les entreprises d’insertion avec des personnes sans emploi - Durée, conditions d’agrément et d’exécution de la période d’immersion auprès d’un autre employeur dans les conditions prévues à l’article L. 8241-2, prévue par avenant aux fins de développer l’expérience et les compétences du salarié</td><td><a href=\"/loda/id/JORFTEXT000020496585\"> Décret n° 2009-390 du 7/04/2009</a></td></tr><tr><td> Article 18, I, 7°</td><td> Article L5132-11-1 nouveau, code du travail</td><td> Contrats conclus par des associations intermédiaires avec des personnes sans emploi - Durée, conditions d’agrément et d’exécution de la période d’immersion auprès d’un autre employeur dans les conditions prévues à l’article L. 8241-2, prévue par avenant aux fins de développer l’expérience et les compétences du salarié</td><td><a href=\"/loda/id/JORFTEXT000020496585\"> Décret n° 2009-390 du 7/04/2009</a></td></tr><tr><td> Article 18, I, 8°</td><td> Article L5132-15-1 nouveau, code du travail</td><td> Contrats conclus par les ateliers et chantiers d’insertion avec des personnes sans emploi - Durée, conditions d’agrément et d’exécution de la période d’immersion auprès d’un autre employeur dans les conditions prévues à l’article L. 8241-2, prévue par avenant aux fins de développer l’expérience et les compétences du salarié</td><td><a href=\"/loda/id/JORFTEXT000020496585\"> Décret n° 2009-390 du 7/04/2009</a></td></tr><tr><td> Article 21</td><td> Article L5134-19-1, code du travail</td><td> Contrat unique d’insertion - Conditions dans lesquelles une convention individuelle est conclue entre l’employeur, le bénéficiaire et pour le compte de l’État l' un des organismes visés aux 1°, 3° et 4° de l’article L. 5311-4</td><td><a href=\"/loda/id/JORFTEXT000021334634\"> Décret n° 2009-1442 du 25/11/2009</a></td></tr><tr><td> Article 21</td><td> Article L5134-19-5, code du travail</td><td> Conditions de transmission à l’État par le président du conseil général de toute information permettant le suivi du contrat unique d’insertion</td><td><a href=\"/loda/id/JORFTEXT000021334634\"> Décret n° 2009-1442 du 25/11/2009</a></td></tr><tr><td> Article 22, I, 1°</td><td> Article L5134-20, code du travail</td><td> Contrat d’accompagnement dans l’emploi - Durée, conditions d’agrément et d’exécution de la période d’immersion auprès d’un autre employeur dans les conditions prévues à l’article L. 8241-2, prévue par avenant aux fins de développer l’expérience et les compétences du salarié</td><td><a href=\"/loda/id/JORFTEXT000020496585\"> Décret n° 2009-390 du 7/04/2009</a></td></tr><tr><td> Article 22, I, 6°</td><td> Article L5134-23-1, code du travail</td><td> Modalités de dérogation à la durée maximale d’une convention individuelle, soit lorsque celle-ci concerne un salarié âgé de cinquante ans et plus bénéficiaire du revenu de solidarité active, de l’allocation de solidarité spécifique, de l’allocation temporaire d’attente ou de l’allocation aux adultes handicapés ou une personne reconnue travailleur handicapé, soit pour permettre d’achever une action de formation professionnelle en cours de réalisation et définie dans la convention initiale</td><td><a href=\"/loda/id/JORFTEXT000021334634\"> Décret n° 2009-1442 du 25/11/2009</a></td></tr><tr><td> Article 22, I, 13°</td><td> Article L5134-30-2, code du travail</td><td> Conditions de la participation du département au financement de l'aide financière afférente au contrat unique d’insertion</td><td><a href=\"/loda/id/JORFTEXT000021334634\"> Décret n° 2009-1442 du 25/11/2009</a></td></tr><tr><td> Article 23, II, 4°</td><td> Article L5134-67-1 nouveau, 10 °, code du travail</td><td> Contrat initiative-emploi - Modalités de dérogation à la durée maximale d’une convention individuelle, soit lorsque celle-ci concerne un salarié âgé de cinquante ans et plus bénéficiaire du revenu de solidarité active, de l’allocation de solidarité spécifique, de l’allocation temporaire d’attente ou de l’allocation aux adultes handicapés ou une personne reconnue travailleur handicapé, soit pour permettre d’achever une action de formation professionnelle en cours de réalisation et définie dans la convention initiale</td><td><a href=\"/loda/id/JORFTEXT000021334634\"> Décret n° 2009-1442 du 25/11/2009</a></td></tr><tr><td> ARticle 23, II, 10°</td><td> Article L5134-72-2 nouveau, code du travail</td><td> Contrat initiative-emploi - Détermination de la participation du département au financement de l’aide financière afférente au contrat</td><td><a href=\"/loda/id/JORFTEXT000021334634\"> Décret n° 2009-1442 du 25/11/2009</a></td></tr><tr><td> Article 26, I</td><td> Article L5212-7, code du travail</td><td> Possibilité pour l’employeur de s’acquitter partiellement de l’obligation d’emploi de personnes handicapées - Conditions d'accueil en stage des personnes handicapées, dans la limite de 2 % de l’effectif total des salariés de l’entreprise.</td><td><a href=\"/loda/id/JORFTEXT000020719332\"> Décret n° 2009-641 du 9/06/2009</a></td></tr><tr><td> Article 27, I</td><td> Article L5212-14, code du travail</td><td> Obligation d’emploi de personnes handicapées - Conditions de décompte des salariés dont la durée de travail est inférieure à la moitié de la durée légale ou conventionnelle sans que leur prise en compte puisse dépasser une demi-unité</td><td><a href=\"/loda/id/JORFTEXT000020719332\"> Décret n° 2009-641 du 9/06/2009</a></td></tr><tr><td> Article 28, III</td><td></td><td> Durée, conditions d’agrément et d’exécution de la période d’immersion auprès d’un autre employeur dans les conditions prévues à l’article L. 8241-2 du code du travail à compter du 1er janvier 2009, pouvant être prévu par avenant au contrat d’avenir et au contrat d’accompagnement dans l’emploi, aux fins de développer l’expérience et les compétences du salarié</td><td><a href=\"/loda/id/JORFTEXT000020496585\"> Décret n° 2009-390 du 7/04/2009</a></td></tr></tbody></table>","exposeMotif":"<p><font size='2'></font></p><p align='left'><font size='2'> Vingt ans après la loi du 1<sup> er</sup> décembre 1988 relative au revenu minimum d'insertion, le moment est venu de redonner un nouveau souffle aux politiques de lutte contre la pauvreté.</font></p><p><font size='2'></font></p><p><font size='2'> Le visage de la pauvreté s'est profondément transformé. La pauvreté recouvre aujourd'hui des situations très différentes et affecte avec une intensité diverse certains de nos concitoyens qui voient leur capacité d'action et les perspectives d'avenir de leurs enfants réduites par les obstacles de la vie quotidienne. La période récente a vu l'émergence d'une forme paradoxale de pauvreté - celle de la pauvreté au travail. Le temps partiel, les activités discontinues ou d'importantes charges de famille peuvent fortement peser sur le niveau de vie de ménages au sein desquels l'un ou l'autre, voire les deux, adultes travaillent. Depuis quelques années, la tendance à la réduction de la pauvreté monétaire a, elle-même, cessé.</font></p><p><font size='2'></font></p><p><font size='2'> Pour ces raisons, les politiques de lutte contre la pauvreté ne peuvent plus désormais se borner à identifier, une fois pour toutes, une catégorie de population - à partir d'une série de critères administratifs - et à diminuer mécaniquement les écarts à la norme par le jeu de transferts monétaires. Lutter contre la pauvreté implique de redistribuer efficacement. Mais lutter contre la pauvreté implique aussi et surtout de donner sa chance à chacun et de ne refuser des perspectives d'insertion professionnelle à personne.</font></p><p><font size='2'></font></p><p><font size='2'> Ces dernières années, en particulier grâce à la loi du 23 mars 2006 de retour à l'emploi, les dispositifs permettant que la reprise d'un travail ne se traduise pas par une perte de ressources ont été placés au centre des politiques d'incitation au retour à l'emploi. Leurs résultats encourageants incitent à aller plus loin afin que la reprise d'un emploi se traduise toujours par une amélioration des revenus.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi présenté par le Gouvernement s'inscrit résolument dans cette double dimension des politiques de solidarité. Il a l'ambition de rénover les modalités d'intervention en matière de politiques sociales en mettant l'accès à l'emploi et aux ressources qu'il procure au cœur des stratégies de lutte contre la pauvreté. L'insertion sociale et professionnelle est désormais reconnue, aux côtés de la lutte contre les exclusions, comme un impératif national.</font></p><p><font size='2'></font></p><p><font size='2'> Lutter contre la pauvreté appelle la mobilisation de tous pour garantir l'accès aux droits de tous. Pour donner corps à cette ambition et mesurer les progrès réalisés, le Gouvernement s'est donné pour objectif de réduire d'un tiers la pauvreté d'ici à 2012. La présente loi constitue la pierre de touche du dispositif mis en œuvre pour atteindre cet objectif.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet présenté par le Gouvernement repose sur deux principes :</font></p><p><font size='2'></font></p><p><font size='2'> - faire des revenus du travail le socle des ressources des individus et le principal rempart contre la pauvreté ;</font></p><p><font size='2'></font></p><p><a shape='rect' name='OLE_LINK1' title='OLE_LINK1' target='_blank'></a><font size='2'></font><font size='2'> - offrir à chacun un accompagnement social et professionnel performant pour accroître ses perspectives d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi s'appuie sur les expérimentations du revenu de solidarité active (RSA) prévues par la loi n° 2007-1223 du 21 août 2007 en faveur du travail, de l'emploi et du pouvoir d'achat. Les départements et l'Etat ont pu expérimenter en faveur des bénéficiaires du revenu minimum d'insertion (RMI) et de l'allocation de parent isolé (API), un nouveau mécanisme d'intéressement à la reprise d'activité.</font></p><p><font size='2'></font></p><p><font size='2'> L'évaluation du dispositif repose notamment sur la comparaison d'une série d'indicateurs (taux d'emploi, taux de retour à l'emploi, etc.) permettant de comparer entre les zones tests, où les résidents bénéficient du revenu de solidarité active, et les zones témoins, où le droit commun continue de s'appliquer - les couples de zones tests et témoins étant sélectionnés de façon à assurer leur comparabilité. Près d'une année d'expérimentation apporte des informations positives, avec des taux d'emploi supérieurs de 30 % en moyenne à ceux que l'on constate dans les zones témoins. Ces données qui sont désormais consolidées et franchissent les seuils de significativité statistique sont tout à fait encourageantes. Elles sont présentées dans le rapport du comité d'évaluation annexé à ce projet de loi.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi généralisant le revenu de solidarité active et réformant les politiques d'insertion vise quatre grands objectifs :</font></p><p><font size='2'></font></p><p><font size='2'> - lutter contre la pauvreté au travail et inciter au retour à l'emploi en complétant les revenus du travail par le RSA ;</font></p><p><font size='2'></font></p><p><font size='2'> - offrir à chacun un accompagnement social et professionnel performant et adapté à ses besoins ;</font></p><p><font size='2'></font></p><p><font size='2'> - mettre en cohérence la création du RSA et la réforme des droits aujourd'hui attachés au statut de bénéficiaire de minima social ;</font></p><p><font size='2'></font></p><p><font size='2'> - tirer les conséquences législatives du Grenelle de l'insertion.</font></p><p><font size='2'></font></p><p><font size='2'><b> 1</b><b> ° Faire des revenus du travail le socle des ressources des individus et le principal rempart contre la pauvreté</b></font></p><p><font size='2'></font></p><p><font size='2'> A cette fin, le présent projet de loi institue une nouvelle prestation, le RSA. Ce dispositif, qui autorise le cumul entre revenus du travail et prestation de solidarité, permet :</font></p><p><font size='2'></font></p><p><font size='2'> - d'offrir des moyens convenables d'existence à toute personne privée de ressources ;</font></p><p><font size='2'></font></p><p><font size='2'> - de faire en sorte que chaque heure travaillée se traduise, pour l'intéressé, par un accroissement du revenu disponible - c'est-à-dire que le travail « paie » et ce, dès la première heure travaillée ;</font></p><p><font size='2'></font></p><p><font size='2'> - de compléter les ressources des personnes reprenant une activité pour réduire la pauvreté au sein de la population active occupée ;</font></p><p><font size='2'></font></p><p><font size='2'> - de simplifier les mécanismes de solidarité de façon à les rendre plus lisibles.</font></p><p><font size='2'></font></p><p><font size='2'> Le RSA remplacera par une prestation unique, à la fois, le RMI, l'API, les mécanismes d'intéressement à la reprise d'activité propre à ces minima sociaux : intéressement proportionnel, intéressement forfaitaire et prime de retour à l'activité.</font></p><p><font size='2'></font></p><p><font size='2'> Cette prestation se singularise par deux caractéristiques fondamentales :</font></p><p><font size='2'></font></p><p><font size='2'> - contrairement au RMI et à l'API qui sont des allocations différentielles, 1 € supplémentaire de revenu du travail ne se traduirait plus par 1 € d'aide sociale en moins, mais par une réduction de RSA de seulement 0,38 euros de sorte à ce que le retour à l'emploi augmenterait le pouvoir d'achat de 0,62 euros ;</font></p><p><font size='2'></font></p><p><font size='2'> - c'est un dispositif pérenne, contrairement aux mécanismes d'intéressement à la reprise d'activité qui n'apportent qu'un soutien transitoire aux personnes qui accèdent à l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> Le RSA repose donc sur un mécanisme juste et efficace :</font></p><p><font size='2'></font></p><p><font size='2'> - juste parce que, à rebours de la logique de statut qui structurait les politiques sociales jusqu'aujourd'hui, le RSA apportera le même soutien à chaque personne quelle que soit sa trajectoire ou son statut, en fonction de deux critères simples, son niveau de ressources et ses charges de famille ;</font></p><p><font size='2'></font></p><p><font size='2'> - efficace parce que le RSA garantit une progression continue des ressources de la famille à raison des revenus du travail, incitant à la reprise d'un emploi et à la consolidation d'une situation d'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> La nouvelle prestation sera financée conjointement par les départements et un fonds national de financement. Les départements voient leur rôle défini par la loi de 2003 confirmé : ils sont responsables du financement du revenu minimum servi aux allocataires ne disposant que de faibles ressources d'activité. Cette compétence qui correspond au périmètre du RMI actuel est étendue aux personnes isolées élevant seules leurs enfants, c'est-à-dire aux bénéficiaires actuels de l'API. Cette extension de compétence sera accompagnée, conformément aux obligations constitutionnelles, d'une compensation du surcroît de charge induit. Les modalités de calcul de cette compensation garantiront la bonne adéquation entre les charges nouvelles incombant aux départements et les ressources transférées.</font></p><p><font size='2'></font></p><p><font size='2'> Le complément de prestation versé aux bénéficiaires en emploi sera pris en charge par un fonds national de financement. A cette fin, le fonds sera abondé par l'Etat et affectataire du produit d'une nouvelle contribution sociale assise sur les revenus du patrimoine et de placements. L'Etat assurera en recette et en dépense l'équilibre du fonds. Construit sur le modèle du fonds national des aides au logement, sa gestion relèvera de la caisse des dépôts et consignations.</font></p><p><font size='2'></font></p><p><font size='2'><b> 2° Offrir à chacun un accompagnement social et professionnel perform</b><b> an</b><b> t et adapté à ses besoins</b></font></p><p><font size='2'></font></p><p><font size='2'> Bénéficiaire du RSA ne doit pas être un nouveau statut dont on resterait durablement prisonnier. C'est pourquoi la création du RSA doit être l'occasion de redynamiser les dispositifs d'accompagnement des personnes en recherche d'emploi mais aussi des personnes en situation de sous-emploi.</font></p><p><font size='2'></font></p><p><font size='2'> Le revenu de solidarité active est indissociable dans son principe d'un droit à l'accompagnement pour tous les allocataires et leurs familles. Il s'accompagne d'un ensemble équilibré de droits et de devoirs effectifs et adaptés aux caractéristiques de la personne. Cette intuition - déjà au cœur de la démarche expérimentale - est l'une des conclusions principales du Grenelle de l'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> Cet accompagnement s'inscrit, pour les personnes qui bénéficient actuellement du RMI, dans le prolongement des mécanismes existants en matière d'insertion. Ces mécanismes devront, pour porter tous leurs fruits, être profondément renouvelés. En ce qui concerne les bénéficiaires de l'API, la procédure est nouvelle - à tout le moins par son caractère systématique. Bien entendu, les obligations qui seront faites à ce titre aux personnes concernées tiendront compte des sujétions particulières, en matière de modes de garde notamment, auxquelles ces personnes sont astreintes.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs, le RSA concernera, dans une large mesure, des personnes qui, bien que ne disposant que de ressources modestes, seront déjà en emploi. Il va dès lors de soi que tous les bénéficiaires du RSA - 3,5 millions de ménages - n'ont pas vocation à être systématiquement et uniformément accompagnés et que l'accompagnement lorsqu'il sera mis en œuvre revêtira des modalités différentes selon les publics.</font></p><p><font size='2'></font></p><p><font size='2'> Pour les personnes qui travaillent, l'accompagnement s'effectue principalement dans l'emploi, en lien avec l'employeur, avec pour objectif de sécuriser les parcours professionnels ; il est facultatif pour la personne.</font></p><p><font size='2'></font></p><p><font size='2'> Pour les personnes qui ne travaillent pas, l'accompagnement repose sur une logique de droits et de devoirs. Sauf exception, le droit au RSA est assorti du devoir de rechercher activement un emploi. L'accompagnement qui est alors proposé vise principalement à remobiliser la personne, à faciliter la recherche d'emploi et à consolider ses capacités professionnelles, à la mesure de ses besoins.</font></p><p><font size='2'></font></p><p><font size='2'> Cette inscription prioritaire de l'accompagnement dans une dimension professionnelle est également une des conclusions du Grenelle de l'Insertion. En conséquence, dès lors qu'ils seront en capacité de rechercher un emploi, les bénéficiaires du revenu de solidarité active seront orientés, pour être accompagnés, vers la nouvelle institution issue de la fusion ANPE-Assédic ou vers des opérateurs privés de placement. Si des difficultés tenant notamment au logement ou à l'état de santé de la personne font obstacle à une telle démarche, l'accompagnement du bénéficiaire du revenu de solidarité active sera mis en œuvre par des professionnels de l'intervention sociale.</font></p><p><font size='2'></font></p><p><font size='2'> Au total, la création du RSA est l'occasion de repenser l'articulation entre le droit à la prestation et l'obligation d'insertion - obligation qui repose à la fois sur l'allocataire (qui, aux termes de la loi du 1<sup> er</sup> décembre 1988 « s'engage à participer aux actions définies avec lui ») et la collectivité tenue d'offrir aux allocataires les moyens de cette insertion. Plus précisément, s'agissant du RMI, les évolutions de la législation et des pratiques depuis vingt ans n'ont pas permis de trancher entre une conception de l'insertion comme devoir de la collectivité envers les plus démunis ou comme devoir du bénéficiaire suspensif du bénéfice de la prestation. En tout état de cause, l'obligation d'insertion repose indissolublement à la fois sur l'allocataire et la collectivité. C'est le caractère réciproque de cette obligation - l'individu s'engage à entreprendre les actions nécessaires à son insertion sociale et professionnelle et la collectivité s'engage à l'accompagner dans cette démarche - qui doit garantir la bonne fin du processus : l'accès à l'emploi et l'autonomie de la personne.</font></p><p><font size='2'></font></p><p><font size='2'> Au-delà se posent toutes les questions opérationnelles relatives à l'efficacité des dispositifs mis en place et aux conditions de structuration d'une offre d'insertion adaptée.</font></p><p><font size='2'></font></p><p><font size='2'> Le département, responsable des politiques d'insertion, sera la collectivité responsable de ce droit à l'accompagnement et de la mise en œuvre des obligations attachées au bénéfice du revenu de solidarité active - mise en œuvre qui, en pratique, mobilisera cependant, nécessairement, l'ensemble des partenaires des politiques locales d'insertion au premier rang desquels le service public de l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> Les modalités d'organisation de l'accompagnement des bénéficiaires du RSA seront définies au niveau des territoires, au plus près des réalités. Elles respecteront cependant cette conviction : les familles n'ont pas à subir la complexité des organisations ; il incombe au contraire aux services sociaux d'organiser une interface simple entre deux univers complexes - celui des difficultés concrètes rencontrées par les familles, difficiles à saisir dans des catégories administratives définies a priori et celui des dispositifs de prise en charge conçu en réponse à ces difficultés.</font></p><p><font size='2'></font></p><p><font size='2'> De cette conviction découle une prescription opérationnelle forte : l'organisation de l'accompagnement social et professionnel des bénéficiaires du revenu de solidarité active repose sur un référent unique, mettant en œuvre des actions personnalisées, pouvant nouer une relation continue avec les bénéficiaires et doté de véritables moyens d'intervention.</font></p><p><font size='2'></font></p><p><b><font size='2'> 3° Mettre en cohérence la création du RSA et la réforme des droits aujourd'hui attachés au statut de bénéficiaire de minima social</font></b></p><p><font size='2'></font></p><p><font size='2'> Le fonctionnement du RSA doit être étroitement articulé avec celui des autres prestations - de sécurité sociale, d'aide sociale - et des droits divers (réductions, crédits ou dégrèvement d'impôts par exemple) dont pourront continuer à bénéficier les allocataires. L'ensemble des mécanismes doit jouer dans le même sens. Aujourd'hui, de nombreux droits sont accordés sous condition de statut - être bénéficiaire du RMI - par exemple. Ces règles accroissent les effets de seuils au moment de la reprise d'activité. Elles doivent évoluer. Dans un souci d'équité, l'éligibilité à ces avantages sera désormais fonction des revenus et non du statut des intéressés. C'est le sens des dispositions du titre II du projet de loi, qui reprennent l'esprit qui présidait à la proposition de loi réformant les minima sociaux adoptée par le Sénat en février 2008.</font></p><p><font size='2'></font></p><p><font size='2'> De la même façon, il convenait d'articuler étroitement le RSA et la prime pour l'emploi - dispositif avec lequel la nouvelle prestation partage l'objectif d'accroître les gains associés à l'exercice d'une activité professionnelle. Le Gouvernement, à l'issue d'une large consultation, propose de maintenir la prime pour l'emploi et de traiter le RSA comme un acompte de prime pour l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs, le projet de loi réforme en profondeur les instruments d'intervention à la disposition de l'Etat et des départements en matière de promotion de l'emploi des personnes rencontrant des difficultés sociales et professionnelles en rénovant le régime des contrats aidés.</font></p><p><font size='2'></font></p><p><b><font size='2'> 4° Tirer les conséquences législatives du Grenelle de l'insertion</font></b></p><p><font size='2'></font></p><p><font size='2'> Le titre III du projet de loi est issu des conclusions du Grenelle de l'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> La compétence exclusive des départements en matière d'insertion, définie dans le cadre du programme départemental d'insertion, est réaffirmée. Son champ d'application est étendu et de plus grandes marges de manœuvre sont données aux départements. En particulier, le lien entre une prestation (le RMI) et la politique d'insertion disparaît : il reviendra ainsi au conseil général de déterminer le champ de la politique d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> Un nouveau cadre d'intervention (le pacte territorial d'insertion) est conçu, à titre facultatif, pour permettre une mise en commun des moyens aujourd'hui alloués aux politiques d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi propose de réformer en profondeur les instruments d'intervention à la disposition de l'Etat et des départements en matière de promotion de l'emploi des personnes rencontrant des difficultés sociales et professionnelles en rénovant le régime des contrats aidés par la création du contrat unique d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> Depuis le lancement du plan de cohésion sociale et la loi du 18 janvier 2005, on dénombrait quatre dispositifs distincts, selon le secteur d'activité de l'employeur et la qualité du bénéficiaire : le contrat d'avenir (CAV) et le contrat d'insertion-revenu minimum d'activité (CIRMA), respectivement dans le secteur non marchand et le secteur marchand, pour les bénéficiaires de minima sociaux, ainsi que le contrat d'accompagnement dans l'emploi (CAE) et le contrat initiative emploi (CIE), respectivement dans le secteur non marchand et le secteur marchand, pour les autres publics prioritaires des politiques de l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> Cet ensemble souffre de défauts majeurs :</font></p><p><font size='2'></font></p><p><font size='2'> - une complexité : la profusion des instruments nuit à la lisibilité des objectifs poursuivis et rend la tâche des employeurs très ardue ;</font></p><p><font size='2'></font></p><p><font size='2'> - une spécialisation des contrats par public qui peut aboutir à un effet de stigmatisation des bénéficiaires de minima sociaux.</font></p><p><font size='2'></font></p><p><font size='2'> Surtout, les CIRMA et les CAV reposent sur un mécanisme d'activation de l'allocation servie au bénéficiaire dont les effets pervers sont désormais bien documentés. Pour ces contrats, l'aide à l'employeur est constituée par la prestation dont bénéficiaient avant leur embauche les allocataires de minima sociaux en cause. Si le principe de l'activation des dépenses dites passives est légitime, il conduisait à différer le bénéfice du dispositif d'intéressement à la reprise d'activité au-delà du contrat reposant sur l'activation de l'aide. S'agissant de contrats pour l'essentiel à temps partiel, le gain à la reprise d'une activité dans ce cadre était négligeable voire négatif. En effet, l'entrée en contrat aidé pouvait entraîner la répétition d'un indu de prestation, lorsque l'information relative à la reprise d'activité n'était pas immédiatement communiquée à l'organisme payeur de la prestation.</font></p><p><font size='2'></font></p><p><font size='2'> Les concertations conduites dans le cadre du Grenelle de l'insertion ont abouti à la conclusion de la création d'un contrat unique d'insertion. C'est le principal objet du titre III de la présente loi.</font></p><p><font size='2'></font></p><p><font size='2'> Le CIRMA et le CAV sont supprimés. Le contrat unique d'insertion a donc deux modalités, l'une dans le secteur marchand et l'autre dans le secteur non marchand, soit, respectivement, le CIE et le CAE.</font></p><p><font size='2'></font></p><p><font size='2'> L'Etat et le département disposeront d'un instrument unique, par secteur, quelle que soit la qualité du bénéficiaire - allocataire ou non d'un minimum social. Ce sera un instrument plus simple et plus souple.</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre I<sup> er</sup> - Revenu de solidarité active</font></b></p><p><font size='2'></font></p><p><font size='2'><b> L'article 1<sup> er</sup></b> inscrit les principes de la réforme entreprise au sein du code de l'action sociale et des familles.</font></p><p><font size='2'></font></p><p><font size='2'> L'insertion sociale et professionnelle des personnes en difficulté est consacrée comme un objectif stratégique concourant à l'impératif national de lutte contre les exclusions introduit par la loi du 29 juillet 1998.</font></p><p><font size='2'></font></p><p><font size='2'> L'article définit par ailleurs la responsabilité conjointe de l'Etat et des départements pour la mise en œuvre du revenu de solidarité active. Il réaffirme celle des départements sur les politiques d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> L'article prévoit enfin le principe d'un engagement quinquennal de l'Etat en matière de réduction de la pauvreté. Il donne ainsi un fondement législatif à l'ambition que s'est donnée le gouvernement de réduire la pauvreté d'un tiers en cinq ans et permettra un examen régulier du parlement,</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article</b><b> 2</b><b></b> procède à la réécriture intégrale du chapitre II du titre VI du livre II du code de l'action sociale et des familles. Il contient les principales dispositions relatives au RSA.</font></p><p><font size='2'></font></p><p><font size='2'> La section 1 rappelle les objectifs de la nouvelle prestation</font></p><p><font size='2'></font></p><p><font size='2'> A la section 2, la sous-section 1 du nouveau chapitre II du titre VI du livre II du code de l'action sociale et des familles institue un revenu de solidarité active en lieu et place du revenu minimum d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> Le RSA est une prestation qui complète, le cas échéant, les revenus de la famille pour les porter à un niveau de ressources garanti qui varie en fonction des charges de famille et des revenus du travail. Il est complété, le cas échéant, par une aide ponctuelle de retour à l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> Le mécanisme est conçu de telle sorte que toute progression des ressources tirées de l'exercice d'une activité professionnelle se traduise par une baisse du RSA inférieure au montant de cette progression, aux fins que les ressources globales de la famille progressent en raison des revenus d'activité perçus.</font></p><p><font size='2'></font></p><p><font size='2'> La fraction des revenus d'activité retenue pour le calcul de la garantie de ressources, c'est-à-dire le taux de cumul autorisé entre les revenus du travail et les ressources de la solidarité sera fixé par voie règlementaire.</font></p><p><font size='2'></font></p><p><font size='2'> Le montant du revenu minimum garanti aux personnes dépourvues de ressources sera fixé par voie règlementaire, à un niveau égal à celui du RMI actuel.</font></p><p><font size='2'></font></p><p><font size='2'> Le RSA se substitue notamment au revenu minimum d'insertion, à l'allocation de parent isolé et aux dispositifs d'intéressement. En conséquence, ces différents dispositifs sont supprimés et remplacés par le RSA.</font></p><p><font size='2'></font></p><p><font size='2'> Cette fusion est réalisée à droit constant, de façon à prévenir toute perte de droits pour les personnes concernées. Le RSA est majoré pour l'ensemble des personnes ayant aujourd'hui droit à l'API. En conséquence, le projet de loi reprend les règles d'ouverture de droit<i> ratione personae</i> applicables respectivement au RMI et à l'API.</font></p><p><font size='2'></font></p><p><font size='2'> Comme le prévoit la sous-section 2, le département est, sans préjudice des dispositions financières qui prévoient le cofinancement de la prestation par les départements et le fonds national, l'autorité juridique responsable de la prestation. En conséquence, le président du conseil général est compétent pour l'ensemble des décisions individuelles relatives au RSA, en particulier les décisions d'attribution, de suspension et de radiation. Il peut déléguer l'exercice de tout ou partie de ces compétences aux organismes chargés du service de la prestation.</font></p><p><font size='2'></font></p><p><font size='2'> Le RSA sera servi par les organismes de la branche famille de la sécurité sociale : caisses d'allocations familiales et de mutualité sociale agricole. Les droits pourront être instruits par ces dernières ainsi que par les services du département et les organismes habilités par convention à cette fin par le département.</font></p><p><font size='2'></font></p><p><font size='2'> Comme le prévoit la sous-section 3, le RSA sera cofinancé par les départements et un fonds national de financement. Le périmètre de compétence du département, en matière financière, correspondra au RMI et à l'API actuels déduction faite des compétences qui demeureront à la charge de l'Etat par l'intermédiaire du fonds (dépenses d'intéressement, c'est à dire des dépenses versées en cas de reprise d'activité à l'exception du dispositif de cumul intégral lors des premiers mois de reprise d'activité). Le fonds national prendra en charge l'écart entre le coût global de la prestation et la somme des contributions de chacun des départements - c'est-à-dire que le fonds assumera la charge de la fraction du RSA qui complètera les revenus tirés d'une activité professionnelle. A cette fin, le fonds sera affectataire du produit d'une contribution sociale assise sur les revenus du patrimoine et de placements.</font></p><p><font size='2'></font></p><p><font size='2'> Le fonds sera géré par la caisse des dépôts et consignations et l'Etat assurera son équilibre.</font></p><p><font size='2'></font></p><p><font size='2'> La section 3<b></b> définit les droits et les devoirs des bénéficiaires du RSA. Pour les rendre opérants, elle prévoit un dispositif d'orientation qui sera un des facteurs clés de succès de la réforme.</font></p><p><font size='2'></font></p><p><font size='2'> Les bénéficiaires du RSA ont droit à un accompagnement social et professionnel adapté à leurs besoins et organisé par un référent unique.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 262-27 définit par ailleurs le périmètre et les modalités de mise en œuvre des devoirs incombant aux bénéficiaires du RSA. L'inclusion dans ce périmètre résulte de l'examen d'une double condition : une condition de ressources au niveau du foyer et une condition d'activité au niveau individuel. Ainsi, au sein des ménages dont les revenus professionnels n'excéderont pas le montant du revenu minimum garanti applicable, les bénéficiaires du RSA et leurs conjoints, lorsqu'ils seront privés d'emploi ou ne tirant de leur emploi que des ressources limitées, seront tenus de rechercher un emploi ou d'entreprendre les actions nécessaires à leur insertion sociale et professionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> Pour la mise en œuvre de leurs obligations en matière d'emploi ou d'insertion les bénéficiaires du RSA seront orientés soit, de façon prioritaire, vers la nouvelle institution issue de la fusion ANPE-Assédic ou un opérateur privé de placement soit vers les services du département ou un organisme compétent en matière sociale.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le premier cas, ils sont pris en charge selon les modalités de droit commun définies par la nouvelle institution, avec, notamment, l'élaboration d'un projet personnalisé d'accès à l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le second cas, ils concluent avec le président du conseil général un contrat énumérant leurs engagements réciproques, en sorte de surmonter les difficultés auxquelles ils sont confrontés.</font></p><p><font size='2'></font></p><p><font size='2'> En cas de refus du bénéficiaire, sans motif légitime, de signer l'un ou l'autre de ces documents ou de violation de leurs dispositions ou stipulations, le RSA pourra être suspendu, en tout ou partie par décision du département</font></p><p><font size='2'></font></p><p><font size='2'> La section 4 prévoit les échanges d'information nécessaires au contrôle de la situation des allocataires. Elle reprend à l'identique la procédure dite de contrôle du « train de vie » introduite par la loi de financement de la sécurité sociale pour 2007 en matière de prestations sociales.</font></p><p><font size='2'></font></p><p><font size='2'> La section 5 définit les modalités de recours et de récupération. Le contentieux du RSA sera unifié et relèvera des juridictions administratives. Les réclamations concernant la prestation RSA seront soumises à un recours administratif préalable avant saisine du tribunal administratif. L'action de l'allocataire comme celle des organismes et du département se prescrira par deux ans, comme en matière de prestations familiales.</font></p><p><font size='2'></font></p><p><font size='2'> La section 6 prévoit une série de mécanismes d'amendes administratives en cas de fraude au RSA.</font></p><p><font size='2'></font></p><p><font size='2'> La section 7 organise la centralisation par l'Etat des informations comptables et statistiques relatives aux dépenses engagées au titre du RSA, aux caractéristiques des bénéficiaires de cette prestation ainsi qu'aux actions d'insertion qu'ils entreprennent. Elle prévoit également que les organismes chargés du versement du RSA transmettent aux départements les données nécessaires au pilotage des politiques territoriales d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> La section 8 prévoit que l'inspection générale des affaires sociales sera compétente pour contrôler l'application des dispositions relatives au RSA. Elle précise que les modalités d'application des dispositions du nouveau chapitre II du titre VI du livre II du code de l'action sociale et des familles seront, sauf mention contraire, déterminées par décret en Conseil d'Etat.</font></p><p><b><font size='2'></font></b></p><p><font size='2'><b> L'article</b><b> 3</b><b></b> prévoit les conditions dans lesquelles les charges résultantes, pour les départements, de l'extension de compétences à laquelle procède la loi seront compensées. La loi de finances précisera les modalités de répartition de cette compensation entre les collectivités concernées.</font></p><p><font size='2'></font></p><p><font size='2'> La compensation perçue aujourd'hui par les départements au titre du RMI est inchangée. Par ailleurs, le projet de loi prévoit la compensation de l'extension de compétences liée au transfert de financement sur le périmètre de l'actuelle API, conformément à l'article 72-2 de la Constitution. Les départements bénéficieront d'un montant équivalent aux dépenses de l'Etat au titre de l'API en 2008 duquel seront déduits les montants correspondant à l'intéressement proportionnel et forfaitaire RMI et API en 2008, puisque ces dépenses seront désormais à la charge de l'Etat.</font></p><p><b><font size='2'></font></b></p><p><b><font size='2'> Titre II. - dispositions relatives aux droits connexes et de coordination</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le titre II du texte<b></b> procède, notamment, à la réforme des droits connexes nationaux.</font></p><p><font size='2'></font></p><p><font size='2'> Ce titre prévoit, dans divers codes, les mesures de coordination rendue nécessaire par l'abrogation du revenu minimum d'insertion et de l'allocation de parent isolé.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 4</b> modifie les dispositions issues de la loi n° 2006-339 du 23 mars 2006 relative au retour à l'emploi, qui avait fait obligation aux établissements d'accueil de jeunes enfants d'accueillir de façon prioritaire les enfants à la charge de bénéficiaires d'un certain nombre de minima sociaux reprenant une activité professionnelle et remplissant une série de conditions. Le projet de loi supprime toute condition de statut en permettant à toute personne engagée dans un parcours d'insertion sociale et professionnelle de solliciter, sous condition de ressources, cette possibilité.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 5</b> prévoit un certain nombre de dispositions de coordination. Il prévoit par ailleurs que le revenu de solidarité active ne sera pas pris en compte au titre des ressources retenues pour déterminer l'éligibilité à la couverture maladie universelle complémentaire.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 5 prévoit par ailleurs que le revenu de solidarité active, à l'exclusion des montants correspondants à la différence entre le revenu minimum garanti applicable et les ressources de la famille - c'est-à-dire à l'exclusion de la fraction de prestation correspondant au RMI ou à l'API actuels - sera assujetti à la contribution au remboursement de la dette sociale (CRDS).</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 6</b> prévoit que les montants perçus au titre de la fraction du revenu de solidarité active complémentaire des ressources d'activité au cours d'une année donnée s'imputeront sur le montant de prime pour l'emploi dû au titre de cette même année, en sorte d'articuler les deux dispositifs. Le système d'acomptes de prime pour l'emploi est supprimé.</font></p><p><font size='2'></font></p><p><font size='2'> L'exonération de taxe d'habitation attachée au statut de bénéficiaire du revenu minimum d'insertion sera supprimée (article 6). Les bénéficiaires du revenu de solidarité active ouvriront droit au mécanisme de droit commun de plafonnement de la cotisation de taxe d'habitation en fonction du revenu des contribuables. Pour éviter que cette substitution ne rende redevable de la taxe d'habitation des contribuables dépourvus de toute ressource, les personnes dont le revenu fiscal de référence sera nul bénéficieront d'une exonération totale de taxe d'habitation, y compris au titre des hausses de taux votées par les collectivités locales depuis 2000.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 6 réforme les conditions d'assujettissement à la redevance audiovisuelle pour les contribuables modestes. L'exonération accordée aux bénéficiaires du revenu minimum d'insertion est supprimée. Aux termes des nouvelles dispositions, l'ensemble des contribuables dont le revenu fiscal de référence est nul seront exonérés du paiement de la RTV. Cette règle s'appliquera à compter de l'année 2012. Dans l'intervalle, les bénéficiaires actuels du RMI seront maintenus dans leurs droits.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 6<b></b> permet par ailleurs de prendre en compte, au même titre que les autres contributions sociales sur les revenus du patrimoine, le prélèvement institué au nouvel article L. 262-23 du code de l'action sociale et des familles dans le calcul du mécanisme de plafonnement des impôts directs en fonction du revenu prévu à l'article 1<sup> er</sup> du code général des impôts.</font></p><p><font size='2'></font></p><p><font size='2'> A noter que, bien que le texte ne prévoie pas de disposition expresse, le revenu de solidarité active, en application du 9° de l'article 81 du code général des impôts, ne sera pas soumis à l'impôt sur le revenu.</font></p><p><b><font size='2'></font></b></p><p><b><font size='2'> Titre III. - Politiques d'insertion</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'><b> L'article 8</b> organise la gouvernance des dispositifs d'insertion à l'échelle territoriale.</font></p><p><font size='2'></font></p><p><font size='2'> Il prévoit l'adoption annuelle d'un programme départemental d'insertion par le département.</font></p><p><font size='2'></font></p><p><font size='2'> Pour partager une ambition, au niveau du département, les différents partenaires des politiques d'insertion peuvent conclure un pacte territorial. Le président du conseil général peut également prévoir une déclinaison du pacte territorial au niveau infra-départemental.</font></p><p><b><font size='2'></font></b></p><p><font size='2'><b> L'article 9</b> prévoit l'extension aux ateliers et chantiers d'insertion des aides financières attribuées par l'Etat prévues à l'article L. 5132-2.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> Il vise à unifier les cadres d'emploi des salariés en structure d'insertion par l'activité économique sur la base du contrat à durée déterminée d'insertion (CDDI) prévu en application de l'article L. 1242-3.</font></p><p><font size='2'></font></p><p><font size='2'> A des fins de simplification pour les gestionnaires des structures, les conditions de durée et de renouvellement du CDDI sont harmonisées avec celles du Contrat unique d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> En cohérence avec la montée en charge du plan de modernisation de l'insertion par l'activité économique, les dispositions concernant les ateliers et chantiers d'insertion prévoient l'existence d'une période transitoire où ils pourront être amenés à conclure soit des contrats d'accompagnement dans l'emploi, soit des CDDI.</font></p><p><font size='2'></font></p><p><font size='2'> L'article prévoit d'harmoniser à terme les modes de financement des différentes structures de l'insertion par l'activité économique sous forme d'aide aux postes modulable.</font></p><p><font size='2'></font></p><p><font size='2'> Ces mesures seront mises en œuvre progressivement au vu des évaluations conduites tout au long du déploiement du plan de modernisation. Ce plan prévoit dans un premier temps une expérimentation aux ateliers et chantiers d'insertion et un examen des conditions d'application de l'aide aux postes aux associations intermédiaires.</font><font size='2'></font></p><p><font size='2'> L'article 10 prévoit que, dans un souci de simplification et de rationalisation des dispositifs de contrats aidés, les contrats aidés existants sont réunis autour de deux instruments (contre quatre actuellement) - le contrat d'accompagnement dans l'emploi pour le secteur marchand et le contrat initiative emploi pour le secteur marchand - regroupés sous le label commun de « contrat unique d'insertion ».</font></p><p><font size='2'></font></p><p><font size='2'> Ainsi, la nouvelle section 1-1 du chapitre IV du titre III du livre I<sup> er</sup> de la cinquième partie du code du travail institue le contrat unique d'insertion qui prend la forme du contrat d'accompagnement dans l'emploi pour le secteur marchand et du contrat initiative-emploi pour le secteur marchand</font></p><p><font size='2'></font></p><p><font size='2'> Le texte proposé pour le nouvel article L. 5134-19-1 reprend les éléments de définition communs aux deux instruments. La convention conclue entre l'employeur et le prescripteur du contrat devient tripartite en étant cosignée par le bénéficiaire du contrat, ainsi associé à la définition des termes de la convention et des engagements qui y sont associés.</font></p><p><font size='2'></font></p><p><font size='2'> Pour le compte de l'Etat, la conclusion de la convention est assurée par la nouvelle institution issue de la fusion ANPE-Assédic.</font></p><p><font size='2'></font></p><p><font size='2'> Lorsqu'elle est conclue avec un bénéficiaire du revenu de solidarité active financé par le département, la conclusion de la convention est de la responsabilité du président du conseil général en cohérence avec les dispositions précédentes et abrogées par le présent texte en matière de contrat d'avenir et du CI-RMA.</font></p><p><font size='2'></font></p><p><font size='2'> Le nouvel article L. 5134-9-2 subordonne le recours par le département au contrat unique d'insertion à la conclusion d'une convention d'objectifs et de moyens avec l'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 11 procède à des aménagements du contrat d'accompagnement à l'emploi visant un meilleur accompagnement du parcours d'insertion dans l'emploi du bénéficiaire et une plus grande modularité du contrat.</font></p><p><font size='2'></font></p><p><font size='2'> A cet effet, la convention individuelle doit comporter les modalités d'accompagnement professionnel et les actions de formation et de validation des acquis contribuant au retour à l'emploi durable du salarié.</font></p><p><font size='2'></font></p><p><font size='2'> Parallèlement, le nouveau recours, par un même employeur, au dispositif est à présent soumis à l'examen des actions d'insertion conduites par celui-ci dans le cadre des conventions précédentes.</font></p><p><font size='2'></font></p><p><font size='2'> Afin d'améliorer la prise en compte de la diversité des difficultés d'insertion des bénéficiaires, une plus grande modularité du dispositif est introduite en matière de condition de renouvellement des conventions. En particulier, à titre dérogatoire, la convention peut être renouvelée dans une limite de cinq ans pour les salariés de plus de cinquante ans bénéficiaires de minima sociaux et les personnes reconnues travailleurs handicapés, dispositions présentes jusqu'alors dans le seul contrat d'avenir. L'achèvement d'une action de formation peut également motiver une prolongation au‑delà des vingt-quatre mois, dès lors que celle-ci était définie dans la convention initiale. Cette disposition permet de mieux prendre en compte les situations où une action de formation a été différée indépendamment de la responsabilité de l'employeur ou du bénéficiaire.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le même esprit d'une meilleure adaptabilité du dispositif, la durée hebdomadaire de travail peut faire l'objet d'une modulation sur tout ou partie de la convention, tout en respectant, pour la durée de la convention, une durée moyenne minimale de vingt heures. Cette disposition vise à permettre, le cas échéant, une intensité de travail progressive pour les salariés le nécessitant.</font></p><p><font size='2'></font></p><p><font size='2'> Les dispositions des articles L. 5134-30 et suivants décrivent les modalités de modularité de l'aide financière au plan territorial et précisent les conditions de participation des départements pour les embauches concernant les bénéficiaires du revenu de solidarité financé par le département.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le cas d'un cofinancement par l'Etat et le département de l'aide attribuée à l'employeur, celle‑ci prend la forme, d'une part, d'une contribution versée par le département calculée sur la base du montant du RSA pour une personne seule inactive, ajustée au taux d'aide retenu, et d'autre part, d'une aide de l'État. Les conditions de participation du département sont fixées par décret.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 12 procède aux mêmes aménagements du contrat initiative-emploi.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 13 procède à l'abrogation des articles relatifs au contrat d'avenir et au contrat d'insertion-revenu minimum d'activité.</font></p><p><font size='2'></font></p><p><font size='2'> Il tire les conséquences de la suppression du CAV et du CI-RMA en mettant à la charge du fonds de solidarité une partie de l'aide à l'employeur due dans le cadre d'un contrat unique d'insertion prescrit à un bénéficiaire de l'allocation de solidarité spécifique.</font></p><p><font size='2'></font></p><p><font size='2'> Il supprime le dispositif dit « d'activation » de l'allocation aux adultes handicapés dans le cadre des contrats d'avenir et contrats d'insertion revenu minimum d'activité, devenu sans objet avec l'abrogation de ces dispositifs.</font><font size='2'></font></p><p><font size='2'> titre iv. - dispositions transitoires et finales</font></p><p><font size='2'></font></p><p><font size='2'> Le titre IV prévoit les conditions d'entrée en vigueur de la loi.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 14 fixe la date d'entrée en vigueur des dispositions du projet de loi au 1<sup> er</sup> juin 2009 à l'exception :</font></p><p><font size='2'></font></p><p><font size='2'> - de la possibilité de déposer des demandes de RSA auprès de la nouvelle institution issue de la fusion de l'ANPE et des ASSEDIC, qui ne pourra être opérationnelle qu'en 2010 ;</font></p><p><font size='2'></font></p><p><font size='2'> - des dispositions relatives au financement du RSA, qui entrent en vigueur au 1<sup> er</sup> janvier 2009.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi (article 15) prévoit l'entrée en vigueur dans les départements d'outre-mer et les collectivités de Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon, au plus tard le 1<sup> er</sup> janvier 2011. Le Gouvernement est habilité dans l'intervalle à prendre par ordonnance des dispositions d'adaptation de la loi. En effet, le droit applicable outre-mer dans les matières que réforme le projet de loi comporte un certain nombre de spécificités tenant notamment à l'organisation des politiques d'insertion et à l'existence de prestations particulières - allocation de retour à l'activité, revenu de solidarité. Les modalités de mise en extinction de ces dispositifs ou d'articulation avec le futur revenu de solidarité active nécessitent une expertise complémentaire, en étroite concertation avec les institutions en charge des politiques d'insertion dans les départements d'outre-mer et les collectivités de Saint-Barthélemy, Saint-Martin et Saint‑Pierre‑et-Miquelon.</font></p><p><font size='2'></font></p><p><font size='2'> Ces ordonnances seront prises dans un délai de dix-huit mois.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 16 met fin, au 1<sup> er</sup> juin 2009, aux expérimentations du revenu de solidarité active. Cependant, les bénéficiaires des prestations expérimentées, lorsque celles-ci permettaient de porter leur ressources à un niveau supérieur à celui garanti par les dispositions portant généralisation, garderont le droit à une telle garantie de revenu jusqu'au 31 mai 2010.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 17 organise deux transitions :</font></p><p><font size='2'></font></p><p><font size='2'> - la transition entre l'ancien et le nouveau régime de contrats aidés : le texte prévoit, pour les contrats en cours, la poursuite du versement de l'aide à l'employeur par les dispositions transitoires nécessaires à la poursuite des contrats en cours ;</font></p><p><font size='2'></font></p><p><font size='2'> - la transition entre les mécanismes d'intéressement à la reprise d'activité attachés au revenu minimum d'insertion et à l'allocation de parent isolé ainsi que la prime de retour à l'emploi et le revenu de solidarité active. Concrètement, les personnes en cours de droit aux primes forfaitaires telles que définies dans le cadre du RMI et de l'API continueront à en bénéficier jusqu'à ce que ces versements s'interrompent avant d'ouvrir droit au revenu de solidarité active dans les conditions de droit commun.</font></p><p><font size='2'></font></p><p><font size='2'> Les personnes reprenant une activité professionnelle antérieurement au 1<sup> er</sup> juin 2009 et ouvrant droit, à ce titre, à la prime de retour à l'emploi définies dans le cadre du RMI ou de l'API pourront en bénéficier postérieurement à cette date.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, pour assurer la continuité des droits entre d'une part le RMI et l'API et, d'autre part, le RSA, les allocataires de ces prestations ne seront pas tenus de déposer une demande expresse de RSA. Les organismes chargés du service instruiront directement leurs droits. Sous un délai de neuf mois, la situation de ces personnes au regard des obligations attachées au bénéfice de la prestation, sera examinée.</font></p>","arborescence":{"niveaux":[{"id":"1220520965544","libelle":"Dossiers législatifs","niveaux":[{"id":"1220520965545","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1222436620463","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/revenu_solidarite_active.asp","data":""}]},{"id":"1220520965546","libelle":"Sénat","niveaux":[],"liens":[{"id":"1224755066797","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-007.html","data":""}]}],"liens":[]},{"id":"1220520965547","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1222436698864","libelle":"Rapport n° 1113 de Marc-Philippe Daubresse","lien":"http://www.assemblee-nationale.fr/13/rapports/r1113.asp","data":""},{"id":"1224755096057","libelle":"Rapport n° 25 de Mme Bernadette Dupont","lien":"http://www.senat.fr/rap/l08-025/l08-025.html","data":""},{"id":"1228383954108","libelle":"Rapport n° 1232 de M. Daubresse et n° 77 de Mme Dupont","lien":"http://www.assemblee-nationale.fr/13/rapports/r1232.asp","data":""}]},{"id":"1220520965548","libelle":"Débats parlementaires","niveaux":[{"id":"1220520965549","libelle":"Assemblée nationale","niveaux":[{"id":"1222436382429","libelle":"Compte rendu intégral des séances du 25 septembre 2008 :","niveaux":[],"liens":[{"id":"1222436529041","libelle":"2ème séance du 25 septembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082010.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale"},{"id":"1222678808996","libelle":"3ème séance du 25 septembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082011.asp","data":"Discussion générale (suite), motion de renvoi en commission"}]},{"id":"1223458974096","libelle":"Compte rendu intégral des séances du 6 octobre 2008 :","niveaux":[],"liens":[{"id":"1223459057827","libelle":"1ère séance du 6 octobre 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090003.asp","data":"Article 9 (suite), après l'article 9, art 10 à13, après l'art 13, art 1er (précédemment réservé)"},{"id":"1223459150349","libelle":"2ème séance du 6 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090004.asp","data":"Art 1er (précédemment réservé), art 2"}]},{"id":"1223475603938","libelle":"Compte rendu intégral des séances du 7 octobre 2007 :","niveaux":[],"liens":[{"id":"1223475893233","libelle":"2ème séance du 7 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090006.asp","data":"Art 2 (suite)"},{"id":"1223556175108","libelle":"3ème séance du 7 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090007.asp","data":"Article 2 (précédemment réservé) (suite), après l'art 2 (amendements précédemment réservés), art 3, après l'art 3 (amendements précédemment réservés), art 4 (précédemment réservé), art 5 (précédemment réservé), après l'art 5 (amendement précédemment réservé), art 6 (précédemment réservé), après l'art 6 (amendements précédemment réservé), art 7 (amendements précédemment réservé), après l'art 7 (amendement précédemment réservé), avant l'art 14, art 14 à 17, après l'art 17"}]},{"id":"1223556246799","libelle":"Compte rendu intégral des séances du 8 octobre 2008 :","niveaux":[],"liens":[{"id":"1223556315280","libelle":"1ère séance du 8 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090008.asp","data":"Explications de vote"}]}],"liens":[]},{"id":"1220520965550","libelle":"Sénat","niveaux":[],"liens":[{"id":"1224755044366","libelle":"Compte rendu intégral de la séance du 22 octobre 2008 :","lien":"http://www.senat.fr/seances/s200810/s20081022/st20081022000.html","data":"Discussion générale, exception d'irrecevabilité, question préalable, renvoi en commisison, discussion des articles, art additionnel, article premier"},{"id":"1224837835913","libelle":"Compte rendu intégral de la séance du 23 octobre 2008: ","lien":"http://www.senat.fr/seances/s200810/s20081023/s20081023_mono.html","data":"art. 1er (suite), art. 1er bis, art. 2"},{"id":"1225200869009","libelle":"Compte rendu intégral de la séance du 24 octobre 2008 :","lien":"http://www.senat.fr/seances/s200810/s20081024/st20081024000.html","data":"Article 4 à 6, art additionnels, art 7 et 8, art additionnels, art 8 bis, art 9, art additionnels, art 9 bis, art 10 à 13, art additionnels, art 13 bis, art 13 ter, art additionnel, art 14 à 17"}]},{"id":"1227705840350","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1227706018663","libelle":"Compte rendu intégral des séances du 25 novembre 2008 :","niveaux":[],"liens":[]}],"liens":[{"id":"1227705926781","libelle":"2ème séance du 25 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090073.asp","data":"Discussion générale, explications de vote"}]},{"id":"1227884428425","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1227884502757","libelle":"Compte rendu intégral de la séance du 27 novembre 2008","lien":"http://www.senat.fr/seances/s200811/s20081127/st20081127000.html","data":"Vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1343385569782","libelle":"Communiqué de presse du Conseil des ministres du 3 septembre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/generalisation-du-revenu-de-solidarite-active-et-reforme-des-politiques-d-insertion.html","data":"Le haut-commissaire aux solidarités actives contre la pauvreté a présenté un projet de loi généralisant le revenu de solidarité active et réformant les politiques d'insertion. Ce projet de loi vise à généraliser sur l'ensemble du territoire national le revenu de solidarité active (RSA) actuellement expérimenté dans 34 départements, à compter du 1er juin 2009, et à instituer un contrat unique d'insertion. La généralisation du revenu de solidarité active s'inscrit dans le cadre de l'engagement gouvernemental de réduction d'un tiers de la pauvreté en cinq ans : les simulations effectuées dans le cadre des travaux préparatoires de la réforme évaluent à environ 700 000 le nombre des personnes qui sortiront immédiatement de la pauvreté grâce au RSA. Le revenu de solidarité active, dont la généralisation a été préparée depuis l'automne 2007 en concertation étroite avec l'ensemble des acteurs et des partenaires sociaux, répond à trois objectifs : simplifier les dispositifs existants ; inciter à la reprise d'activité ; lutter contre la pauvreté au travail. 1- Simplification : le nouveau dispositif remplace le revenu minimum d'insertion (RMI), l'allocation de parent isolé (API), les systèmes d'intéressement (primes forfaitaires de retour à l'emploi), la prime de retour à l'emploi. Il remet de l'ordre dans des dispositifs qui se sont empilés pour aboutir à un système plus lisible. L'allocation servie aux bénéficiaires sans emploi se situera exactement au niveau actuel du RMI ; elle sera majorée pour les personnes isolées ayant des enfants à charge dans les mêmes conditions que l'API aujourd'hui. 2- Incitation à la reprise d'emploi : l'objectif est de rendre les revenus prévisibles dans la durée. Il est aussi de mettre fin aux situations, encore fréquentes, dans lesquelles une personne qui gagne 100 euros de plus peut voir ses aides diminuer de 100 euros. Le RSA garantit une augmentation des revenus : quand on gagne 100 euros du fait de son travail, le RSA baisse de 38 euros et la personne garde ainsi 62 euros. Une aide ponctuelle et personnalisée est également prévue pour couvrir les frais éventuels liés à la reprise d'un travail. 3- Lutte contre la pauvreté au travail : le RSA généralisé, à la différence de celui expérimenté, sera ouvert à l'ensemble des travailleurs à revenus modestes. C'est une mesure d'équité : à revenu du travail égal, chaque travailleur a droit à la même aide de la part de la collectivité, sans considération de statut administratif. Cette ambition de justice sociale au coeur de la réforme se manifeste également dans la simplification importante des droits aujourd'hui attachés au statut de bénéficiaire du RMI. Aujourd'hui, ces droits sont perdus en cas de reprise d'emploi et contribuent aux phénomènes de trappe qui enferment dans la pauvreté. C'est le cas notamment de la couverture maladie universelle, des aides au logement ou encore des exonérations de taxe d'habitation. Pour l'attribution de ces droits, des critères de ressources seront substitués au critère de statut et le passage vers l'emploi ne s'accompagnera plus d'une perte brutale des droits mais d'une réduction progressive. Conformément aux conclusions du Grenelle de l'insertion, le projet de loi vient, par ailleurs, réformer les politiques d'insertion et renforcer l'accompagnement social et professionnel du bénéficiaire du revenu de solidarité active sans activité, qui sera désormais accompagné par un référent unique. En contrepartie de ces droits nouveaux, le bénéficiaire du revenu de solidarité active voit ses devoirs renforcés dans le champ de l'emploi : le bénéficiaire disponible pour rechercher un emploi est orienté de manière prioritaire soit vers l'institution issue de la fusion ANPE UNEDIC soit, si le département décide d'y recourir, vers l'un des organismes de placement ou vers un autre organisme participant au service public de l'emploi. En cas d'obstacles personnels rendant indisponible pour la recherche d'emploi, la personne sera orientée vers un accompagnement social. Dans ce cas, sa situation au regard de l'emploi sera réexaminée tous les six mois par une équipe pluridisciplinaire instituée au niveau départemental. La mise en oeuvre du revenu de solidarité active relève de la responsabilité de l'Etat et des départements. La compétence de ces derniers en matière de politique d'insertion est ainsi réaffirmée. L'extension de la compétence des conseils généraux aux anciens publics bénéficiaires de l'API est intégralement compensée dans des conditions précisées par le projet de loi, conformément aux exigences constitutionnelles. Compétent pour attribuer la prestation, le président du conseil général l'est également pour décider de l'organisation du dispositif local d'orientation et de l'accompagnement du bénéficiaire sans emploi, ainsi que des sanctions qui pourraient être décidées en cas de non respect, par le bénéficiaire, de ses obligations, telles que déclinées dans son projet personnalisé d'accès à l'emploi, ou en cas de fraude. Celles-ci peuvent aller jusqu'à la suspension, en tout ou partie, de la prestation. L'Etat assumera pleinement, de son côté, la charge de ce dispositif, et en particulier, le financement intégral du surcoût associé : à ce titre, est institué un prélèvement additionnel de 1,1% au prélèvement social sur les revenus du capital et à la taxe additionnelle à ce prélèvement, qui abondera un fonds national des solidarités actives. Les outils de l'insertion sont également réformés avec l'instauration d'un contrat unique et la création d'un programme départemental d'insertion. Le contrat unique d'insertion vient simplifier le dispositif des contrats aidés. Il remplace les contrats réservés aux bénéficiaires de minima sociaux et assure une plus grande souplesse pour la réalisation des projets d'insertion. A la date de mise en oeuvre du revenu de solidarité active, il sera progressivement mis fin aux expérimentations lancées à partir de 2007."},{"id":"1223556459693","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 8 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/ta/ta0188.asp","data":""},{"id":"1227884714260","libelle":"Projet de loi adopté par le Sénat en 1ère lecture le 24 octobre 2008","lien":"http://www.senat.fr/leg/tas08-004.html","data":""},{"id":"1227885019855","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 25 novembre 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0210.asp","data":""},{"id":"1227885069476","libelle":"Projet de loi adopté en CMP par le Sénat le 27 novembre 2008","lien":"http://ameli.senat.fr/publication_pl/2008-2009/77.html","data":""},{"id":"1315383327873","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 14 décembre 2009 ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-1249.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000019860428","libelleTexte":"LOI n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion","contenuDossier":"<p><font size='2'></font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> Titre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Revenu de solidarité active</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> Le chapitre V du titre I<sup> er</sup> du livre I<sup> er</sup> du code de l'action sociale et des familles est modifié comme suit :</font></p><p><font size='2'></font></p><p><font size='2'> 1° L'article L. 115-1 est abrogé ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° L'article L. 115-2 devient l'article L. 115-1 ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est rétabli un article L. 115-2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 115-2.</i> - L'insertion sociale et professionnelle des personnes en difficulté concourt à la réalisation de l'impératif national de lutte contre les exclusions.</font></p><p><font size='2'></font></p><p><font size='2'> « Le revenu de solidarité active, mis en œuvre dans les conditions prévues au chapitre II du titre VI du livre II, complète les revenus du travail ou les supplée pour les foyers dont les membres ne tirent que des ressources limitées de leur travail et des droits qu'ils ont acquis en travaillant ou sont privés d'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> « Il garantit à toute personne, qu'elle soit ou non en capacité de travailler, de disposer d'un revenu minimum et de voir ses ressources augmenter quand les revenus qu'elle tire de son travail s'accroissent. Le bénéficiaire du revenu de solidarité active a droit à un accompagnement social et professionnel, destiné à faciliter son insertion durable dans l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> « La mise en œuvre du revenu de solidarité active relève de la responsabilité de l'Etat et des départements. Les autres collectivités territoriales, l'institution mentionnée à l'article L. 5312-1 du code du travail, les établissements publics ainsi que les organismes de sécurité sociale y apportent leur concours.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans ce cadre, les politiques d'insertion relèvent de la responsabilité des départements.</font></p><p><font size='2'></font></p><p><font size='2'> « La définition, la conduite et l'évaluation des politiques mentionnées au présent article sont réalisées selon des modalités qui assurent une participation effective des usagers. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Après l'article L. 115-4, il est inséré un article L. 115-4-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 115-4-1</i> .- Le Gouvernement définit, par période de cinq ans, après la consultation des personnes morales mentionnées au quatrième alinéa de l'article L. 115-2, un objectif quantifié de réduction de la pauvreté, mesurée dans des conditions définies par décret en Conseil d'Etat. Il transmet au Parlement chaque année un rapport sur les conditions de réalisation de cet objectif et les mesures prises pour y satisfaire. »</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'></font></p><p><font size='2'> Le chapitre II du titre VI du livre II du code de l'action sociale et des familles est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Chapitre II</font></i></p><p align='center'><b><i><font size='2'> « Revenu de solidarité active</font></i></b></p><p align='center'><i><font size='2'></font></i></p><p align='center'><i><font size='2'> « Section 1</font></i></p><p align='center'><b><i><font size='2'> « Dispositions générales</font></i></b></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> Art. L. 262-1.</i> - Le revenu de solidarité active a pour objet d'assurer à ses bénéficiaires des moyens convenables d'existence, d'inciter à l'exercice d'une activité professionnelle et de lutter contre la pauvreté de certains travailleurs.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 2</font></i></p><p align='center'><b><i><font size='2'> « Prestation de revenu de solidarité active</font></i></b></p><p align='center'><i><font size='2'></font></i></p><p align='center'><i><font size='2'> « Sous-section 1</font></i></p><p align='center'><i><font size='2'> « Conditions d'ouverture du droit</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-2.</i> - Toute personne résidant en France de manière stable et effective, dont le foyer dispose de ressources inférieures à un revenu garanti, a droit au revenu de solidarité active dans les conditions définies au présent chapitre.</font></p><p><font size='2'></font></p><p><font size='2'> « Le revenu garanti est calculé, pour chaque foyer, en faisant la somme :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° D'une fraction des revenus professionnels des membres du foyer ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Du revenu minimum garanti, dont le montant varie en fonction de la composition du foyer et du nombre d'enfants à charge.</font></p><p><font size='2'></font></p><p><font size='2'> « Le revenu de solidarité active est une allocation qui porte les ressources du foyer au niveau du revenu garanti. Elle est complétée, le cas échéant, par une aide ponctuelle personnalisée de retour à l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-3.</i> - La fraction des revenus professionnels des membres du foyer et le montant du revenu minimum garanti sont fixés par décret. Le montant est révisé une fois par an en fonction de l'évolution des prix à la consommation hors tabac.</font></p><p><font size='2'></font></p><p><font size='2'> « L'ensemble des ressources du foyer, y compris celles qui sont mentionnées à l'article L. 132-1, est pris en compte pour le calcul du revenu de solidarité active, dans des conditions fixées par un décret en Conseil d'Etat qui détermine notamment :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Les ressources ayant le caractère de revenus professionnels ou qui en tiennent lieu ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Les modalités d'évaluation des ressources, y compris les avantages en nature. L'avantage en nature lié à la disposition d'un logement à titre gratuit est déterminé de manière forfaitaire ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Les prestations et aides sociales qui sont évaluées de manière forfaitaire, notamment celles affectées au logement mentionnées aux articles L. 542-1 et L. 831-1 du code de la sécurité sociale ainsi qu'à l'article L. 351-1 du code de la construction et de l'habitation ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Les prestations et aides sociales qui ne sont pas incluses dans le calcul des ressources à raison de leur finalité sociale particulière ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° La durée pendant laquelle les ressources tirées d'activités professionnelles ou de stages de formation perçues suivant la reprise d'activité ne sont pas prises en compte.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-4.</i> - Le bénéfice du revenu de solidarité active est subordonné au respect, par le bénéficiaire, des conditions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Etre âgé de plus de vingt-cinq ans ou assumer la charge d'un ou plusieurs enfants nés ou à naître ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Etre Français ou titulaire, depuis au moins cinq ans, d'un titre de séjour autorisant à travailler. Cette condition n'est pas applicable :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Aux réfugiés, aux apatrides et aux étrangers titulaires de la carte de résident ou d'un titre de séjour prévu par les traités et accords internationaux et conférant des droits équivalents ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Aux personnes ayant droit à la majoration prévue à l'article L. 262-9, qui doivent remplir les conditions de régularité du séjour mentionnées à l'article L. 512-2 du code de la sécurité sociale ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Ne pas être élève, étudiant ou stagiaire au sens de l'article 9 de la loi n° 2006-396 du 31 mars 2006 pour l'égalité des chances. Cette condition n'est pas applicable aux personnes ayant droit à la majoration mentionnée à l'article L. 262-9 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Ne pas être en congé parental, sabbatique, sans solde ou en disponibilité. Cette condition n'est pas applicable aux personnes ayant droit à la majoration mentionnée à l'article L. 262-9.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-5.</i> - Pour être pris en compte au titre des droits du bénéficiaire, le conjoint, concubin ou partenaire lié par un pacte civil de solidarité du bénéficiaire doit remplir les conditions mentionnées aux 2° et 4° de l'article L. 262-4.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour être pris en compte au titre des droits d'un bénéficiaire étranger non ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat partie à l'accord sur l'Espace économique européen ou de la Confédération suisse, les enfants étrangers doivent remplir les conditions mentionnées à l'article L. 512-2 du code de la sécurité sociale.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-6.</i> - Par exception au 2° de l'article L. 262-4, le</font><a shape='rect' name='OLE_LINK4' title='OLE_LINK4' target='_blank'></a><font size='2'> ressortissant d'un</font><a shape='rect' name='OLE_LINK11' title='OLE_LINK11' target='_blank'></a><font size='2'> Etat membre de l'Union européenne, d'un autre Etat partie à l'accord sur l'Espace économique européen ou de la Confédération suisse doit remplir les conditions exigées pour bénéficier d'un droit de séjour et avoir résidé en France durant les trois mois précédant la demande.</font></p><p><font size='2'></font></p><p><font size='2'> « Cependant, aucune condition de durée de résidence n'est opposable :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° A la personne qui exerce une activité professionnelle déclarée conformément à la législation en vigueur ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° A la personne qui a exercé une telle activité en France et qui, soit est en incapacité temporaire de travailler pour raisons médicales, soit suit une formation professionnelle au sens des articles L. 6313-1 et L. 6314-1 du code du travail, soit est inscrite sur la liste visée à l'article L. 5411-1 du même code.</font></p><p><font size='2'></font></p><p><font size='2'> « Le ressortissant d'un Etat membre de la Communauté européenne, d'un autre Etat partie à l'accord sur l'Espace économique européen ou de la Confédération suisse, entré en France pour y chercher un emploi et qui s'y maintient à ce titre, n'a pas droit au revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> « Les dispositions du présent article s'appliquent aux ascendants, descendants, ou conjoint d'une personne mentionnée aux alinéas précédents.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-7.</i> - Pour bénéficier du revenu de solidarité active, le travailleur relevant du régime mentionné à l'article L. 611-1 du code de la sécurité sociale doit n'employer, au titre de son activité professionnelle, aucun salarié et être soumis aux régimes d'imposition prévus aux 1° des articles 50-0 et 102<i> ter</i> du code général des impôts.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour bénéficier du revenu de solidarité active, le travailleur relevant du régime mentionné à l'article L. 722-1 du code rural doit être soumis aux régimes d'impositions prévus aux articles 64 et 76 du code général des impôts et mettre en valeur une exploitation pour laquelle le dernier bénéfice forfaitaire agricole connu n'excède pas un montant fixé par décret.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat définit les règles de calcul du revenu de solidarité active applicables aux travailleurs mentionnés au présent article, ainsi qu'aux salariés employés dans les industries et établissements mentionnés à l'article L. 3132-7 du code du travail ou exerçant leur activité de manière intermittente.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-8.</i> - Lorsque la situation particulière du bénéficiaire en ce qui concerne son objectif d'insertion sociale et professionnelle le justifie, le président du conseil général peut déroger, par une décision individuelle, à l'application des conditions fixées dans la première phrase du 3° de l'article L. 262-4 ainsi qu'à l'article L. 262-7.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-9.</i> - Le revenu minimum garanti est majoré, pendant une période d'une durée déterminée, pour :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Une personne isolée assumant la charge d'un ou de plusieurs enfants ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Une femme isolée en état de grossesse, ayant effectué la déclaration de grossesse et les examens prénataux.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée de la période de majoration est prolongée jusqu'à ce que le dernier enfant ait atteint un âge limite.</font></p><p><font size='2'></font></p><p><font size='2'> « Est considérée comme isolée une personne veuve, divorcée, séparée ou célibataire, qui ne vit pas en couple.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-10</i> . - Le droit à la part de revenu de solidarité active correspondant à la différence entre le revenu minimum garanti applicable au foyer et les ressources de celui-ci est subordonné à la condition que le foyer fasse valoir ses droits aux prestations sociales, législatives, réglementaires et conventionnelles, à l'exception des allocations mensuelles mentionnées à l'article L. 222-3.</font></p><p><font size='2'></font></p><p><font size='2'> « En outre, il est subordonné à la condition que le foyer fasse valoir ses droits :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Aux créances d'aliments qui lui sont dues au titre des obligations instituées par les articles 203, 212, 214, 255, 342 et 371-2 du code civil ainsi qu'à la prestation compensatoire due au titre de l'article 270 du même code ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Aux pensions alimentaires accordées par le tribunal au conjoint ayant obtenu le divorce, dont la requête initiale a été présentée avant l'entrée en vigueur de la loi n° 75‑617 du 11 juillet 1975 portant réforme du divorce.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-11</i> . -</font><a shape='rect' name='OLE_LINK5' title='OLE_LINK5' target='_blank'></a><font size='2'> Les organismes chargés de l'instruction des demandes et du versement du revenu de solidarité active, mentionnés aux articles L. 262-14 et L. 262-15, assistent le demandeur dans les démarches rendues nécessaires pour la réalisation des obligations mentionnées à l'article L. 262-10.</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Une fois ces démarches engagées, l'organisme chargé du versement sert, à titre d'avance, le revenu de solidarité active au bénéficiaire et, dans la limite des montants alloués, est subrogé, pour le compte du département, dans les droits du foyer vis-à-vis des organismes sociaux ou de ses débiteurs.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-12</i> . - Le foyer peut demander à être dispensé de satisfaire aux obligations mentionnées aux deuxième, troisième et quatrième alinéas de l'article L. 262-10. Le président du conseil général statue sur cette demande compte tenu de la situation du débiteur défaillant et après que le demandeur, assisté le cas échéant de la personne de son choix, a été en mesure de faire connaître ses observations. Il peut mettre fin au versement du revenu de solidarité active ou le réduire d'un montant au plus égal à celui de la créance alimentaire, lorsqu'elle est fixée, ou à celui de l'allocation de soutien familial.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-section 2</font></i></p><p align='center'><i><font size='2'> « Attribution et service de la prestation</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-13.</i> - Le revenu de solidarité active est attribué par le président du conseil général du département dans lequel le demandeur réside ou a, dans les conditions prévues au chapitre IV du titre VI du présent livre, élu domicile.</font></p><p><font size='2'></font></p><p><font size='2'> « Le conseil général peut déléguer l'exercice de tout ou partie des compétences du président du conseil général aux organismes chargés du service du revenu de solidarité active mentionnés à l'article L. 262-14.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-14.</i> - Le service du revenu de solidarité active est assuré, dans chaque département, par les caisses d'allocations familiales et, pour leurs ressortissants, par les caisses de mutualité sociale agricole.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-15</i> . - L'instruction administrative du dossier est effectuée à titre gratuit. Elle est réalisée par les services du département, l'organisme chargé du service du revenu de solidarité active ou, par délégation du président du conseil général dans des conditions définies par convention, le centre communal ou intercommunal d'action sociale du lieu de résidence du demandeur ou des organismes à but non lucratif habilités à cette fin.</font></p><p><font size='2'></font></p><p><font size='2'> « Les modalités selon lesquelles l'institution mentionnée à l'article L. 5312-1 du code du travail concourt à l'instruction des demandes de revenu de solidarité active qui lui sont adressées sont déterminées par un accord national conclu entre la caisse nationale des allocations familiales, la caisse centrale de la mutualité sociale agricole et cette institution, après avis de l'association représentative des départements au niveau national. A défaut d'accord, l'institution transfère la demande à l'organisme chargé du versement compétent.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-16</i> . - La demande de revenu de solidarité active peut être, au choix du demandeur, déposée auprès d'organismes désignés par décret. Ceux-ci sont tenus de transmettre la demande à l'organisme chargé de l'instruction administrative du dossier lorsqu'ils n'en sont pas eux-même chargés.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-17</i> . - Lors du dépôt de sa demande, l'intéressé reçoit, de la part de l'organisme auprès duquel il effectue le dépôt, une information sur les droits et devoirs des bénéficiaires du revenu de solidarité active définis à la section 3 du présent chapitre. Il est aussi informé, en tant que de besoin, des droits auxquels il peut prétendre au regard des revenus que les membres de son foyer tirent de leur activité professionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-18</i> . - Sous réserve du respect des conditions fixées à la présente section, le revenu de solidarité active est ouvert à compter de la date de dépôt de la demande.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-19</i> . - Les conditions dans lesquelles le revenu de solidarité active peut être réduit ou suspendu lorsque l'un des membres du foyer est admis, pour une durée minimale déterminée, dans un établissement de santé, d'hébergement ou qui relève de l'administration pénitentiaire, sont fixées par décret en Conseil d'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> « Il est tenu compte, lorsqu'il s'agit du bénéficiaire, des charges de famille lui incombant.</font></p><p><font size='2'></font></p><p><font size='2'> « La date d'effet et la durée de la réduction ou de la suspension ainsi que, le cas échéant, la quotité de la réduction, varient en fonction de la durée du séjour en établissement.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-20.</i> - Un décret en Conseil d'Etat détermine le montant au-dessous duquel le revenu de solidarité active n'est pas versé.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-21.</i> - Le président du conseil général peut décider de faire procéder au versement d'avances sur droits supposés.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-22.</i> - Lorsque le bénéficiaire et son conjoint, concubin ou partenaire lié par un pacte civil de solidarité constituent deux foyers fiscaux distincts, pour l'application des dispositions du D du II de l'article 200<i> sexies</i> du code général des impôts, le revenu de solidarité active qu'ils perçoivent, à l'exclusion du montant correspondant à la différence entre le revenu minimum garanti et leurs ressources, est déclaré en parts égales pour chaque foyer fiscal.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-section 3</font></i></p><p align='center'><i><font size='2'> « Financement du revenu de solidarité active</font></i></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. L. 262-23.</i> - I. - Le revenu de solidarité active est financé par le fonds national des solidarités actives mentionné au II et les départements.</font></p><p><font size='2'></font></p><p><font size='2'> « La contribution de chaque département est égale à la différence, établie pour chaque foyer relevant de sa compétence en application de l'article L. 262-13, entre le revenu minimum garanti applicable au foyer et les ressources de celui-ci. Par dérogation aux dispositions du chapitre II du titre II du livre I<sup> er</sup> , le revenu de solidarité active est à la charge du département dans lequel le demandeur réside ou a élu domicile, dans les conditions prévues au chapitre IV du titre VI du présent livre.</font></p><p><font size='2'></font></p><p><font size='2'> « Le fonds national des solidarités actives finance la différence entre le total des sommes versées par les organismes chargés du versement du revenu de solidarité active et la somme des contributions de chacun des départements. Il prend également en charge ses frais de fonctionnement ainsi qu'une partie des frais de gestion exposés par les organismes mentionnés à l'article L. 262-14.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Le fonds national des solidarités actives est administré par un conseil de gestion dont la composition, les modalités de désignation des membres et les modalités de fonctionnement sont fixées par décret.</font></p><p><font size='2'></font></p><p><font size='2'> « Sa gestion est assurée par la Caisse des dépôts et consignations.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - Les recettes du fonds national des solidarités actives sont, notamment, constituées par une contribution additionnelle au prélèvement social mentionné à l'article L. 245-14 du code de la sécurité sociale et une contribution additionnelle au prélèvement social mentionné à l'article L. 245-15 du même code. Ces contributions additionnelles sont assises, contrôlées, recouvrées et exigibles dans les mêmes conditions et sous les mêmes sanctions que celles qui sont applicables à ces prélèvements sociaux. Leur taux est fixé à 1,1 %.</font></p><p><font size='2'></font></p><p><font size='2'> « L'Etat assure l'équilibre du fonds national des solidarités actives en dépenses et en recettes.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-24</i> . - I. - Pour le financement et le service du revenu de solidarité active, une convention est conclue entre le département et chacun des organismes mentionnés à l'article L. 262-14.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette convention précise en particulier :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Les conditions dans lesquelles le revenu de solidarité active est servi et contrôlé ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Les modalités d'échanges des données entre les parties ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° La liste et les modalités d'exercice et de contrôle des compétences déléguées, le cas échéant, par le département aux organismes mentionnés à l'article L. 262-14 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Les conditions dans lesquelles sont assurés le service du revenu de solidarité active et la neutralité des flux financiers pour la trésorerie de ces organismes.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret détermine les règles générales applicables à cette convention.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - L'Etat et la Caisse des dépôts et consignations concluent avec la caisse nationale des allocations familiales, d'une part, et la caisse centrale de la mutualité sociale agricole, d'autre part, une convention précisant les modalités de versement des recettes, afin de garantir la neutralité des flux financiers pour la trésorerie de ces organismes.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - En l'absence de ces conventions, le service du revenu de solidarité active, les modalités de son financement ainsi que les relations financières entre le département et les organismes mentionnés à l'article L. 262-14, d'une part, et entre le fonds national des solidarités actives, la caisse nationale des allocations familiales et la caisse centrale de mutualité sociale agricole, d'autre part, sont assurées dans des conditions fixées par décret.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-25</i> . - Lorsque le conseil général décide, en application de l'article L. 121-4, de conditions et de montants plus favorables que ceux prévus par les lois et règlements applicables au revenu de solidarité active, le règlement départemental d'aide sociale mentionne ces adaptations. Les dépenses afférentes sont à la charge du département. Elles font l'objet, par les organismes mentionnés à l'article L. 262-14, d'un suivi comptable distinct.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 3</font></i></p><p align='center'><b><i><font size='2'> « Droits et devoirs du bénéficiaire du revenu de solidarité active</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-26.</i> - Le bénéficiaire du revenu de solidarité active a droit à un accompagnement social et professionnel adapté à ses besoins et organisé par un référent unique. Pour l'application de la présente section, les mêmes droits et devoirs s'appliquent au bénéficiaire et à son conjoint, concubin ou partenaire lié par un pacte civil de solidarité, qui signent chacun le projet ou l'un des contrats mentionnés aux articles L. 262-33 à L. 262-35.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-27.</i> - Le bénéficiaire du revenu de solidarité active est tenu, lorsque, d'une part les revenus professionnels du foyer sont inférieurs au niveau du revenu minimum garanti et, d'autre part, qu'il est sans emploi ou ne tire de l'exercice d'une activité professionnelle que des revenus inférieurs à une limite fixée par décret, de rechercher un emploi ou d'entreprendre les actions nécessaires à son insertion sociale et professionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour les bénéficiaires du revenu de solidarité active titulaires d'un des revenus de remplacement prévus à l'article L. 5421-2 du code du travail, le respect des obligations mentionnées à l'article L. 5421-3 du même code vaut respect des règles prévues par la présente section.</font></p><p><font size='2'></font></p><p><font size='2'> « Les obligations auxquelles est tenu, au titre du présent article, le bénéficiaire ayant droit à la majoration mentionnée à l'article L. 262-9 tiennent compte des sujétions particulières, notamment en matière de garde d'enfants, auxquelles celui-ci est astreint.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-28</i> . - Le président du conseil général oriente le bénéficiaire du revenu de solidarité active :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° De façon prioritaire, lorsqu'il est disponible pour occuper un emploi au sens des articles L. 5411-6 et L. 5411-7 du code du travail, soit vers l'institution mentionnée à l'article L. 5312-1 du même code, soit, si le département décide d'y recourir, vers l'un des organismes de placement mentionnés au 1° de l'article L. 5311-4 du même code ou vers un autre organisme participant au service public de l'emploi mentionné aux 3° et 4° du même article ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Lorsqu'il apparaît que des difficultés tenant notamment aux conditions de logement, à l'absence de logement ou à son état de santé font temporairement obstacle à son engagement dans une démarche de recherche d'emploi, vers les services du département ou un organisme compétent en matière d'insertion sociale.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-29</i> . - L'organisme vers lequel le bénéficiaire du revenu de solidarité active est orienté désigne le référent prévu à l'article L. 262-26.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque le bénéficiaire est orienté vers l'institution mentionnée à l'article L. 5312-1 du code du travail, le référent est désigné soit en son sein, soit au sein d'un organisme participant au service public de l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> « Si l'examen de la situation du bénéficiaire fait apparaître que, compte tenu de ses difficultés, un autre organisme serait mieux à même de conduire les actions d'accompagnement nécessaires, le référent propose au président du conseil général de procéder à une nouvelle orientation.</font></p><p><font size='2'></font></p><p><font size='2'> « Le président du conseil général désigne un correspondant chargé de suivre les évolutions de la situation des bénéficiaires et d'appuyer les actions des référents.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-30</i> . - Si, à l'issue d'un délai de six mois, le bénéficiaire du revenu de solidarité active orienté vers un organisme d'insertion sociale, mentionné au 2° de l'article L. 262-28, n'a pas pu être réorienté vers un organisme d'insertion professionnelle, mentionné au 1° du même article, sa situation est examinée par l'équipe pluridisciplinaire prévue à l'article L. 262-39. Au vu des conclusions de cet examen, le président du conseil général peut procéder à la révision du contrat prévu à l'article L. 262-35.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-31</i> . - Une convention conclue entre le département, l'institution mentionnée à l'article L. 5312-1 du code du travail, l'Etat et les organismes mentionnés à l'article L. 262-14 définit les modalités de mise en œuvre du dispositif d'orientation et du droit à l'accompagnement prévus aux articles L. 262-26 et L. 262-27. Elle précise en particulier les conditions dans lesquelles sont examinés et appréciés les critères définis aux 1° et 2° de l'article L. 262-28.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-32</i> . - La convention prévue à l'article L. 262-31 est complétée par une convention conclue entre le département et l'institution mentionnée à l'article L. 5312-1 du code du travail. Cette convention fixe les objectifs en matière d'accès à l'emploi des bénéficiaires du revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle prévoit les modalités de financement, par le département, des actions d'accompagnement réalisées au profit des bénéficiaires du revenu de solidarité active, en complément des interventions de droit commun liées à la recherche d'un emploi prévues au 1° de l'article L. 5312-3 du code du travail.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-33.</i> - Le bénéficiaire du revenu de solidarité active orienté vers l'institution mentionnée à l'article L. 5312-1 du code du travail élabore conjointement avec le référent désigné par cette institution le projet personnalisé d'accès à l'emploi mentionné à l'article L. 5411-6-1 du même code.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-34</i> . - Le bénéficiaire du revenu de solidarité active orienté vers un organisme participant au service public de l'emploi autre que l'institution mentionnée à l'article L. 5312-1 du code du travail conclut avec le département, représenté par le président du conseil général, sous un délai d'un mois, un contrat librement débattu énumérant leurs engagements réciproques en matière d'insertion professionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-35</i> . - Le bénéficiaire du revenu de solidarité active orienté vers un organisme d'insertion sociale mentionné au 2° de l'article L. 262-28 conclut avec le département, représenté par le président du conseil général, sous un délai d'un mois, un contrat librement débattu énumérant leurs engagements réciproques en matière d'insertion sociale et professionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> « Le département peut, par convention, confier la conclusion du contrat prévu au présent article, ainsi que les missions d'insertion qui en découlent, à une autre collectivité territoriale ou à l'un des organismes mentionnés à l'article L. 262-15.</font></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. L. 262-36</i> . - Le contrat conclu avec le département en application de l'article L. 262-35, dont le contenu, la durée et les conditions de révision sont précisés par décret, mentionne les actions susceptibles de permettre au bénéficiaire du revenu de solidarité active de surmonter les difficultés auxquelles il est confronté.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-37.</i> - Le versement du revenu de solidarité active peut être suspendu, en tout ou partie, par le président du conseil général :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° lorsque, du fait du bénéficiaire et sans motif légitime, le projet personnalisé d'accès à l'emploi ou l'un des contrats mentionnés aux articles L. 262-34 et L. 262‑35 ne sont pas établis dans les délais prévus ou ne sont pas renouvelés ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° lorsque, sans motif légitime, les dispositions du projet personnalisé d'accès à l'emploi ou les stipulations du contrat mentionnés à l'article L. 262-34 ne sont pas respectées par le bénéficiaire ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° lorsque le bénéficiaire du revenu de solidarité active, accompagné par l'institution mentionnée à l'article L. 5312-1 du code du travail, a été radié de la liste mentionnée à l'article L. 5411-1 du même code ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Ou lorsque le bénéficiaire refuse de se soumettre aux contrôles prévus par le présent chapitre.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-38.</i> - Le président du conseil général procède à la radiation de la liste des bénéficiaires du revenu de solidarité active au terme d'une durée de suspension de son versement définie par voie réglementaire.</font></p><p><font size='2'></font></p><p><font size='2'> « Après une radiation de la liste des bénéficiaires du revenu de solidarité active à la suite d'une décision de suspension prise au titre de l'article L. 262-37, le bénéfice du revenu de solidarité active dans l'année qui suit la décision de suspension est subordonné à la signature du projet personnalisé d'accès à l'emploi mentionné à l'article L. 5411-6-1 du code du travail ou de l'un des contrats prévus par les articles L. 262-34 et L. 262-35.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-39.</i> - Le président du conseil général constitue des équipes pluridisciplinaires composées notamment de professionnels de l'insertion sociale et professionnelle, en particulier des agents de l'institution mentionnée à l'article L. 5312-1 du code du travail dans des conditions précisées par la convention mentionnée à l'article L. 262-31, de représentants du département et des bénéficiaires du revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> « Il détermine leur nombre, leur composition, les modalités de leur fonctionnement et leur ressort d'intervention géographique en tenant compte, notamment, des bassins d'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> « Les membres des équipes pluridisciplinaires sont désignés par le président du conseil général après accord des collectivités ou des personnes morales dont ils relèvent.</font></p><p><font size='2'></font></p><p><font size='2'> « Les équipes pluridisciplinaires sont consultées préalablement aux décisions de réorientation vers les organismes d'insertion sociale ou professionnelle et de réduction ou de suspension prise au titre de l'article L. 262-37 du revenu de solidarité active qui affectent le bénéficiaire.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 4</font></i></p><p align='center'><b><i><font size='2'> « Contrôle et échanges d'informations</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-40</i> . - Pour l'exercice de leur mission de contrôle, le président du conseil général et les organismes chargés de l'instruction et du service du revenu de solidarité active peuvent demander toutes les informations nécessaires à l'identification de la situation du foyer :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Aux administrations publiques, et notamment aux administrations financières ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Aux collectivités territoriales ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Aux organismes de sécurité sociale, de retraite complémentaire et d'indemnisation du chômage ainsi qu'aux organismes publics ou privés concourant aux dispositifs d'insertion ou versant des rémunérations au titre de l'aide à l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> « Les informations demandées, que ces administrations, collectivités et organismes sont tenus de communiquer, doivent être limitées aux données nécessaires à l'instruction du droit au revenu de solidarité active, à sa liquidation et à son contrôle ainsi qu'à la conduite des actions d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> « Les informations recueillies peuvent être échangées, pour l'exercice de leurs compétences, entre le président du conseil général et les organismes chargés de l'instruction et du service du revenu de solidarité active et communiquées aux membres de l'équipe pluridisciplinaire mentionnée à l'article L. 262-39.</font></p><p><font size='2'></font></p><p><font size='2'> « Les personnels des organismes précités ne peuvent communiquer les informations recueillies dans l'exercice de leur mission qu'au président du conseil général et aux membres de l'équipe pluridisciplinaire.</font></p><p><font size='2'></font></p><p><font size='2'> « Les organismes chargés de son versement réalisent les contrôles relatifs au revenu de solidarité active selon les règles, procédures et moyens d'investigation applicables aux prestations de sécurité sociale.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-41.</i> - Lorsqu'il est constaté par le président du conseil général ou les organismes en charge de l'instruction des demandes ou du versement du revenu de solidarité active, à l'occasion de l'instruction d'une demande ou lors d'un contrôle, une disproportion marquée entre, d'une part, le train de vie du foyer et, d'autre part, les ressources qu'il déclare, une évaluation forfaitaire des éléments de train de vie est effectuée. Cette évaluation forfaitaire est prise en compte pour la détermination du droit au revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> « Les éléments de train de vie à prendre en compte, qui comprennent notamment le patrimoine mobilier ou immobilier, sont ceux dont le foyer a disposé au cours de la période correspondant à la déclaration de ses ressources, en quelque lieu que ce soit, en France ou à l'étranger, et à quelque titre que ce soit.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-42.</i> - L'institution mentionnée à l'article L. 5312-1 du code du travail informe mensuellement le président du conseil général des inscriptions et des radiations de bénéficiaires du revenu de solidarité active de la liste des demandeurs d'emploi auxquelles elle procède en application des articles L. 5411-1 et L. 5412-1 du même code.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-43</i> . - Lorsqu'en application de la procédure prévue à l'article L. 114-15 du code de la sécurité sociale, l'organisme chargé du service du revenu de solidarité active est informé ou constate que le salarié ayant, de manière intentionnelle, accepté de travailler sans que les formalités prévues aux articles L. 1221‑10 et L. 3243-2 du code du travail aient été accomplies par son employeur, est soit bénéficiaire du revenu de solidarité active, soit membre du foyer d'un bénéficiaire, il porte cette information à la connaissance du président du conseil général, en vue notamment de la mise en œuvre de la procédure et des sanctions prévues en cas de fraude ou de fausse déclaration.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-44.</i> - Toute personne appelée à intervenir dans l'instruction des demandes ou l'attribution du revenu de solidarité active ainsi que dans l'élaboration, l'approbation et la mise en œuvre du projet personnalisé d'accès à l'emploi mentionné à l'article L. 262-33 ou de l'un des contrats mentionnés aux articles, L. 236-34 et L. 236-35 est tenue au secret professionnel, sous peine des sanctions prévues à l'article 226-13 du code pénal.</font></p><p><font size='2'></font></p><p><font size='2'> « Toute personne à qui les informations relatives aux personnes percevant le revenu de solidarité active ont été transmises, en application de l'article L. 262-40, est tenue au secret professionnel dans les mêmes conditions.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 5</font></i></p><p align='center'><b><i><font size='2'> « Recours et récupération</font></i></b></p><p align='center'><font size='2'></font></p><p><font size='2'><i> « Art. L. 262-45.</i> - L'action en vue du paiement du revenu de solidarité active se prescrit par deux ans. Cette prescription est également applicable, sauf en cas de fraude ou de fausse déclaration, à l'action intentée par un organisme chargé du versement du revenu de solidarité active, le département ou l'Etat en recouvrement des sommes indûment payées.</font></p><p><font size='2'></font></p><p><font size='2'><i> « Art. L. 262-46.</i> - Tout paiement indu de revenu de solidarité active est récupéré par l'organisme chargé du service de celui-ci ainsi que, dans les conditions définies au présent article, par les collectivités débitrices du revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> « Toute réclamation dirigée contre une décision de récupération de l'indu, le dépôt d'une demande de remise ou de réduction de créance, ainsi que la contestation des décisions prises sur ces réclamations et demandes, ont un caractère suspensif.</font></p><p><font size='2'></font></p><p><font size='2'> « Sauf si le bénéficiaire opte pour le remboursement de l'indu en une seule fois ou si un échéancier a été établi avec son accord, l'organisme mentionné au premier alinéa procède au recouvrement de tout paiement indu de revenu de solidarité active par retenue sur le montant à échoir, dans la limite de 20 % de ce montant.</font></p><p><font size='2'></font></p><p><font size='2'> « La créance peut être remise ou réduite par le président du conseil général ou l'autorité compétente de l'Etat, en cas de précarité de la situation du débiteur, sauf si cette créance résulte d'une manœuvre frauduleuse ou d'une fausse déclaration.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat détermine le montant au-dessous duquel le revenu de solidarité active indûment versé ne donne pas lieu à répétition.</font></p><p><font size='2'></font></p><p><font size='2'> « La créance détenue par un département à l'encontre d'un bénéficiaire du revenu de solidarité active dont le lieu de résidence est transféré dans un autre département ou qui élit domicile dans un autre département est transférée en principal, frais et accessoires au département d'accueil.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-47</i> . - Toute réclamation dirigée contre une décision relative au revenu de solidarité active fait l'objet, préalablement à l'exercice d'un recours contentieux, d'un recours administratif auprès du président du conseil général. Ce recours est soumis pour avis à la commission de recours amiable qui connaît des réclamations relevant de l'article L.142-1 du code de la sécurité sociale. Les modalités d'examen du recours sont définies par décret en Conseil d'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> « Ce décret détermine également les conditions dans lesquelles les associations régulièrement constituées depuis cinq ans au moins pour œuvrer dans les domaines de l'insertion et de la lutte contre l'exclusion et la pauvreté peuvent exercer les recours en faveur du foyer, sous réserve de l'accord écrit du bénéficiaire.</font></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. L. 262-48</i> . - Le revenu de solidarité active est incessible et insaisissable.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-49.</i> - Les dispositions de l'article L. 132-8 ne sont pas applicables aux sommes servies au titre du revenu de solidarité active.<i></i></font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 6</font></i></p><p align='center'><b><i><font size='2'> « Lutte contre la fraude et sanctions</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-50</i> . - Sans préjudice de la constitution éventuelle du délit défini et sanctionné aux articles 313-1 et 313-3 du code pénal, le fait de bénéficier frauduleusement ou de tenter de bénéficier frauduleusement du revenu de solidarité active est passible de l'amende prévue à l'article L. 114-13 du code de la sécurité sociale.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-51</i> . - Le fait d'offrir ou de faire offrir ses services à une personne en qualité d'intermédiaire et moyennant rémunération, en vue de lui faire obtenir le revenu de solidarité active est puni des peines prévues par l'article L. 554-2 du code de la sécurité sociale.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-52</i> . - La fausse déclaration ou l'omission délibérée de déclaration ayant abouti au versement indu du revenu de solidarité active est passible des pénalités prévues à l'article L. 114-17 du code de la sécurité sociale. La décision est prise par le président du conseil général après avis de l'équipe pluridisciplinaire mentionnée à l'article L. 262-39.</font></p><p><font size='2'></font></p><p><font size='2'> « Aucune amende ne peut être prononcée à raison de faits remontant à plus de deux ans, ni lorsque la personne concernée a, pour les mêmes faits, déjà été définitivement condamnée par le juge pénal ou a bénéficié d'une décision définitive de non-lieu ou de relaxe déclarant que la réalité de l'infraction n'est pas établie ou que cette infraction ne lui est pas imputable. Si une telle décision de non-lieu ou de relaxe intervient postérieurement au prononcé d'une amende administrative, la révision de cette amende est de droit. Si, à la suite du prononcé d'une amende administrative, une amende pénale est infligée pour les mêmes faits, la première s'impute sur la seconde.</font></p><p><font size='2'></font></p><p><font size='2'> « Le produit de l'amende est versé aux comptes de la collectivité débitrice du revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-53</i> . - En cas de fausse déclaration, d'omission délibérée de déclaration ou de travail dissimulé constaté dans les conditions mentionnées à l'article L. 262-43, ayant conduit au versement du revenu de solidarité active pour un montant indu supérieur à deux fois le plafond mensuel de la sécurité sociale, ou en cas de récidive, le président du conseil général peut, après avis de l'équipe pluridisciplinaire, supprimer pour une durée maximale d'un an le versement de la part du revenu de solidarité active qui excède le revenu minimum garanti. Cette sanction est étendue aux membres du foyer lorsque ceux-ci se sont rendus complices de la fraude.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée de la sanction est déterminée par le président du conseil général en fonction de la gravité des faits, de l'ampleur de la fraude, de sa durée et de la composition du foyer.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette suppression ne peut être prononcée lorsque la personne concernée a, pour les mêmes faits, déjà été définitivement condamnée par le juge pénal ou a bénéficié d'une décision définitive de non-lieu ou de relaxe déclarant que la réalité de l'infraction n'est pas établie ou que cette infraction ne lui est pas imputable. Si une telle décision de non-lieu ou de relaxe intervient postérieurement au prononcé de la suppression du service des allocations, celles-ci font l'objet d'un versement rétroactif au bénéficiaire. Si, à la suite du prononcé d'une décision prise en application du présent article, une amende pénale est infligée pour les mêmes faits, les montants de revenu de solidarité active supprimé s'imputent sur celle-ci.</font></p><p><font size='2'></font></p><p><font size='2'> « La décision de suppression prise par le président du conseil général est transmise à la Caisse nationale des allocations familiales et à la Caisse centrale de mutualité sociale agricole qui en informent, pour son application, l'ensemble des organismes chargés du versement du revenu de solidarité active.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 7</font></i></p><p align='center'><b><i><font size='2'> « Suivi statistique</font></i></b></p><p><font size='2'></font></p><p><font size='2'><i> « Art. L. 262-54.</i> - Les départements, la Caisse nationale des allocations familiales et la Caisse centrale de mutualité sociale agricole transmettent à l'Etat, dans des conditions fixées par décret, toute information relative aux bénéficiaires du revenu de solidarité active, aux dépenses engagées à ce titre et à la mise en œuvre des actions d'insertion.</font></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. L. 262-55</i> . - Les départements, la Caisse nationale des allocations familiales, la Caisse centrale de mutualité sociale agricole, l'institution mentionnée à l'article L. 5312-1 du code du travail et les autres organismes associés à la gestion du revenu de solidarité active transmettent à l'autorité compétente de l'Etat, dans des conditions fixées par décret, les informations relatives aux personnes physiques destinées à la constitution d'échantillons statistiquement représentatifs en vue de l'étude des situations et des parcours d'insertion des personnes physiques figurant dans ces échantillons, selon les modalités prévues à l'article 7<i> bis</i> de la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-56.</i> - Les organismes mentionnés à l'article L. 262-14, dans des conditions définies par les conventions mentionnées à l'article L. 262-24, et l'institution mentionnée à l'article 5312-1 du code du travail transmettent aux départements les données agrégées portant sur les caractéristiques des bénéficiaires du revenu de solidarité active.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 8</font></i></p><p align='center'><b><i><font size='2'> « Dispositions finales</font></i></b></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. L. 262-57</i> . - L'inspection générale des affaires sociales est compétente pour contrôler l'application des dispositions du présent code et du code du travail relatives au revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 262-58</i> . - Sauf disposition contraire, les modalités d'application du présent chapitre sont déterminées par décret en Conseil d'Etat. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - La contribution des départements au financement du revenu de solidarité active, mentionnée à l'article L. 262-23 du code de l'action sociale et des familles dans sa rédaction issue de la présente loi, demeure compensée, en ce qui concerne le maintien de la compétence transférée par la loi n° 2003-1200 du 18 décembre 2003 portant décentralisation du revenu minimum d'insertion et créant un revenu minimum d'activité, dans les conditions fixées à l'article 4 de cette loi.</font></p><p><font size='2'></font></p><p><font size='2'> A la date d'entrée en vigueur de la présente loi, l'allocation à la charge des départements mentionnée à l'article L. 262-23 du code de l'action sociale et des familles, dans sa rédaction issue de la présente loi, est calculée selon les mêmes modalités réglementaires que l'allocation prévue à l'article L. 262-3 du même code, dans la rédaction applicable avant son entrée en vigueur.</font></p><p><font size='2'></font></p><p><font size='2'> II. - En ce qui concerne l'extension de compétences réalisée par la présente loi, les charges supplémentaires qui en résultent pour les départements sont compensées par l'Etat dans les conditions fixées par la loi de finances.</font></p><p><font size='2'></font></p><p><font size='2'> Au titre de l'année 2009, cette compensation est calculée, pour les départements métropolitains, sur la base des six douzièmes des dépenses exposées par l'Etat en 2008 au titre de l'allocation de parent isolé, nettes des sommes exposées au titre de l'intéressement proportionnel et forfaitaire relevant de l'article L. 524-5 du code de la sécurité sociale, constatées au 31 décembre 2008 par le ministre chargé de l'action sociale, et déduction faite du montant, constaté par le ministre chargé de l'action sociale, des six douzièmes des dépenses ayant incombé aux départements en 2008 au titre de l'intéressement proportionnel et forfaitaire relevant de l'article L. 262-11 du code de l'action sociale et des familles dans sa rédaction antérieure à l'entrée en vigueur de la présente loi.</font></p><p><font size='2'></font></p><p><font size='2'> Au titre des années suivantes, la compensation sera ajustée de manière définitive au vu des dépenses constatées dans les comptes administratifs des départements pour 2010 en faveur des bénéficiaires de la majoration du revenu minimum garanti mentionnée à l'article L. 262-9 du code de l'action sociale et des familles. Cet ajustement sera inscrit dans la loi de finances suivant l'établissement de ces comptes.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Titre II</font></p><p align='center'><b><font size='2'> DISPOSITIONS RELATIVES AUX DROITS CONNEXES</font></b></p><p align='center'><b><font size='2'> ET DE COORDINATION</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le code de l'action sociale et des familles est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° A l'article L. 111-3, les mots : « d'allocation de revenu minimum d'insertion » sont remplacés par les mots : « de revenu de solidarité active » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° A l'article L. 121-7, il est rétabli un 3° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 3°</i> La part du revenu de solidarité active financée par le fonds national des solidarités actives en application de l'article L. 262-23 ; »</font></p><p><font size='2'></font></p><p><font size='2'> 3° A l'article L. 131-2, après les mots : « en application de l'article L. 121-7 », sont insérés les mots : « , à l'exception du revenu de solidarité active, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° A l'article L. 134-1, après les mots : « prestations d'aide sociale à l'enfance », sont insérés les mots : « ainsi que les décisions concernant le revenu de solidarité active » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° L'article L. 214-7 est modifié comme suit :</font></p><p><font size='2'></font></p><p><font size='2'><i> a)</i> Le premier alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Le projet d'établissement et le règlement intérieur des établissements et services d'accueil des enfants de moins de six ans, mentionnés aux deux premiers alinéas de l'article L. 2324-1 du code de la santé publique, prévoient les modalités selon lesquelles ces établissements proposent des places pour l'accueil d'enfants non scolarisés âgés de moins de six ans à la charge de personnes engagées dans un parcours d'insertion sociale et professionnelle et répondant aux conditions de ressources fixées par voie réglementaire, pour leur permettre de prendre un emploi ou de participer aux actions d'accompagnement professionnel qui leur sont proposées. » ;</font></p><p><font size='2'></font></p><p><font size='2'><i> b)</i> le deuxième alinéa est supprimé ;</font></p><p><font size='2'></font></p><p><font size='2'> 6° Au troisième alinéa de l'article L. 264-1, les mots : « revenu minimum d'insertion » sont remplacés par les mots : « revenu de solidarité active » ;</font></p><p><font size='2'></font></p><p><font size='2'> 7° Le chapitre II du titre I<sup> er</sup> du livre V est intitulé comme suit : « Revenu de solidarité active » ;</font></p><p><font size='2'></font></p><p><font size='2'> 8° A l'article L. 512-1, les mots : « de l'allocation de revenu minimum d'insertion » sont remplacés par les mots : « du revenu de solidarité active ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Le code de la sécurité sociale est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° A l'article L. 114-17, les mots : « des articles L. 262-47-1 du code de l'action sociale et des familles et L. 524-7 du présent code » sont remplacés par les mots : « de l'article L. 262-53 du code de l'action sociale et des familles » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Dans le 2°<i> bis</i> de l'article L. 167-3, les mots : « revenu minimum d'insertion » sont remplacés par les mots : « revenu de solidarité active » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Le 5° de l'article L. 241-6 est supprimé ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° L'article L. 381-2 est abrogé ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Le 10° de l'article L. 412-8 est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 10°</i> Les bénéficiaires du revenu minimum garanti mentionné à l'article L. 262-2 du code de l'action sociale et des familles, pour les accidents survenus par le fait ou à l'occasion des actions favorisant leur insertion, dans des conditions déterminées par décret ; »</font></p><p><font size='2'></font></p><p><font size='2'> 6° Le 8° de l'article L. 511-1 est supprimé ;</font></p><p><font size='2'></font></p><p><font size='2'> 7° Le chapitre IV du titre II du livre V est abrogé ;</font></p><p><font size='2'></font></p><p><font size='2'> 8° Au dernier alinéa du I de l'article L. 531-5, les mots : « d'une des allocations mentionnées à l'article L. 524-1 du présent code et » sont remplacés par les mots : « du revenu mentionné » ;</font></p><p><font size='2'></font></p><p><font size='2'> 9° A l'article L. 552-1, les mots : « de l'allocation de parent isolé, », « , de changement de situation de famille pour l'allocation de parent isolé » ainsi que le dernier alinéa sont supprimés ;</font></p><p><font size='2'></font></p><p><font size='2'> 10° Le huitième alinéa de l'article L. 553-3 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Le présent article n'est pas applicable à l'allocation de soutien familial. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 11° A l'article L. 816-1, les mots : « aux articles L. 262-9 et L. 262-9-1 du code de l'action sociale et des familles » sont remplacés par les mots : « au 2° de l'article L. 262-4 du code de l'action sociale et des familles et à l'article L. 262-6 du même code » ;</font></p><p><font size='2'></font></p><p><font size='2'> 12° L'article L. 861-2 est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'><i> a)</i> A la première phrase du premier alinéa, les mots : « , à l'exception de certaines prestations à objet spécialisé et de tout ou partie des rémunérations de nature professionnelle lorsque celles-ci ont été interrompues » sont remplacés par les mots « .Toutefois, le revenu de solidarité active, certaines prestations à objet spécialisé ainsi que les rémunérations de nature professionnelle lorsque celles-ci ont été interrompues, peuvent, selon des modalités fixées par voie réglementaire, être exclues, en tout ou partie, du montant des ressources servant à la détermination du droit à la protection complémentaire en matière de santé. » ;</font></p><p><font size='2'></font></p><p><font size='2'><i> b)</i> A la dernière phrase du premier alinéa, les mots : « du montant du revenu minimum d'insertion à concurrence d'un taux qui ne peut être inférieur à celui applicable en vertu de l'article L. 262-10 du code de l'action sociale et des familles » sont remplacés par les mots : « du montant du revenu minimum garanti prévu au 2° de l'article L. 262-2 du code de l'action sociale et des familles » ;</font></p><p><font size='2'></font></p><p><font size='2'><i> c)</i> Le deuxième alinéa est supprimé.</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'ordonnance n° 96-50 du 24 janvier 1996 relative au remboursement de la dette sociale est ainsi modifiée :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au 8° du II de l'article 14, les mots : « de l'allocation de parent isolé et » sont supprimés et les mots : « allocation d'éducation spéciale » sont remplacés par les mots : « allocation d'éducation de l'enfant handicapé » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le II de l'article 14 est complété par un 9° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 9°</i> La prestation prévue à l'article L. 262-1 du code de l'action sociale et des familles, à l'exclusion des montants correspondants à la différence entre le revenu minimum garanti applicable et les ressources de la famille mentionnés au même article. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au III, les mots : « 6°, 7° et 8° » sont remplacés par les mots : « 7°, 8° et 9° ».</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Article 6</font></p><p><font size='2'></font></p><p><font size='2'> Le code général des impôts est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le 9°<i> quater</i> de l'article 81 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 9° quater</i> . La prime forfaitaire instituée par l'article L. 5425-3 du code du travail ; »<i></i></font></p><p><font size='2'></font></p><p><font size='2'> 2° Le II de l'article 200<i> sexies</i> est complété par un D ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> D.</i> - Le montant total de la prime accordée au foyer fiscal est minoré des sommes perçues au cours de l'année civile par les membres de ce foyer fiscal au sens des 1 et 3 de l'article 6 au titre de la prestation mentionnée à l'article L. 262-1 du code de l'action sociale et des familles, à l'exclusion des montants correspondant à la différence entre le revenu minimum garanti mentionné à l'article L. 262-2 du même code et les ressources de la famille définies à l'article L. 262-3 du même code. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au premier alinéa du I de l'article 200<i> octies</i> , les mots : « revenu minimum d'activité, de l'allocation de parent isolé » sont remplacés par les mots : « revenu de solidarité active mentionné à l'article L. 262-1 du code de l'action sociale et des familles » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° l'article 1414 est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'><i> a)</i> Le III est supprimé ;</font></p><p><font size='2'></font></p><p><font size='2'><i> b)</i> Au IV, les mots : « au revenu minimum d'insertion » sont remplacés par les mots : « au montant de l'abattement fixé au I de l'article 1414 A » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Le III de l'article 1414 A est complété par un 3 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 3.</i> Lorsque la cotisation de taxe d'habitation du contribuable résulte exclusivement de l'application des dispositions prévues aux 1 et 2, le dégrèvement prévu au I est, après application de ces dispositions, majoré d'un montant égal à la fraction de cette cotisation excédant le rapport entre le montant des revenus déterminé conformément au II et celui de l'abattement mentionné au I. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 6° L'article 1605<i> bis</i> est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'><i> a)</i> Dans le 2°, la référence : « , III » est supprimée ;</font></p><p><font size='2'></font></p><p><font size='2'><i> b)</i> Le 2° est complété par les mots : « , ainsi que les personnes dont le montant des revenus mentionnés au II de l'article 1414 A est nul » ;</font></p><p><font size='2'></font></p><p><font size='2'><i> c)</i> Après le 3°, il est inséré un 3°<i> bis</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 3° bis</i> Les contribuables bénéficiaires en 2009 du revenu minimum d'insertion, lorsqu'ils occupent leur habitation principale dans les conditions prévues à l'article 1390, bénéficient d'un dégrèvement de la redevance audiovisuelle au titre de l'année 2009.</font></p><p><font size='2'></font></p><p><font size='2'> « Le bénéfice de ce dégrèvement est maintenu à partir de 2010 et jusqu'en 2011 lorsque :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a.</i> D'une part, le montant des revenus mentionnés au II de l'article 1414 A, perçus au titre de l'année précédant celle au cours de laquelle la redevance est due, n'excède pas celui de l'abattement mentionné au I du même article ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b.</i> D'autre part, le redevable est bénéficiaire de la prestation mentionnée à l'article L. 262-1 du code de l'action sociale et des familles.</font></p><p><font size='2'></font></p><p><font size='2'> « Le bénéfice de ce dégrèvement est définitivement perdu à compter de l'année au cours de laquelle l'une au moins des conditions prévues aux troisième et quatrième alinéas n'est plus remplie ; »</font></p><p><font size='2'></font></p><p><font size='2'> 7° Aux<i> e</i> et<i> f</i> du 2 de l'article 1649-0 A, les mots : « la contribution additionnelle à ces prélèvements, prévue au 2° de l'article L. 14-10-4 » sont remplacés par les mots : « les contributions additionnelles à ces prélèvements, prévues au 2° de l'article L. 14-10-4 et au III de l'article L. 262-23 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 8° Les articles 1665<i> bis</i> et 1665<i> ter</i> sont abrogés.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> I. - Le code de la consommation est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° A l'article L. 331-2, les mots : « revenu minimum d'insertion » sont remplacés par les mots : « revenu minimum garanti mentionné à l'article L. 262-2 du code de l'action sociale et des familles » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Aux articles L. 334-2, L. 334-5 et L. 334-9, les mots : « revenu minimum d'insertion » sont remplacés par les mots : « revenu minimum garanti mentionné à l'article L. 262-2 du code de l'action sociale et des familles ».</font></p><p><font size='2'></font></p><p><font size='2'> II. - A l'article L. 351-10 du code de la construction et de l'habitation, les mots : « autres que l'allocation de parent isolé dans les conditions prévues au deuxième alinéa de l'article L. 524-1 du code de la sécurité sociale » sont supprimés.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Titre III</font></p><p align='center'><b><font size='2'> Politiques d'insertion</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 8</font></b></p><p><font size='2'></font></p><p><font size='2'> Le code de l'action sociale et des familles est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° La section 1 du chapitre III du titre VI du livre II est remplacée par les dispositions suivantes :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 1</font></i></p><p align='center'><b><i><font size='2'> « Organisation départementale du dispositif d'insertion</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 263-1.</i> - Avant le 31 mars de chaque année, le conseil général adopte un programme départemental d'insertion qui définit la politique départementale d'accompagnement social et professionnel, recense les besoins d'insertion et l'offre locale d'insertion et planifie les actions d'insertion correspondantes.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 263-2</i> . - Pour la mise en œuvre du programme départemental d'insertion, le département, l'Etat, l'institution mentionnée à l'article L. 5312-1 du code du travail, les organismes concourant au service public de l'emploi, les organismes compétents en matière d'insertion sociale, les organismes mentionnés à l'article L. 262-17 et les collectivités territoriales intéressées, notamment la région, ainsi que toute partie concernée peuvent conclure un pacte territorial pour l'insertion définissant notamment les modalités de coordination des actions entreprises par les parties au pacte pour favoriser l'insertion sociale et professionnelle des bénéficiaires du revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> « Le pacte peut prévoir, en particulier, au titre de la formation professionnelle, le concours de la région aux politiques territoriales d'insertion.</font></p><p><font size='2'></font></p><p><font size='2'> « Le pacte territorial pour l'insertion peut faire l'objet de déclinaisons locales dont le nombre et le ressort sont arrêtés par le président du conseil général. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Les sections 2 et 3 du chapitre III du titre VI du livre II sont abrogées. La section 4 devient la section 2 et ses articles L. 263-15 et L. 263-16 sont renumérotés respectivement L. 263-2 et L. 263-3. A l'article L. 263-3, la référence : « L. 263-15 » est remplacée par la référence : « L. 263-2 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° L'article L. 263-18 est abrogé. La section 5 du chapitre III du titre VI du livre II devient la section 3, est intitulée : « Dispositions communes » et son article L. 263-19 est renuméroté L. 263-4.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 9</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Le code du travail est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Les 3° et 5° de l'article L. 1111-3 sont abrogés ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le 3° de l'article L. 1251-33, le 5° de l'article L. 1251-37 et les 2° et 4° de l'article L. 2313-5 sont abrogés ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Dans le premier alinéa des articles L. 2323-48 et L. 2323-54, les mots : « , à des contrats d'accompagnement dans l'emploi, à des contrats insertion-revenu minimum d'activité et à des contrats d'avenir » sont remplacés par les mots : « et à des contrats d'accompagnement dans l'emploi » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Dans le deuxième alinéa de l'article L. 3252-3, les mots : « revenu minimum d'insertion » sont remplacés par les mots : « revenu minimum garanti mentionné à l'article L. 262-2 du code de l'action sociale et des familles » ;</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 5° Le troisième alinéa de l'article L. 5132-3 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 2°</i> Aux aides financières aux entreprises d'insertion, aux entreprises de travail temporaire d'insertion et aux ateliers et chantiers d'insertion mentionnés au premier alinéa de l'article L. 5132-2. » ;</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 6° L'article L. 5132-5 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5132-5</i> . - Les entreprises d'insertion concluent avec des personnes sans emploi rencontrant des difficultés sociales et professionnelles particulières des contrats à durée déterminée en application de l'article L. 1242-3.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> « La durée de ces contrats ne peut être inférieure à six mois, ou trois mois pour les personnes ayant fait l'objet d'une condamnation et bénéficiant d'un aménagement de peine.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> « Ces contrats peuvent être renouvelés dans la limite d'une durée totale de vingt-quatre mois.</font></p><p><font size='2'></font></p><p><font size='2'> « A titre dérogatoire, ces contrats peuvent être renouvelés au-delà de la durée maximale prévue en vue de permettre d'achever une action de formation professionnelle en cours de réalisation à l'échéance du contrat. La durée de ce renouvellement ne peut excéder le terme de l'action concernée.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée hebdomadaire de travail du salarié embauché dans ce cadre ne peut être inférieure à vingt heures. Elle peut varier sur tout ou partie de la période couverte par le contrat sans dépasser la durée légale hebdomadaire. » ;</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 7° Après l'article L. 5132-11, il est inséré un article L. 5132-11-1 ainsi rédigé :<b></b></font></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> Art. L. 5132-11-1</i> . - Les associations intermédiaires peuvent conclure avec des personnes sans emploi rencontrant des difficultés sociales et professionnelles particulières des contrats à durée déterminée en application de l'article L. 1242-3.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée de ces contrats ne peut être inférieure à six mois, ou trois mois pour les personnes ayant fait l'objet d'une condamnation et bénéficiant d'un aménagement de peine.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> « Ces contrats peuvent être renouvelés dans la limite d'une durée totale de vingt-quatre mois.</font></p><p><font size='2'></font></p><p><font size='2'> « A titre dérogatoire, ces contrat peuvent être renouvelés au-delà de la durée maximale prévue en vue de permettre d'achever une action de formation professionnelle en cours de réalisation à l'échéance du contrat. La durée de ce renouvellement ne peut excéder le terme de l'action concernée.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée hebdomadaire de travail du salarié embauché dans ce cadre ne peut être inférieure à vingt heures. Elle peut varier sur tout ou partie de la période couverte par le contrat sans dépasser la durée légale hebdomadaire. » ;</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 8° Après l'article L. 5132-15, il est inséré un article L. 5132-15-1 ainsi rédigé :</font></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> Art. L. 5132-15-1</i> . - Les ateliers et chantiers d'insertion peuvent conclure avec des personnes sans emploi rencontrant des difficultés sociales et professionnelles particulières des contrats à durée déterminée en application de l'article L. 1242-3.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée de ces contrats ne peut être inférieure à six mois, ou trois mois pour les personnes ayant fait l'objet d'une condamnation et bénéficiant d'un aménagement de peine.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces contrats peuvent être renouvelés dans la limite d'une durée totale de vingt-quatre mois.</font></p><p><font size='2'></font></p><p><font size='2'> « A titre dérogatoire, ces contrat peuvent être renouvelés au-delà de la durée maximale prévue en vue de permettre d'achever une action de formation professionnelle en cours de réalisation à l'échéance du contrat. La durée de ce renouvellement ne peut excéder le terme de l'action concernée.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée hebdomadaire de travail du salarié embauché dans ce cadre ne peut être inférieure à vingt heures. Elle peut varier sur tout ou partie de la période couverte par le contrat sans dépasser la durée légale hebdomadaire. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 9° Aux articles L. 5133-1 et L. 5133-2, les mots : « , du revenu minimum d'insertion ou de l'allocation de parent isolé » sont supprimés, ainsi que le deuxième alinéa de l'article L. 5133‑2.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 10</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Il est inséré après la section 1 du chapitre IV du titre III du livre I<sup> er</sup> de la cinquième partie du code du travail, une section 1-1 ainsi rédigée :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 1-1</font></i></p><p align='center'><b><i><font size='2'> « Contrat unique d'insertion</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-19-1.</i> - Le contrat unique d'insertion est constitué par :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Une convention individuelle conclue dans les conditions mentionnées par les sous-sections 2 des sections 2 et 5 entre l'employeur, le bénéficiaire et, soit l'institution mentionnée à l'article L. 5312-1 pour le compte de l'Etat, soit le président du conseil général lorsque cette convention concerne un bénéficiaire du revenu de solidarité active financé par le département ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Un contrat de travail conclu entre l'employeur et le bénéficiaire de la convention individuelle, dans les conditions prévues par les sous-sections 3 des sections 2 et 5.</font></p><p><font size='2'></font></p><p><font size='2'> « Le contrat unique d'insertion ouvre droit à une aide financière dans les conditions prévues par les sous-sections 4 des sections 2 et 5. Le montant de cette aide résulte d'un taux, fixé par l'autorité administrative, appliqué au salaire minimum de croissance.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-19-2.</i> - Le contrat unique d'insertion prend la forme :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Pour les employeurs du secteur non marchand mentionnés à l'article L. 5134-21, du contrat d'accompagnement dans l'emploi défini par la section 2 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Pour les employeurs du secteur<b></b> marchand mentionnés à l'article L. 5134-66, du contrat initiative-emploi défini par la section 5.</font></p><p><font size='2'></font></p><p><font size='2'><i> « Art. L. 5134-19-3.</i> - Le département signe, préalablement à la conclusion des conventions individuelles prévues au 1° de l'article L. 5134-19-1, une convention annuelle d'objectifs et de moyens avec l'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette convention fixe :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Le nombre prévisionnel de conventions individuelles conclues au titre de l'embauche, dans le cadre d'un contrat unique d'insertion, de bénéficiaires du revenu de solidarité active financé par le département ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Les modalités de financement des conventions individuelles et les taux d'aide applicables :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Lorsque le département participe au financement de l'aide, les taux mentionnés au quatrième alinéa de l'article L. 5134-19-1 peuvent être majorés, en fonction des critères énoncés aux 1°, 2° et 4° des articles L. 5134-30 et L. 5134-72 ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Lorsque l'aide est en totalité à la charge du département, le conseil général en fixe le taux sur la base des critères mentionnés aux articles L. 5134-30 et L. 5134-72, dans la limite du plafond prévu aux articles L. 5134-30-1 et L. 5134-72-1 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Les actions d'accompagnement et les autres actions ayant pour objet de favoriser l'insertion durable des salariés embauchés en contrat d'accompagnement dans l'emploi.</font></p><p><font size='2'></font></p><p><font size='2'> « Les résultats constatés en matière d'insertion durable des salariés embauchés en contrat unique d'insertion dans le cadre des conventions annuelles d'objectifs et de moyens antérieures sont pris en compte pour déterminer le montant total de la participation financière de l'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-19-4.</i> - Le président du conseil général transmet à l'Etat, dans des conditions fixées par décret, toute information permettant le suivi du contrat unique d'insertion institué par la présente section. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 11</font></b></p><p><font size='2'></font></p><p><font size='2'> La section 2 du chapitre IV du titre III du livre I<sup> er</sup> de la cinquième partie du code du travail est ainsi modifiée :</font></p><p><font size='2'></font></p><p><font size='2'> 1° L'article L. 5134-20 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-20.</i> - Le contrat d'accompagnement dans l'emploi a pour objet de faciliter l'insertion professionnelle des personnes sans emploi rencontrant des difficultés sociales et professionnelles particulières d'accès à l'emploi. A cette fin, il comporte des actions d'accompagnement professionnel. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le premier alinéa de l'article L. 5134-21 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Les conventions ouvrant droit au bénéfice du contrat d'accompagnement dans l'emploi peuvent être conclues avec : » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Après l'article L. 5134-21, il est inséré un article L. 5134-21-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-21-1.</i> - La conclusion d'une nouvelle convention individuelle est subordonnée au bilan préalable des actions d'accompagnement et des actions visant à l'insertion durable des salariés, réalisées dans le cadre de conventions individuelles conclues au titre d'un contrat aidé antérieur. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° L'article L. 5134-22 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-22</i> .- La convention individuelle fixe les modalités d'orientation et d'accompagnement professionnel de la personne sans emploi et prévoit des actions de formation professionnelle et de validation des acquis de l'expérience nécessaires à la réalisation de son projet professionnel.</font></p><p><font size='2'></font></p><p><font size='2'> « Les actions de formation peuvent être menées pendant le temps de travail ou en dehors de celui-ci. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Après l'article L. 5134-23, il est inséré deux articles L. 5134-23-1 et L. 5134-23-2 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-23-1.</i> - Il peut être dérogé, selon des modalités fixées par voie réglementaire, à la durée maximale d'une convention individuelle, soit lorsque celle-ci concerne un salarié âgé de cinquante ans et plus bénéficiaire de minima sociaux ou une personne reconnue travailleur handicapé, soit pour permettre d'achever une action de formation professionnelle en cours de réalisation et définie dans la convention initiale. La durée de ce renouvellement ne peut excéder le terme de l'action concernée.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-23-2.</i> - La prolongation de la convention individuelle et, s'il est à durée déterminée, du contrat de travail conclu en application de celle-ci, est subordonnée à l'évaluation des actions réalisées au cours du contrat en vue de favoriser l'insertion durable du salarié. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 6° Le premier alinéa de l'article L. 5134-24 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Le contrat de travail, associé à une convention individuelle de contrat d'accompagnement dans l'emploi, est un contrat de travail de droit privé, soit à durée déterminée, conclu en application de l'article L. 1242-3, soit à durée indéterminée. Il porte sur des emplois visant à satisfaire des besoins collectifs non satisfaits. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 7° Après l'article L. 5134-25, il est inséré un article L. 5134-25-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-25-1.</i> - Le contrat de travail, associé à une convention individuelle de contrat d'accompagnement dans l'emploi, conclu pour une durée déterminée, peut être renouvelé dans la limite d'une durée totale de vingt-quatre mois, ou de cinq ans pour les salariés âgés de cinquante ans et plus bénéficiaires d'un minimum social, ainsi que pour les personnes reconnues travailleurs handicapés.</font></p><p><font size='2'></font></p><p><font size='2'> « A titre dérogatoire, ce contrat de travail peut être prolongé au-delà de la durée maximale prévue, en vue de permettre d'achever une action de formation professionnelle en cours de réalisation à l'échéance du contrat et définie dans la convention initiale. La durée de cette prolongation ne peut excéder le terme de l'action concernée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 8° L'article L. 5134-26 est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque le contrat de travail, associé à une convention individuelle de contrat d'accompagnement dans l'emploi, a été conclu pour une durée déterminée avec une collectivité territoriale ou une autre personne de droit public, la durée hebdomadaire du travail peut varier sur tout ou partie de la période couverte par le contrat, sans être supérieure à la durée légale hebdomadaire. Cette variation est sans incidence sur le calcul de la rémunération due au salarié. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 9° Après l'article L. 5134-28, il est inséré un article L. 5134-28-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-28-1. -</i> Une attestation d'expérience professionnelle est établie par l'employeur et remise au salarié à sa demande ou au plus tard un mois avant la fin du contrat d'accompagnement dans l'emploi. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 10° L'article L. 5134-30 est remplacé par les dispositions suivantes :</font></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> Art. L. 5134-30.</i> - La convention individuelle prévue à la sous-section 2, conclue pour permettre une embauche en contrat d'accompagnement dans l'emploi, ouvre droit à une aide financière.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette aide peut être modulée en fonction :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° De la catégorie et du secteur d'activité de l'employeur ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Des actions prévues en matière d'accompagnement professionnel et des actions visant à favoriser l'insertion durable du salarié ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Des conditions économiques locales ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Des difficultés d'accès à l'emploi antérieurement rencontrées par le salarié. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 11° Après l'article L. 5134-30, sont insérés deux articles L. 5134-30-1 et L. 5134-30-2 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-30-1</i> . - Le montant de l'aide financière versée au titre des conventions individuelles prévues à la sous-section 2 ne peut excéder 95 % du montant brut du salaire minimum de croissance par heure travaillée, dans la limite de la durée légale hebdomadaire du travail. Elle n'est soumise à aucune charge fiscale.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-30-2.</i> - Lorsque la convention individuelle a été conclue avec un salarié qui était, avant son embauche, bénéficiaire du revenu de solidarité active financé par le département, le département participe au financement de l'aide mentionnée à l'article L. 5134-19-1. Cette participation est déterminée, dans des conditions fixées par décret, par référence au revenu minimum garanti dû à une personne isolée et en fonction de la majoration des taux prévue par la convention mentionnée à l'article L. 5134-19-3. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 12</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - La section 3 du chapitre IV du titre III du livre I<sup> er</sup> de la cinquième partie du code du travail est abrogée.</font></p><p><font size='2'></font></p><p><font size='2'> II. - La section 5 du chapitre IV du titre III du livre I<sup> er</sup> de la cinquième partie du code du travail est ainsi modifiée :</font></p><p><font size='2'></font></p><p><font size='2'> 1° L'article L. 5134-65 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-65.</i> - Le contrat initiative-emploi a pour objet de faciliter l'insertion professionnelle des personnes sans emploi rencontrant des difficultés sociales et professionnelles d'accès à l'emploi. A cette fin, il comporte des actions d'accompagnement professionnel. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le premier alinéa de l'article L. 5134-66 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Les conventions ouvrant droit au bénéfice du contrat initiative-emploi peuvent être conclues avec : » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Après l'article L. 5134-66, il est inséré un article L. 5134-66-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-66-1.</i> - La conclusion d'une nouvelle convention individuelle est subordonnée au bilan préalable des actions d'accompagnement et des actions visant à l'insertion durable des salariés réalisées dans le cadre de conventions individuelles conclues au titre d'un contrat aidé antérieur. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Après l'article L. 5134-67, sont insérés deux articles L. 5134-67-1 et L. 5134-67-2 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-67-1.</i> - Il peut être dérogé, selon des modalités fixées par voie réglementaire, à la durée maximale d'une convention individuelle, soit lorsque celle-ci concerne un salarié âgé de cinquante ans et plus bénéficiaire de minima sociaux ou une personne reconnue travailleur handicapé, soit pour permettre d'achever une action de formation professionnelle en cours de réalisation et définie dans la convention initiale. La durée de ce renouvellement ne peut excéder le terme de l'action concernée.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-67-2.</i> - La prolongation de la convention individuelle et, s'il est à durée déterminée, du contrat de travail conclu en application de celle-ci est subordonnée à l'évaluation des actions réalisées, au cours du contrat, en vue de favoriser l'insertion durable du salarié. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Après l'article L. 5134-69, il est inséré un article L. 5134-69-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-69-1.</i> - Le contrat de travail associé à une convention individuelle de contrat initiative-emploi, conclu à durée déterminée, peut être renouvelé dans la limite d'une durée totale de vingt-quatre mois, ou de cinq ans pour les salariés âgés de cinquante ans et plus bénéficiaires de minima sociaux, ainsi que pour les personnes reconnues travailleurs handicapés. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 6° Après l'article L. 5134-70, sont insérés deux articles ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-70-1.</i> - La durée hebdomadaire du travail d'un salarié titulaire d'un contrat de travail associé à une convention individuelle de contrat initiative-emploi ne peut être inférieure à vingt heures.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-70-2.</i> - Une attestation d'expérience professionnelle est établie par l'employeur et remise au salarié à sa demande ou au plus tard un mois avant la fin du contrat initiative emploi. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 7° L'article L. 5134-72 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-72.</i> - La convention individuelle prévue à la sous-section 2, conclue pour permettre une embauche en contrat initiative-emploi, ouvre droit à une aide financière.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette aide peut être modulée en fonction :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° De la catégorie et du secteur d'activité de l'employeur ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Des actions prévues en matière d'accompagnement professionnel et des actions visant à favoriser l'insertion durable du salarié ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Des conditions économiques locales ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Des difficultés d'accès à l'emploi antérieurement rencontrées par le salarié. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 8° Après l'article L. 5134-72, sont insérés deux articles L. 5134-72-1 et L. 5134-72-2 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-72-1</i> . - Le montant de l'aide financière versée au titre d'une convention individuelle prévue à la sous-section 2 ne peut excéder 47 % du montant brut du salaire minimum interprofessionnel de croissance par heure travaillée, dans la limite de la durée légale hebdomadaire du travail. »</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 5134-72-2.</i> - Lorsque la convention individuelle a été conclue avec un salarié qui était, avant son embauche, bénéficiaire du revenu de solidarité active financé par le département, le département participe au financement de l'aide mentionnée à l'article L. 5134-19-1. Cette participation est déterminée, dans des conditions fixées par décret, par référence au revenu minimum garanti dû à une personne isolée et en fonction de la majoration des taux prévue par la convention mentionnée à l'article L. 5134-19-3. »</font></p><p><font size='2'></font></p><p><font size='2'> III. - La section 6 du chapitre IV du titre III du livre I<sup> er</sup> de la cinquième partie du code du travail est abrogée.</font></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 13</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Le code du travail est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Dans le 3° de l'article L. 5141-1, les mots : « de l'allocation de revenu minimum d'insertion, » sont supprimés et les mots : « de l'allocation de parent isolé » sont remplacés par les mots : « du revenu de solidarité active » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° A l'article L. 5141-4, les mots : « l'allocation de revenu minimum d'insertion, l'allocation de parent isolé, » sont supprimés ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au premier alinéa de l'article L. 5423-19, les mots : « à l'allocation de revenu minimum d'insertion prévue à l'article L. 262-3 du code de l'action sociale et des familles » sont remplacés par les mots : « au revenu de solidarité active » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Le troisième alinéa de l'article L. 5423-24 est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'><i> « 2°</i> Des aides mentionnées aux articles L. 5134-39 et L. 5134-40 en tant qu'elles concernent les employeurs qui ont conclu un contrat unique d'insertion avec une personne en sa qualité de bénéficiaire de l'allocation de solidarité spécifique ; »</font></p><p><font size='2'></font></p><p><font size='2'> 5° L'article L. 5425-4 est abrogé.</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article L. 821-7-2 du code de la sécurité sociale est abrogé.</font></p><p><font size='2'></font></p><p><font size='2'> III. - Dans le premier alinéa de l'article 9 de la loi n° 98-657 du 29 juillet 1998 d'orientation relative à la lutte contre les exclusions, les mots : « du revenu minimum d'insertion prévu à l'article L. 262-1 du code de l'action sociale et des familles, ou » et les mots : « , ou de l'allocation de parent isolé prévue à l'article L. 524-1 du même code » sont supprimés.</font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> Titre IV</font></p><p align='center'><font size='2'><b> DISPOSITIONS TR</b><b> AN</b><b> SITOIRES ET FINALES</b></font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> I. - Sous réserve de l'inscription en loi de finances des dispositions prévues au premier alinéa du II de l'article 3, la présente loi entre en vigueur le 1<sup> er</sup> juin 2009. Toutefois, l'article L. 262-23 du code de l'action sociale et des familles entre en vigueur le 1<sup> er</sup> janvier 2009 et l'article L. 262-16 du même code n'est applicable à l'institution mentionnée à l'article L. 5312-1 du code du travail qu'à compter du 1<sup> er</sup> janvier 2010.</font></p><p><font size='2'></font></p><p><font size='2'> II. - A. - 1° La contribution additionnelle au prélèvement social mentionné à l'article L. 245-14 du code de la sécurité sociale, instituée par l'article L. 262-23 du code de l'action sociale et des familles, s'applique aux revenus des années 2008 et suivantes ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° La contribution additionnelle au prélèvement social mentionné à l'article L. 245-15 du code de la sécurité sociale, instituée par l'article L. 262-23 du code de l'action sociale et des familles, s'applique, à compter du 1<sup> er</sup> janvier 2009, aux produits de placements mentionnés au I de l'article L. 136-7 du code de la sécurité sociale et aux produits de placements mentionnés au II du même article pour la part de ces produits acquise et, le cas échéant, constatée à compter du 1<sup> er</sup> janvier 2009 ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Le 7° de l'article 6 s'applique pour la détermination du plafonnement des impositions afférentes aux revenus réalisés à compter de l'année 2008.</font></p><p><font size='2'></font></p><p><font size='2'> B. - Les dispositions des 2° à 5°, du<i> a</i> et du<i> c</i> du 6° et du 8° de l'article 6 sont applicables à compter des impositions établies au titre de 2009. Les dispositions du 1° et du<i> b</i> du 6° du même article sont applicables à compter des impositions établies au titre de 2010.</font></p><p><font size='2'></font></p><p><font size='2'> Pour les redevables ayant cessé d'être bénéficiaires du revenu minimum d'insertion au cours de l'année 2008, les dispositions du premier alinéa du III de l'article 1414 et du 2° de l'article 1605<i> bis</i> du code général des impôts dans leur rédaction en vigueur au 1<sup> er</sup> janvier 2008 sont maintenues pour les impositions correspondantes établies au titre de l'année 2009.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 15</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Par dérogation à l'article 14, la présente loi entre en vigueur dans les départements d'outre-mer et les collectivités de Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon au plus tard le 1<sup> er</sup> janvier 2011, sous réserve de l'inscription dans la loi de finances des dispositions relatives à la compensation des charges résultant de l'extension de compétences réalisée par la présente loi.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution, à prendre par ordonnance les mesures d'adaptation relevant du domaine de la loi qui sont nécessaires à l'application de la présente loi et à la mise en œuvre des politiques d'insertion dans les départements et collectivités mentionnés au I. Ces ordonnances seront prises au plus tard le dernier jour du dix-huitième mois suivant la publication de la présente loi. Les projets de loi de ratification devront être déposés au plus tard six mois après la publication de ces ordonnances.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 16</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Les articles 142 de la loi n° 2006-1666 du 21 décembre 2006 de finances pour 2007, 52 de la loi n° 2007-290 du 5 mars 2007 instituant le droit au logement opposable et portant diverses mesures en faveur de la cohésion sociale et 18 à 23 de la loi n° 2007-1223 du 21 août 2007 en faveur du travail, de l'emploi et du pouvoir d'achat sont abrogés le 1<sup> er</sup> juin 2009.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Il est mis fin, à la même date, aux expérimentations du revenu de solidarité active et à celles relatives à la simplification de l'accès aux contrats de travail aidés conduites sur le fondement des dispositions mentionnées au I. Les délibérations adoptées par les conseils généraux ainsi que les arrêtés dérogatoires pris par les représentants de l'Etat dans le département aux fins de ces expérimentations cessent de produire leurs effets à compter de cette date.</font></p><p><font size='2'></font></p><p><font size='2'> III. - Dans les zones expérimentales définies dans ces délibérations et par les arrêtés pris pour l'application de l'article 20 de la loi n° 2007-1223 du 21 août 2007 précitée, les personnes qui bénéficient, en application de ces délibérations ou du décret n° 2007-1433 du 5 octobre 2007 relatif à l'expérimentation du revenu de solidarité active en faveur des bénéficiaires de l'allocation de parent isolé et du revenu minimum d'insertion, d'une garantie de revenu d'un montant supérieur à celle mentionnée au premier alinéa de l'article L. 262-2 du code de l'action sociale et des familles dans sa rédaction issue de la présente loi, en conservent le bénéfice jusqu'à ce que les versements s'interrompent et au plus tard jusqu'au 31 mai 2010.</font></p><p><font size='2'></font></p><p><font size='2'> IV. - Dans les zones expérimentales définies par les délibérations et arrêtés pris sur le fondement du IV et du XI de l'article 142 de la loi n° 2006-1666 du 21 décembre 2006 précitée, les conventions individuelles conclues avant le 1<sup> er</sup> juin 2009 par le département ou l'Etat et, s'ils sont à durée déterminée, les contrats de travail qui y sont associés, continuent de produire leurs effets jusqu'à leur terme, dans les conditions fixées par ces contrats, conventions, délibérations et arrêtés. Ces conventions ne peuvent faire l'objet d'aucun renouvellement ni d'aucune prolongation au-delà du 1<sup> er</sup> juin 2009.</font></p><p><font size='2'></font></p><p><font size='2'> V. - Les conventions financières conclues entre l'Etat et le département sur le fondement du IX de l'article 142 de la loi n° 2006-1666 du 21 décembre 2006 précitée et de l'article 20 de la loi n° 2007-1223 du 21 août 2007 précitée continuent de produire leurs effets dans la limite de cet objet et de cette durée.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 17</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Les contrats d'avenir et les contrats insertion-revenu minimum d'activité conclus antérieurement au 1<sup> er</sup> juin 2009 continuent à produire leurs effets dans les conditions prévues par la réglementation applicable antérieurement à cette date, jusqu'au terme de la convention individuelle en application de laquelle ils ont été signés. Cette convention et ces contrats ne peuvent faire l'objet d'aucun renouvellement ni d'aucune prolongation au-delà du 1<sup> er</sup> juin 2009.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Les personnes qui, au titre du mois de mai 2009, bénéficient d'un droit aux primes forfaitaires prévues aux articles L. 262-11 du code de l'action sociale et des familles et L. 524-5 du code de la sécurité sociale dans leur rédaction antérieure à l'entrée en vigueur de la présente loi continuent de percevoir ces primes selon les règles fixées par ces dispositions jusqu'à ce que ces versements s'interrompent. Elles ne peuvent, pendant cette période, bénéficier du revenu de solidarité active.</font></p><p><font size='2'></font></p><p><font size='2'> III. - Les bénéficiaires du revenu minimum d'insertion et de l'allocation de parent isolé qui débutent ou reprennent une activité professionnelle avant la date d'entrée en vigueur de la présente loi peuvent, à ce titre, bénéficier de la prime de retour à l'emploi prévue par l'article L. 5133-1 du code du travail dans sa rédaction antérieure à l'entrée en vigueur de la présente loi.</font></p><p><font size='2'></font></p><p><font size='2'> IV. - Afin d'assurer la continuité du service des prestations dues aux personnes non mentionnées au II, bénéficiaires, au titre du mois de mai 2009 du revenu minimum d'insertion ou de l'allocation de parent isolé au titre respectivement des articles L. 262-2 du code de l'action sociale et des familles et L. 524-1 du code de la sécurité sociale dans leur rédaction antérieure à l'entrée en vigueur de la présente loi, le droit au revenu de solidarité active est examiné par les organismes mentionnés à l'article L. 262-14 du code de l'action sociale et des familles sans qu'il soit fait obligation à ces personnes de déposer un dossier de demande auprès des organismes mentionnés à l'article L. 262-16 du même code. Elles demeurent tenues aux obligations d'information résultant des dispositions légales et réglementaires applicables au revenu minimum d'insertion et à l'allocation de parent isolé. La situation de ces personnes au regard des obligations prévues aux articles L. 262-27 et suivants du code de l'action sociale et des familles est examinée dans un délai de neuf mois à compter de la date d'entrée en vigueur de la présente loi.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019424060"}}