{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000034315074","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/34/31/50/JORFDOLE000034315074.xml","nature":null,"titre":"LOI n° 2017-1487 du 23 octobre 2017 ratifiant l'ordonnance n° 2017-31 du 12 janvier 2017 de mise en cohérence des textes au regard des dispositions de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé","type":"LOI_PUBLIEE","dateCreation":1508803200000,"dateDerniereModification":1508803200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> L’article unique du projet de loi procède à la ratification de l’ordonnance n° 2017-31 du 12 janvier 2017 de mise en cohérence des textes au regard des dispositions de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé. Cette ordonnance a été prise sur le fondement de l’article 225 de la loi du 26 janvier 2016 précitée.</p><p></p><p> L’ordonnance vise à assurer la cohérence des textes au regard des dispositions de cette loi et à abroger les dispositions devenues sans objet. Les modifications opérées sont faites à droit constant.</p><p></p><p> En particulier, les dispositions du code de la santé publique, du code de la sécurité sociale, du code de l’éducation et du code général des impôts sont modifiées pour tenir compte de la réintroduction, par la loi, du service public hospitalier. La référence aux missions de service public instituées par la loi n° 2009-879 du 21 juillet 2009 portant réforme de l'hôpital et relative aux patients, à la santé et aux territoires est supprimée dès lors que ces missions ont été redéfinies et ouvertes à tous établissements, indépendamment de toute participation au service public hospitalier.</p><p></p><p> L’ordonnance procède également aux adaptations rendues nécessaires en ce qui concerne le partage des informations au sein de l’équipe de soins, l’hébergement des données de santé à caractère personnel, l’encadrement des installations générant des aérosols d’eau, la concertation avec les représentants des associations d’usagers, le développement personnel continu des professionnels de santé, la fusion des collèges de médecins spécialistes, la détermination de zones géographiques caractérisées par des offres de soins, soit sur-dotées, soit sous-dotées, et la fusion des comités consultatifs nationaux des personnels de direction de la fonction publique hospitalière.</p><p></p><p> Le présent projet de loi procède à la ratification de l’ordonnance sans modification.</p>","arborescence":{"niveaux":[{"id":"1490887847545","libelle":"Dossiers législatifs","niveaux":[{"id":"1490887847547","libelle":"Sénat","niveaux":[],"liens":[{"id":"1490889019569","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl16-493.html","data":": déposé au Sénat le 30 mars 2017, le projet de loi a été retiré par le Gouvernement le 28 juin 2017."}]},{"id":"1490887847546","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1498734084832","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/ratification_ordonnance_2017-31.asp","data":": dossier créé sous la XVe législature."}]}],"liens":[{"id":"1490888034355","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000033864513&annee=2017&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1490887847548","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499964636049","libelle":"Rapport n° 93 de Mme Marie Tamarelle-Verhaeghe","lien":"http://www.assemblee-nationale.fr/15/rapports/r0093.asp","data":""},{"id":"1499964667668","libelle":"Texte de la commission déposé le 12 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0093-a0.asp","data":""},{"id":"1507556964102","libelle":"Rapport n° 10 (2017-2018) de Mme Corinne Imbert","lien":"https://www.senat.fr/rap/l17-010/l17-010.html","data":"‎(rapport commun aux projets de loi de ratification ‎des ordonnances n° 2017-31 du 12 janvier 2017, n° ‎‎2017-48 et 2017-50 du 19 janvier 2017, n° 2017-644 ‎du 27 avril 2017)‎.‎"},{"id":"1507293229500","libelle":"Texte de la commission déposé le 5 octobre 2017","lien":"https://www.senat.fr/leg/pjl17-012.html","data":""}]},{"id":"1490887847549","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1490887847550","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1500564295077","libelle":"Compte rendu intégral de la séance unique du 19 juillet 2017‎","niveaux":[],"liens":[{"id":"1500564471829","libelle":"Séance unique du 19 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171015.asp#P996092","data":"‎: présentation commune avec les projets de loi ratifiant, d'une part, les ordonnances n° 2017-48 et 2017-50 du 19 janvier 2017 et, d'autre part, ratifiant l'ordonnance n° 2017-644 du 27 avril 2017, discussion générale commune, discussion des articles : article unique, vote sur l’article unique.‎"}]}],"liens":[]},{"id":"1490887847551","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1507800771393","libelle":"Compte rendu intégral de la séance du 11 octobre 2017","lien":"https://www.senat.fr/seances/s201710/s20171011/s20171011_mono.html#Niv1_SOM3","data":": discussion générale commune avec les projets de loi ratifiant, d'une part, les ordonnances n° 2017-48 et 2017-50 du 19 janvier 2017 et, d'autre part, ratifiant l'ordonnance n° 2017-644 du 27 avril 2017, discussion des articles : article unique, vote sur l'article unique."}]}],"liens":[]}],"liens":[{"id":"1490888166871","libelle":"Communiqué de presse du Conseil des ministres du 30 mars 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-03-30/mise-en-coherence-des-textes-au-regard-des-dispositions-de-l","data":"La ministre des affaires sociales et de la santé a présenté un projet de loi ratifiant l’ordonnance n° 2017-31 du 12 janvier 2017 de mise en cohérence des textes au regard des dispositions de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé.\n \nL’ordonnance qu’il s’agit de ratifier, prise sur le fondement de l’article 225 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé, visait à assurer la cohérence à droit constant des textes au regard des dispositions de cette loi et à abroger les dispositions devenues sans objet.\n \nEn particulier, les dispositions du code de la santé publique, du code de la sécurité sociale, du code de l’éducation et du code général des impôts ont été modifiées pour tenir compte de la réintroduction, par la loi, du service public hospitalier. La référence aux missions de service public instituées par la loi n° 2009-879 du 21 juillet 2009 portant réforme de l'hôpital et relative aux patients, à la santé et aux territoires a été supprimée du fait que ces missions ont été redéfinies et ouvertes à tous les établissements, indépendamment de toute participation au service public hospitalier.\n \nL’ordonnance a procédé également aux adaptations rendues nécessaires par la loi en ce qui concerne le partage des informations au sein de l’équipe de soins, l’hébergement des données de santé à caractère personnel, l’encadrement des installations générant des aérosols d’eau, la concertation avec les représentants des associations d’usagers, le développement personnel continu des professionnels de santé, la fusion des collèges de médecins spécialistes, la détermination de zones géographiques caractérisées par des offres de soins, soit sur-dotées, soit sous-dotées, et la fusion des comités consultatifs nationaux des personnels de direction de la fonction publique hospitalière."},{"id":"1500564508592","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0005.asp","data":""},{"id":"1507800887467","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 11 octobre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/12.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000035860850","libelleTexte":"LOI n° 2017-1487 du 23 octobre 2017 ratifiant l'ordonnance n° 2017-31 du 12 janvier 2017 de mise en cohérence des textes au regard des dispositions de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR: AFSZ1703563L</p><p align='center'><strong> Article unique</strong></p><p> L’ordonnance n° 2017-31 du 12 janvier 2017 de mise en cohérence des textes au regard des dispositions de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé est ratifiée.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000034315074"}}