{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000037611465","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/37/61/14/JORFDOLE000037611465.xml","nature":null,"titre":"LOI n° 2019-773 du 24 juillet 2019 portant création de l'Office français de la biodiversité, modifiant les missions des fédérations des chasseurs et renforçant la police de l'environnement","type":"LOI_PUBLIEE","dateCreation":1564099200000,"dateDerniereModification":1567468800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, I, 3°</td><td> Article L131-9, III, code de l'environnement</td><td> Modalités de création des agences régionales de la biodiversité.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr><tr><td> Article 1er, I, 3°</td><td> Article L131-10, code de l'environnement</td><td> Conditions dans lesquelles le commissaire du Gouvernement, appartenant au premier collège du conseil d'administration (CA) de l'Office français de la biodiversité et désigné par les ministres chargés de l'environnement et de agriculture, peut demander l’inscription d’un point à l’ordre du jour du CA, provoquer la convocation d’un CA extraordinaire ou s’opposer à une décision du CA et solliciter une nouvelle délibération.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr><tr><td> Article 1er, I, 3°</td><td> Article L131-10, code de l'environnement</td><td> Composition et fonctionnement du conseil d'administration de l'Office français de la biodiversité.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr><tr><td> Article 1er, I, 3°</td><td> Article L131-11, code de l'environnement</td><td> Conditions selon lesquelles le conseil d'administration peut déléguer certaines de ses attributions aux conseils de gestion des espaces protégés placés sous la responsabilité de l’Office français de la biodiversité.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr><tr><td> Article 1er, I, 3°</td><td> Article L131-11, code de l'environnement</td><td> Conditions selon lesquelles le conseil d'administration peut constituer en son sein des commissions spécialisées et leur déléguer certaines de ses attributions.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr><tr><td> Article 1er, I, 3°</td><td> Article L131-11-1, code de l'environnement</td><td> Composition du conseil scientifique, placé auprès du conseil d'administration de l'Office français de la biodiversité.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr><tr><td> Article 2, 3°</td><td> Article L334-1, III, code de l'environnement</td><td> Définition de la procédure au terme de laquelle sont identifiées d’autres catégories d’aires marines protégées.</td><td> Mesure déjà appliquée par l’article R. 334-2 du code de l’environnement</td></tr><tr><td> Article 3, 4°</td><td> Article L414-10, code de l'environnement</td><td> Missions d’intérêt général confiées par l’État aux conservatoires botaniques nationaux.</td><td><a href=\"/loda/id/JORFTEXT000043664706\"> Décret n° 2021-762 du 14/06/2021</a></td></tr><tr><td> Article 12, 1°, e)</td><td> Article L423-25-6, code de l'environnement</td><td> Modalités d'application de l'article L423-25-6 du code de l'environnement relatif à la suspension du permis de chasser ou de l'autorisation de chasser ou à l'interdiction de leur délivrance.</td><td><a href=\"/loda/id/JORFTEXT000041535426\"> Décret n° 2020-87 du 5/02/2020</a></td></tr><tr><td> Article 13, I, 2°</td><td> Article L421-5, code de l'environnement</td><td> Montant de la contribution des fédérations départementales des chasseurs au fonds dédié à la protection et à la reconquête de la biodiversité qui ne peut être inférieur à 5 € par adhérent ayant validé un permis de chasser dans l'année.</td><td><a href=\"/loda/id/JORFTEXT000041539523\"> Décret n° 2020-92 du 6/02/2020</a></td></tr><tr><td> Article 13, I, 11°</td><td> Article L421-14, code de l'environnement</td><td> Conditions dans lesquelles la Fédération nationale des chasseurs apporte aux fédérations départementales des chasseurs une aide financière dont le montant est fixé en fonction décroissante de leur nombre d’adhérents.</td><td><a href=\"/loda/id/JORFTEXT000041539523\"> Décret n° 2020-92 du 6/02/2020</a></td></tr><tr><td> Article 13, I, 11°</td><td> Article L421-14, code de l'environnement</td><td> Nombre d'adhérents au-delà duquel l'aide financière apporté au fédérations départementales des chasseurs n'est pas attribuée.</td><td><a href=\"/loda/id/JORFTEXT000042837894\"> Décret n° 2020-1761 du 29/12/2020</a></td></tr><tr><td> Article 13, I, 13°, 14°, 15°, 27°</td><td> Article L422-3 et L425-8, code de l'environnement</td><td> Modalités de transfert de l'agrément des associations communales et intercommunales de chasses agréées du préfet aux présidents de la fédération départementale des chasseurs et des plans de chasse individuels (avis CDFS vers avis acteurs).</td><td><a href=\"/loda/id/JORFTEXT000039666953\"> Décret n° 2019-1432 du 23/12/2019</a></td></tr><tr><td> Article 13, I, 20°</td><td> Article L. 423-2, code de l'environnement</td><td> FDC validation permis, délivrance autorisation chasse accompagnée, apport concours examen permis Autorisation de chasser par FDC/FIC</td><td><a href=\"/loda/id/JORFTEXT000041535426\"> Décret n° 2020-87 du 5/02/2020</a></td></tr><tr><td> Article 13, I, 21°</td><td> Article L423-4, II, code de l'environnement</td><td> Modalités de constitution et de mise à jour du fichier national du permis de chasser et conditions dans lesquelles les inspecteurs de l’environnement affectés à l’Office français de la biodiversité et les agents de développement commissionnés et assermentés des fédérations départementales des chasseurs consultent le fichier dans le cadre de leurs missions de police de la chasse.</td><td> Publication envisagée en janvier 2020 avec effet au 1/01/2020</td></tr><tr><td> Article 13, I, 22° et 23°</td><td> Article L424-3, I, et L424-8, code de l'environnement</td><td> Conditions dans lesquelles le terrain clos pour l'exercice de la chasse fait l'objet d’un plan de gestion annuel contrôlé par la fédération départementale des chasseurs et garantissant la prévention de la diffusion des dangers sanitaires entre les espèces de gibier, les animaux domestiques et l’homme, ainsi que la préservation de la biodiversité et des continuités écologiques. Contrôle et marquage sangliers établissements professionnels.</td><td> Publication envisagée le 15/01/2020</td></tr><tr><td> Article 13, I, 26°</td><td> Article L425-5, code de l'environnement</td><td> Conditions de mise en œuvre de l'interdiction nourrissage du sanglier, et de l'autorisation d'agrainage dissuasif.</td><td> Publication envisagée le 15/01/2020</td></tr><tr><td> Article 13, I, 29°</td><td> Article L425-16, code de l'environnement</td><td> Liste des espèces soumises à gestion adaptative.</td><td><a href=\"/loda/id/JORFTEXT000042271589\"> Décret n° 2020-1092 du 27/08/2020</a></td></tr><tr><td> Article 13, I, 29°</td><td> Article L425-20, code de l'environnement</td><td> Modalités d’application de la section 6 du chapitre V du titre II du livre IV du code de l'environnement relative à la gestion adaptative des espèces, y compris la nature des informations enregistrées et la durée de leur conservation.</td><td><a href=\"/loda/id/JORFTEXT000042271575\"> Décret n° 2020-1091 du 27/08/2020</a></td></tr><tr><td> Article 13, I, 30°</td><td> Article L426-5, code de l’environnement</td><td> Obligation participation à l’hectare et suppression cotisation et timbre grand gibier.</td><td><a href=\"/loda/id/JORFTEXT000041539523\"> Décret n° 2020-92 du 6/02/2020</a></td></tr><tr><td> Article 14</td><td> Article L424-2, code de l'environnement</td><td> Conditions aux dérogations pour la chasse des oiseaux.</td><td><a href=\"/loda/id/JORFTEXT000041903634\"> Décret n° 2020-612 du 19/05/2020</a></td></tr><tr><td> Article 19</td><td></td><td> Modalités d'application de l'article 19 de la loi relatif à l'élection des représentant du personnel au conseil d'administration de l'Office français de la biodiversité.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr><tr><td> Article 20</td><td></td><td> Modalités d'application de l'article 20 de la loi relatif à la représentation des personnels au sein du comité technique et du comité d'hygiène, de sécurité et des conditions de travail de l'Office français de la biodiversité.</td><td><a href=\"/loda/id/JORFTEXT000039726400\"> Décret n° 2019-1580 du 31/12/2019</a></td></tr></tbody></table>","exposeMotif":"<p> Les constats dressés à l’occasion de la préparation de la loi du 8 août 2016 de reconquête de la biodiversité, de la nature et des paysages restent largement valables aujourd’hui : l’érosion extrêmement préoccupante de la biodiversité est scientifiquement établie. Elle s’explique par le maintien des pressions fortes s’exerçant sur les milieux naturels : le changement climatique, les pollutions, l’artificialisation et la fragmentation des habitats naturels, les espèces exotiques envahissantes, la surexploitation des ressources et les trafics d’espèces protégés.</p><p> Aussi, la protection et la restauration de la ressource en eau et de la biodiversité, sur l’ensemble des milieux, constituent-elles un enjeu majeur pour la société et le Gouvernement. Le lancement, le 4 juillet 2018, du « Plan Biodiversité » illustre, par la diversité des actions à conduire et des acteurs impliqués, le chemin restant à parcourir pour parvenir à faire face à l’ensemble de ces constats.</p><p> Des leviers pour y remédier ont été identifiés : il s’agit de replacer les enjeux des politiques environnementales à un niveau territorial en vue de traiter les sources diffuses de pression sur les écosystèmes et de recentrer les actions sur des approches préventives plutôt que curatives. Ainsi, la présence de l’Etat dans les territoires ruraux apparaît tous les jours plus indispensable pour garantir un partage équilibré des usages et des espaces naturels, le respect des règles de protection de l’environnement et le maintien d’un environnement de qualité. Par ailleurs, le Plan Biodiversité, les consultations du gouvernement pour une modernisation de la chasse puis les Assises de l’eau ont fait ressortir l’importance de continuer d’améliorer la coordination des services et opérateurs du ministère de la transition écologique et solidaire afin de faire converger l’action des politiques de l’eau et de celles de la biodiversité. C’est ainsi l’ensemble de la politique de protection et de restauration de la ressource en eau et de la biodiversité, sur l’ensemble des milieux, qui s’en trouvera renforcée.</p><p> Le Gouvernement a donc décidé de créer un nouvel établissement public administratif reprenant les missions de l’Agence française pour la biodiversité et de l’Office national de la chasse et de la faune sauvage, pleinement à même de l’appuyer dans la mise en œuvre du Plan Biodiversité.</p><p> Cette création permettra de rapprocher les expertises complémentaires des établissements au service de la reconquête pour la biodiversité, ainsi que de renforcer l’exercice de la police de l’environnement, mieux la répartir dans l’espace et dans le temps, tout en articulant la prévention et le contrôle. Un établissement unique permettra de gagner en lisibilité pour tous ses interlocuteurs et de mettre l’ensemble de ses forces aux services d’orientations stratégiques convergentes. Enfin il favorisera la diversification des parcours professionnels pour ses agents.</p><p> Ce nouvel établissement se construira autour de cinq missions « piliers » que sont la police de l’environnement et sanitaire, la connaissance, la recherche et l’expertise sur les espèces et les milieux, l’appui à la mise en œuvre des politiques de l’eau et de la biodiversité, la gestion et l’appui à la gestion d’espaces naturels, et enfin, la mobilisation de la société civile et des acteurs. Ces cinq missions s’exerceront à tous les niveaux territoriaux.</p><p> Le conseil d’administration, composé d’une vingtaine de membres, sera structuré en cinq collèges dont la composition sera précisée par décret. D’autres instances de consultation et d’orientation de l’établissement seront créées par voie règlementaire, de façon à assurer une représentation large des parties prenantes.</p><p> L’aboutissement de ce projet ambitieux est prévu pour le 1er janvier 2020.</p><p><strong> L’article 1er</strong> modifie les articles L. 131-8 à L. 131-14 du code de l’environnement pour créer le nouvel établissement regroupant les missions de l’agence française pour la biodiversité et l’office national de la chasse et de la faune sauvage, à l’emplacement actuel dans le code de l’environnement des dispositions relatives à l’Agence française pour la biodiversité.</p><p> L’article L. 131-8 crée le nouvel établissement public à caractère administratif, dénommé à titre provisoire et neutre AFB-ONCFS, le nom du futur établissement devant être défini en concertation avec les parties prenantes. L’étendue de son action couvre l’ensemble du territoire national, y compris le domaine public maritime et le plateau continental. Dans les collectivités d’outre-mer ayant des compétences en matière d’environnement, le nouvel établissement pourra intervenir dans l’ensemble de ses missions par convention à la demande des collectivités.</p><p> L’article L. 131-9 définit le cadre général des cinq grandes missions qui sont confiées à cet établissement à savoir :</p><p> – la contribution à l’exercice de la police administrative et judiciaire relative à l’eau, aux espaces naturels, aux espèces, à la chasse et à la pêche, ainsi que la police sanitaire en lien avec la faune sauvage ;</p><p> – la connaissance, la recherche et l’expertise sur les espèces, les milieux, leurs fonctionnalités et leurs usages, ainsi que sur les risques sanitaires en lien avec la faune sauvage, et l’expertise en matière de gestion adaptative de certaines espèces ;</p><p> – l’appui à la mise en œuvre des politiques de l’eau et de la biodiversité ;</p><p> – la gestion d’espaces naturels et appui à leur gestion ;</p><p> – l’accompagnement de la mobilisation de la société civile et des acteurs économiques sur les enjeux de la biodiversité.</p><p> L’AFB-ONCFS se voit également confier, pour le compte de l’Etat, la délivrance du permis de chasser, précédemment confiée à l’ONCFS.</p><p> La gestion adaptative consiste à adapter de façon plus précise les prélèvements autorisés à l’état de conservation de certaines espèces, dont les catégories sont définies par décret comme le prévoit l’article 3 du projet de loi. La liste des espèces dont la chasse est autorisée ne sera pas modifiée. Il s’agit d’une des mesures décidées par le Gouvernement pour moderniser l’organisation de la chasse et protéger la biodiversité. L’AFB-ONCFS contribuera à sa mise en œuvre par son expertise.</p><p> Ces grandes missions ont vocation à être précisées par le décret en Conseil d’Etat prévu par l’article L. 131-17.</p><p> Certaines dispositions actuellement applicables à l’AFB précisent sa compétence géographique. Elles ne sont pas reprises explicitement dans la mesure où en l’absence de précision, l’AFB-ONCFS sera compétente sur l’ensemble du territoire national, en mer jusque sur le plateau continental, et en outre-mer. Elle pourra intervenir dans les collectivités ultramarines ayant des compétences en matière d’environnement à la demande de celles-ci par des conventions.</p><p> Par ailleurs, et sans devoir l’expliciter par la voie législative, l’AFB-ONCFS poursuivra les coopérations engagées par l’AFB avec les collectivités dans le cadre des agences régionales pour la biodiversité.</p><p> L’article L. 131-10 fixe les grands équilibres d’un conseil d’administration organisé en collèges dont la composition sera précisée par voie réglementaire, de même que les autres instances de gouvernance de l’établissement. Le poids économique des questions de biodiversité justifie de prévoir la représentation des acteurs socio-économiques au conseil d’administration. La représentation des comités de bassin et des collectivités territoriales de tous niveaux est prévue pour tenir compte de leur forte implication dans la mise en œuvre des politiques de biodiversité. Les instances cynégétiques seront également représentées compte-tenu des multiples missions assurées par l’établissement dans le domaine de la chasse. Enfin, à l’instar de ce qui se pratique dans la quasi-totalité les établissements publics de l’Etat, des élus du personnel siégeront au sein du conseil d’administration.</p><p> Le détail de la composition du conseil d’administration sera fixé par décret.</p><p> Le président ou la présidente du conseil d’administration sera élu par et parmi ses membres.</p><p> A l’instar de ce qui est actuellement en vigueur, l’article L. 131-11 prévoit que certains espaces protégés, tels que les parcs naturels marins, pourront être gérés par des conseils de gestion, bénéficiant d’une délégation du conseil d’administration de l’AFB-ONCFS, notamment pour rendre certains avis conformes, dans des limites précisées par voie réglementaire.</p><p> L’article L. 131-12 précise le mode de direction retenu avec un directeur général ou une directrice générale, nommé par décret, après audition par les commissions compétentes des deux chambres parlementaires. À cet effet, une modification de la loi organique du 23 juillet 2010 relative à l’application du cinquième alinéa de l’article 13 de la Constitution est proposée conjointement.</p><p> Les ressources de l’établissement sont fixées par l’article L. 131-13 ; il s’agit d’une liste usuelle pour les établissements publics. Ces modalités de financement reprennent l’exhaustivité des sources de financement des opérateurs intégrés dans l’agence et excluent le recours direct à l’emprunt. Les lois de finances ultérieures détermineront les modalités précises et les montants afférents.</p><p><strong> L'article 2</strong> procède à plusieurs adaptations du cadre procédural dans lequel les fonctionnaires et agents amenés à exercer des missions de police judiciaire – et notamment ceux de l’AFB-ONCFS – réalisent des opérations de recherche et de constatation des infractions, et sont amenés à assurer le suivi des mesures prises pour les faire cesser ou les réparer. Ces modifications sont rendues nécessaires au vu de l'expérience acquise au cours des premières années d'application des dispositions de l'ordonnance n° 2012-34 du 11 janvier 2012 portant simplification, réforme et harmonisation des dispositions de police administrative et de police judiciaire du code de l’environnement.</p><p> Ces dispositions s'inscrivent dans le cadre de l'objectif de renforcement du pouvoir de police de ces agents, et notamment des inspecteurs de l'environnement, prévu par le plan Biodiversité. Elle permettra également aux parquets de leur confier plus aisément des enquêtes judiciaires qu'ils pourront mener de la constatation de l'infraction jusqu'à l'orientation de poursuites, une fois l'enquête achevée.</p><p> Elles permettront aux agents, sur autorisation du procureur de la République, de requérir de toute administration ou établissement public ou privé des informations susceptibles d'intéresser leur enquête et de requérir un expert ou sachant, dans les conditions prévues au code de procédure pénale, d'améliorer la gestion des biens saisis dans le cadre des enquêtes, et d'assurer le suivi des mesures alternatives aux poursuites décidées par le procureur de la République.</p><p><strong> L’article 3</strong> apporte des modifications relatives à la chasse en lien avec la création du nouvel établissement public.</p><p> Le I adapte les missions des fédérations départementales des chasseurs d’une part par cohérence avec les modifications apportées par les dispositions du V de l’article 3, et d’autre part pour instaurer, à compter de la campagne cynégétique 2019-2020 qui débute le 1er juillet 2019, une obligation de dépense des fédérations départementales d’un montant minimum de cinq euros par chasseur ayant validé un permis de chasser départemental dans l’année, au profit d’actions contribuant directement à la protection de la biodiversité. Celle-ci fera l’objet, par voie réglementaire, d’une comptabilité séparée.</p><p> Le II adapte les missions de la fédération nationale des chasseurs en cohérence avec les modifications apportées par le I, de sorte à instaurer pour elle, à compter de la campagne cynégétique 2019-2020, une obligation de dépense d’un montant minimum de cinq euros par chasseur ayant validé un permis de chasser national dans l’année, au profit d’actions contribuant directement à la protection de la biodiversité, soit qu’elle soutient financièrement, soit qu’elle conduit directement.</p><p> Le III transfère aux fédérations des chasseurs la mission de délivrance des autorisations de chasser accompagné, actuellement conduite par l’ONCFS, tout en rendant obligatoire une formation à la sécurité à la chasse de l’accompagnateur, dont le contenu est déterminé par arrêté pris après avis de la fédération nationale des chasseurs. Cette autorisation ne permettant pas d’acheter des armes, le contrôle d’un établissement public ne se justifie pas.</p><p> Le IV confie à l’AFB-ONCFS la mission de gestion du fichier central sur les permis délivrés, les validations et les autorisations de chasser. Cette mesure permet de remédier à un défaut de transmission à l’ONCFS par les fédérations des chasseurs de la liste annuelle des chasseurs « actifs ». Cette mesure permet de renforcer la connaissance et le suivi des porteurs d’un permis de chasser, qui s’avère importante dans un contexte de prévention du risque terroriste, sachant que la détention d’un permis de chasser validé auprès d’une fédération de chasseurs constitue le principal accès légal aux armes en France. Cela permet également de faciliter les contrôles de police de l’environnement.</p><p> Enfin, le V vise à instaurer une obligation de communication des données des prélèvements de certaines espèces par les chasseurs aux fédérations des chasseurs qui devront à leur tour communiquer ces données au nouvel établissement. Le non-respect de cette obligation pour une espèce lors d’une campagne cynégétique conduit l’auteur de ce manquement à ne pas pouvoir prélever ladite espèce pour une durée allant jusqu’aux cinq campagnes suivantes en cas de réitération. Cette mesure permettra d’améliorer la fiabilité et la transparence des prélèvements effectués par les chasseurs, qui constituent un préalable à la mise en place de la gestion adaptative de ces espèces.</p><p><strong> L’article 4</strong> organise la continuité des droits et obligations de l’Agence française pour la biodiversité et de l’Office national de la chasse et de la faune sauvage dans le nouvel établissement. Il prévoit la reprise des biens, ainsi que de l’ensemble des droits et obligations de l’Agence française pour la biodiversité et de l’Office national de la chasse et de la faune sauvage à l’AFB-ONCFS.</p><p><strong> L’article 5</strong> règle les conditions de reprise par l’AFB-ONCFS des personnels relevant de l’Agence française pour la biodiversité et de l’Office national de la chasse et de la faune sauvage, pour les situations qui ne relèvent pas des règles générales de reprise du personnel prévues par la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p> Les agents détachés ou mis à disposition au sein de l’Agence française pour la biodiversité et de l’Office national de la chasse et de la faune sauvage restent au sein du nouvel établissement.</p><p> Il est prévu une disposition permettant de maintenir simplement les personnes engagées du service civique, les contrats aidés et les apprentis en cours dans l’AFB-ONCFS jusqu’à leur terme.</p><p><strong> L’article 6</strong> organise la période transitoire pour la représentation des personnels au conseil d’administration de l’AFB-ONCFS.</p><p><strong> L’article 7</strong> organise la période transitoire pour la représentation des personnels au comité technique et au comité d’hygiène, de sécurité et des conditions de travail de l’AFB-ONCFS.</p><p><strong> L’article 8</strong> modifie les dispositions existantes dans le code de l’environnement et autres textes législatifs mentionnant l’Agence française pour la biodiversité ou l’Office national de la chasse et de la faune sauvage afin d’assurer la continuité de leurs missions. Le cas échéant, ces dispositions sont mises en cohérence avec les modifications apportées par la création du nouvel établissement ou par des textes plus récents.</p><p> Les articles L. 421-1 à L. 421-3 portant sur les missions de l’Office national de la chasse et de la faune sauvage sont abrogés.</p><p> L’article L. 421-4 est abrogé, car il relève du niveau réglementaire. Les dispositions de cet article seront reprises dans le décret d’application de la loi. Il s’agit des agents pouvant faire l’objet d’une promotion s’ils ont accompli un acte de bravoure ou s’ils ont été blessés ou sont morts dans l’exercice de leurs fonctions.</p><p><strong> L'article 9</strong> a pour objet d'habiliter le Gouvernement à procéder aux ajustements procéduraux en matière de police administrative, rendus nécessaires au vu de l'expérience acquise au cours des premières années d'application des dispositions de l'ordonnance n° 2012-34 du 11 janvier 2012 portant simplification, réforme et harmonisation des dispositions de police administrative et de police judiciaire du code de l’environnement.</p><p> Cette habilitation s'inscrit dans le cadre de l'objectif de renforcement du pouvoir de police des inspecteurs de l'environnement, prévu par le plan Biodiversité. L'ordonnance à venir permettra d'améliorer l'efficacité des services de contrôle.</p><p><strong> L’article 10</strong> prévoit une entrée en vigueur au 1er janvier 2020 pour les dispositions créant le nouvel établissement, ou en lien avec cette création. Il prévoit une entrée en vigueur au titre de la saison de chasse 2019-2020 pour la mise en place des obligations d’actions en faveur de la biodiversité, ainsi que pour l’adaptation des missions des fédérations départementales et nationale des chasseurs qui en découle. Il prévoit une entrée en vigueur au 1er juillet 2019 de l’obligation de transmission de données de prélèvements de certaines espèces. Cette entrée en vigueur est adaptée aux saisons de chasse, et concomitante à l’entrée en vigueur effective de la baisse des redevances cynégétiques portée par le projet de loi de finances pour 2019.</p>","arborescence":{"niveaux":[{"id":"1542215225252","libelle":"Dossiers législatifs","niveaux":[{"id":"1542215225253","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1542274926328","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/creation_afb-oncfs","data":""}]},{"id":"1542215225254","libelle":"Sénat","niveaux":[],"liens":[{"id":"1548694243846","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-274.html","data":""}]}],"liens":[{"id":"1562764271059","libelle":"Dossier législatif de la loi organique n° 2019-789 du 26 juillet 2019 modifiant la loi organique n° 2010-837 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000037611464&type=general&typeLoi=proj&legislature=15","data":""}]},{"id":"1542215225255","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1544192800670","libelle":"Rapport n° 1482 de Mme Barbara Pompili","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1482.pdf","data":""},{"id":"1544192840309","libelle":"Texte de la commission déposé le 6 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1482-a0.asp","data":""},{"id":"1554382809546","libelle":"Rapport n° 424 (2018-2019) de M. Jean-Claude Luche","lien":"https://www.senat.fr/rap/l18-424/l18-424.html","data":""},{"id":"1554382856488","libelle":"Texte de la commission déposé le 3 avril 2019","lien":"https://www.senat.fr/leg/pjl18-425.html","data":""},{"id":"1561556826614","libelle":"Rapport de Mme Barbara Pompili (n° 2071 à l’Assemblée nationale) et ‎M. Jean-Claude Luche (n° 590 ‎‎(2018-2019) au Sénat)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r2071.asp","data":""},{"id":"1561556994821","libelle":"Texte de la CMP déposé le 25 juin 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2071-a0.asp","data":""}]},{"id":"1542215225256","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1542215225257","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1548338114694","libelle":"Compte rendu intégral des séances du 23 janvier 2019","niveaux":[],"liens":[{"id":"1548338248146","libelle":"1ère séance du 23 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190124.asp#P1590673","data":": présentation commune avec le projet de loi organique modifiant la loi organique n° 2010-837 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution, motion de renvoi en commission, discussion générale commune."},{"id":"1548345856992","libelle":"2e séance du 23 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190125.asp#P1591568","data":": discussion générale commune (suite), discussion des articles : art 1er."}]},{"id":"1548415928407","libelle":"Compte rendu intégral des séances du 24 janvier 2019","niveaux":[],"liens":[{"id":"1548416006506","libelle":"1ère séance du 24 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190126.asp#P1591861","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, art 2, après l'art 2, art 2 bis, après l'art 2 bis, art 3."},{"id":"1548416105022","libelle":"2e séance du 24 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190127.asp#P1593424","data":": discussion des articles (suite) : art 3 (suite), après l'art 3, art 4, art 5, art 5 bis, art 6, art 7, art 8, art 9, art 10, après l'art 10, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1542215225258","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1554909528395","libelle":"Compte rendu intégral de la séance du 10 avril 2019","lien":"https://www.senat.fr/seances/s201904/s20190410/s20190410_mono.html#Niv1_SOM4","data":"‎: discussion générale commune avec le projet de loi organique modifiant la loi organique n° 2010-837 ‎du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution, discussion des articles : art 1er, art additionnels, art 1er bis, art 2."},{"id":"1554995471645","libelle":"Compte rendu intégral de la séance du 11 avril 2019","lien":"https://www.senat.fr/seances/s201904/s20190411/s20190411_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art 2 (suite), art additionnels, art 2 bis A, art 2 bis B, art 2 bis C, art additionnels, art 3, art additionnels, art 3 bis, art 3 ter, art additionnels, art 8, art 9, art 10, art additionnel, explications de vote, vote sur l'ensemble."}]},{"id":"1562764461449","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1562764491988","libelle":"Compte rendu intégral de la séance unique du 9 juillet 2019","niveaux":[],"liens":[{"id":"1562764700736","libelle":"Séance unique du 9 juillet 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191009.asp#P1802092","data":": présentation commune avec le projet de loi organique modifiant la loi organique n° 2010-837 du 23 ‎juillet 2010 relative à l’application du cinquième alinéa de l’article 13 de la Constitution, discussion ‎générale commune, texte de la commission mixte paritaire, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1563361609035","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1563361805649","libelle":"Compte rendu intégral de la séance du 16 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190716/s20190716_mono.html#Niv1_SOM7","data":": discussion générale commune avec le projet de loi organique modifiant la loi organique n° 2010-‎‎837 ‎du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution, ‎discussion du texte élaboré par la CMP : art 1er bis, art 10, art 12 (nouveau), vote sur l’ensemble.‎"}]}],"liens":[]}],"liens":[{"id":"1542215523198","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_trel1827748l_trel1827740l_pjlo_pjl_afb-oncfs_cm_14.11.2018.pdf","data":": (PDF, 720 Ko)."},{"id":"1542215587725","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_trel1827748l_1827740l_cm_14.11.2018.pdf","data":""},{"id":"1542215654494","libelle":"Communiqué de presse du Conseil des ministres du 14 novembre 2018","lien":"https://www.gouvernement.fr/conseil-des-ministres/2018-11-14/creation-de-l-afb-oncfs","data":"Le ministre d’État, ministre de la transition écologique et solidaire a présenté un projet de loi organique modifiant la loi organique n° 2010-837 du 23 juillet 2010 relative à l’application du cinquième alinéa de l’article 23 de la Constitution et un projet de loi portant création de l’AFB-ONCFS, modifiant les missions des fédérations des chasseurs et renforçant la police de l’environnement.\n\nDans la continuité du plan biodiversité, présenté en juillet, le projet de loi permet de créer au 1er janvier 2020 un nouvel établissement public à caractère administratif. Ce nouvel établissement intégrera les missions, périmètres d'intervention et agents de l'agence française de la biodiversité (AFB) et de l'office national de la chasse et de la faune sauvage (ONCFS).\n\nLa lutte contre l’érosion de la biodiversité constitue un enjeu prioritaire pour le Gouvernement. Elle nécessite un renfort de la politique de protection et de restauration de la ressource en eau et de la biodiversité à travers deux axes principaux :\n\n    Replacer les enjeux de politiques environnementales à un niveau territorial, afin de traiter les sources diffuses de pression sur les écosystèmes et de recentrer les actions sur des approches préventives ;\n    Améliorer la coordination des services et opérateurs du ministère afin de faire converger l’action des politiques de l’eau et de celles de la biodiversité.\n\nCe double impératif a conduit l'État à poursuivre la dynamique initiée en 2016 avec la loi n° 2016-1087 du 8 août 2016 pour la reconquête de la biodiversité, de la nature et des paysages en intégrant l’AFB et l’ONCFS au sein d’un nouvel établissement public. Ce dernier, dont le nom reste à définir en concertation avec les parties prenantes, permettra de rapprocher les expertises complémentaires de l’AFB et de l’ONCFS au service d’orientations stratégiques convergentes, de gagner en lisibilité et d’améliorer l’exercice de la police de l’environnement.\n\nRegroupant les collaborateurs issus des deux grands établissements et reprenant leurs sources de financement, cet établissement exercera cinq missions :\n\n    La contribution à l’exercice de la police administrative et judiciaire relative à l’eau, aux espaces naturels, aux espèces, à la chasse et à la pêche, à la police sanitaire en lien avec la faune sauvage ;\n    La connaissance, la recherche et l’expertise sur les espèces, les milieux, leurs fonctionnalités et usages, les risques sanitaires en lien avec la faune sauvage, et l’expertise en matière de gestion adaptative des espèces ;\n    L'appui à la mise en oeuvre des politiques publiques de l’eau et de la biodiversité ;\n    La gestion des espaces naturels et l’appui à leur gestion ;\n    La mobilisation de la société civile et des acteurs économiques sur les enjeux de la biodiversité.\n\nLe nouvel établissement poursuivra les coopérations engagées par l'AFB avec les collectivités territoriales dans le cadre des agences régionales de biodiversité. Il pourra également intervenir dans les collectivités ultramarines disposant de compétences en matière d’environnement, à leur demande. Il se verra aussi confier, pour le compte de l’État, la mission de délivrance du permis de chasser, précédemment confiée à l’ONCFS. Enfin, comme le prévoit le plan biodiversité, les pouvoirs de police des inspecteurs de l’environnement seront renforcés, pour accroître le caractère dissuasif du dispositif de répression des infractions.\n\nLa création de ce nouvel établissement s'accompagnera notamment du transfert de la mission de délivrance des autorisations de chasser accompagné aux fédérations de chasseurs et de la mise en place d’un suivi en temps réel du fichier central des permis de chasser afin de renforcer la connaissance et le suivi des détenteurs d’arme. Par ailleurs, les fédérations de chasseurs consacreront un montant de 5 euros par permis validé à des actions de protection de la biodiversité.\n\nPierre DUBREUIL, actuellement directeur général délégué du muséum national d’histoire naturelle, sera nommé directeur général en charge de la préfiguration du nouvel établissement. Au cours de cette phase de préfiguration qui aboutira à la création de l’établissement au 1er janvier 2020, une attention particulière sera portée au dialogue social ainsi qu’à la concertation avec l'ensemble des parties prenantes de la biodiversité."},{"id":"1548416200696","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 24 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0219.asp","data":""},{"id":"1555078258618","libelle":"Texte modifié en 1ère lecture par le Sénat le 11 avril 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/425.html","data":""},{"id":"1562764872328","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l’Assemblée nationale ‎le 9 juillet‎ 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta/ta0313.asp","data":""},{"id":"1563361906111","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 16 juillet ‎‎2019‎","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/591.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038821234","libelleTexte":"LOI n° 2019-773 du 24 juillet 2019 portant création de l'Office français de la biodiversité, modifiant les missions des fédérations des chasseurs et renforçant la police de l'environnement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi portant création de l’AFB-ONCFS, modifiant les missions des fédérations des chasseurs et renforçant la ‎police de l’environnement (TREL1827740L)‎","contenuDossier":"<p align='center'> --</p><p align='center'><strong> Article 1er</strong></p><p> I. – L’intitulé de la section 2 du chapitre Ier du titre III du livre Ier du code de l’environnement est ainsi rédigé :</p><p align='center'> « Section 2</p><p align='center'><strong> « AFB-ONCFS »</strong></p><p> II. – Les articles L. 131-8 à L. 131-14 du même code sont remplacés par les dispositions suivantes :</p><p> « Art. L. 131-8. – Il est créé un établissement public de l’Etat dénommé : « AFB‑ONCFS ».</p><p> « Art. L. 131-9. – L’AFB-ONCFS assure les missions suivantes :</p><p> « 1° Contribution à l’exercice de la police administrative et judiciaire relative à l’eau, aux espaces naturels, aux espèces, à la chasse et à la pêche, ainsi que la police sanitaire en lien avec la faune sauvage ;</p><p> « 2° Connaissance, recherche et expertise sur les espèces, sur les milieux, leurs fonctionnalités et leurs usages, ainsi que sur les risques sanitaires en lien avec la faune sauvage ;</p><p> « 3° Expertise et assistance en matière de gestion adaptative des espèces mentionnées à l’article L. 425-16 ;</p><p> « 4° Appui à la mise en œuvre des politiques de l’eau et de la biodiversité ;</p><p> « 5° Gestion d’espaces naturels et appui à leur gestion ;</p><p> « 6° Accompagnement de la mobilisation de la société civile et des acteurs des secteurs économiques sur les enjeux de biodiversité.</p><p> « Elle est chargée pour le compte de l’Etat de la délivrance du permis de chasser.</p><p> « Art. L. 131-10. – L’AFB-ONCFS est administrée par un conseil d’administration qui comprend :</p><p> « 1° Un premier collège, représentant au moins la moitié de ses membres et constitué par des représentants de l’Etat et des représentants d’établissements publics nationaux œuvrant dans le champ des compétences de l’AFB-ONCFS ;</p><p> « 2° Un deuxième collège comprenant des représentants des secteurs économiques concernés, d’associations agréées de protection de l’environnement ou de gestionnaires d’espaces naturels et des instances cynégétiques ;</p><p> « 3° Un troisième collège comprenant des représentants des comités de bassin et des collectivités territoriales et de leurs groupements ;</p><p> « 4° Un quatrième collège composé des représentants élus du personnel de l’AFB‑ONCFS ;</p><p> « 5° Un cinquième collège composé de personnalités qualifiées.</p><p> « Le président du conseil d’administration est élu au sein du conseil d’administration par ses membres.</p><p> « Art. L. 131-11. – Le conseil d'administration peut déléguer certaines de ses attributions, dans les conditions définies par décret, aux conseils de gestion des espaces protégés placés sous la responsabilité de l'AFB-ONCFS.</p><p> « Art. L. 131-12. – L’AFB-ONCFS est dirigée par un directeur général, nommé par décret.</p><p> « Art. L. 131-13. – Les ressources de l’AFB-ONCFS sont constituées par :</p><p> « 1° Des subventions et contributions de l’Etat et de ses établissements publics et, le cas échéant, des gestionnaires d’aires marines protégées et des collectivités territoriales et de leurs groupements ;</p><p> « 2° Les recettes des taxes affectées ;</p><p> « 3° Toute subvention publique ou privée ;</p><p> « 4° Les dons et legs ;</p><p> « 5° Le produit des ventes et des prestations qu’elle effectue dans le cadre de ses missions ;</p><p> « 6° Des redevances pour service rendu ;</p><p> « 7° Les produits des contrats et conventions ;</p><p> « 8° Les revenus des biens meubles et immeubles ;</p><p> « 9° Le produit des aliénations ;</p><p> « 10° D’une manière générale, toutes les recettes autorisées par les lois et règlements. »</p><p> III. – A l’article L. 131-16, les mots : « Agence française pour la biodiversité » sont remplacés par les mots : « AFB-ONCFS ».</p><p align='center'><strong> Article 2</strong></p><p> Le chapitre II du titre VII du livre Ier du code de l’environnement est ainsi modifié :</p><p> 1° Le premier alinéa de l’article L. 172-4 est remplacé par les dispositions suivantes :</p><p> « Les inspecteurs de l'environnement mentionnés à l'article L. 172-1 et les autres fonctionnaires et agents de l’Etat, des collectivités territoriales et de leurs établissements publics, habilités au titre des polices spéciales du présent code à rechercher et à constater les infractions aux dispositions de ce code et des textes pris pour son application, exercent leurs compétences dans les conditions prévues à la présente section. Lorsqu'ils sont habilités à rechercher et à constater des infractions à d'autres dispositions législatives, ils exercent leurs compétences dans ces mêmes conditions. » ;</p><p> 2° L'article L. 172-11 est complété par un alinéa ainsi rédigé :</p><p> « Ils peuvent également procéder aux réquisitions prévues par les articles 77-1, 77-1-1 et 77-1-2 du code de procédure pénale, dans les mêmes conditions que celles prévues pour les officiers de police judiciaire. » ;</p><p> 3° L’article L. 172-12 est ainsi modifié :</p><p> a) Le 1° est remplacé par les dispositions suivantes :</p><p> « 1° Procéder à la saisie des biens mobiliers qui sont l’objet ou le produit direct ou indirect de l’infraction, y compris les animaux, les végétaux et les minéraux, leurs parties ou leurs produits, les armes et munitions, les objets, instruments et engins ayant servi à commettre l’infraction ou y étant destinés » ;</p><p> b) Au 2°, les mots : « Ils font mention des saisies dans le procès-verbal » sont remplacés par les mots : « La saisie est constatée par procès-verbal établi par leurs soins » ;</p><p> c) Le dernier alinéa est supprimé ;</p><p> 4° L’article L. 172-13 est ainsi modifié :</p><p> a) Avant le premier alinéa, il est inséré le signe : « I. – » ;</p><p> b) Les quatre derniers alinéas sont remplacés par les dispositions suivantes :</p><p> « II. – Le procureur de la République peut autoriser, par décision écrite et motivée, les fonctionnaires et agents mentionnés à l’article L. 172-4 à procéder ou faire procéder au placement des animaux et végétaux viables saisis, dans un lieu de dépôt prévu à cet effet.</p><p> « Lorsque leur conservation n’est plus nécessaire à la manifestation de la vérité, il peut également autoriser, par décision écrite et motivée, les fonctionnaires et agents mentionnés à l’article L. 172-4 à procéder ou faire procéder :</p><p> « 1° A la remise des animaux non domestiques ou non apprivoisés et des végétaux non cultivés, saisis dans un état viable, dans le milieu naturel où ils ont été prélevés ou dans un milieu compatible avec leurs exigences biologiques ;</p><p> « 2° A la destruction des biens mentionnés au quatrième alinéa de l’article 41-5 du code de procédure pénale ;</p><p> « 3° A la destruction des animaux susceptibles d'occasionner des dégâts, dans les conditions prévues au chapitre VII du titre II du livre IV.</p><p> « Lorsque l'animal ne relève pas du 3°, il peut être fait application des dispositions prévues aux deuxième à sixième alinéas de l'article 99-1 du code de procédure pénale.</p><p> « III. – Les décisions du procureur de la République mentionnées au II sont notifiées par tout moyen aux personnes ayant des droits sur le bien, si celles-ci sont connues, et aux personnes mises en cause. Ces personnes peuvent contester ces décisions devant la chambre de l’instruction afin de demander, le cas échéant, la restitution du bien saisi. Cette contestation doit intervenir dans les cinq jours qui suivent la notification de la décision, par déclaration au greffe du tribunal ou à l'autorité qui a procédé à cette notification. Pour la décision prévue au 1° du II, en cas de notification orale, le délai de contestation est de vingt-quatre heures si la santé de l'animal et sa conservation en état viable le requiert.</p><p> « IV. – Le placement, la remise au milieu et la destruction sont constatés par procès‑verbal.» ;</p><p> 5° Après l’article L. 172-16, il est inséré un article L. 172-16-1 ainsi rédigé :</p><p> « Art. L. 172-16-1. – Les inspecteurs de l’environnement peuvent, sur instruction du procureur de la République, mettre en œuvre les mesures alternatives aux poursuites prévues à l’article 41-1 du code de procédure pénale. »</p><p align='center'><strong> Article 3</strong></p><p> I. – Après le cinquième alinéa de l’article L. 421-5 du code de l’environnement, il est</p><p> inséré deux alinéas ainsi rédigés :</p><p> « Elles conduisent des actions qui concourent directement à la protection de la biodiversité, en y consacrant un financement au moins égal à un montant fixé par voie réglementaire, et qui ne peut être inférieur à cinq euros par adhérent ayant validé un permis de chasser départemental dans l’année.</p><p> « Elles collectent les données de prélèvements mentionnées à l’article L. 423-16. »</p><p> II. – Après le deuxième alinéa de l’article L. 421-14 du même code, il est inséré un alinéa ainsi rédigé :</p><p> « Elle conduit des actions qui concourent directement à la protection de la biodiversité ou apporte un soutien financier à leur réalisation, en y consacrant un financement au moins égal à un montant fixé par voie réglementaire, et qui ne peut être inférieur à cinq euros par chasseur ayant validé un permis de chasser national dans l’année. »</p><p> III. – L’article L. 423-2 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, après la première occurrence des mots : « permis de chasser », le mot « et » est remplacé par une virgule et, après le mot : « justice », sont insérés les mots : «, et ayant suivi une formation à la sécurité à la chasse adaptée à cette responsabilité d’accompagnateur. Le contenu de cette formation est défini par un arrêté du ministre chargé de la chasse pris après avis de la Fédération nationale des chasseurs » ;</p><p> 2° Au deuxième alinéa, les mots : « le directeur général de l’Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « le président de la fédération départementale ou interdépartementale des chasseurs » et après les mots : « délivrée par », la fin de l’alinéa est remplacée par les mots suivants : « cette fédération avec le concours de l’AFB‑ONCFS. »</p><p> IV. – Le I de l’article L. 423-4 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « la Fédération nationale des chasseurs sous le contrôle de l’Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « l’AFB‑ONCFS » ;</p><p> 2° Le deuxième alinéa est remplacé par l’alinéa suivant :</p><p> « Les fédérations départementales et interdépartementales des chasseurs transmettent sans délai au gestionnaire du fichier toute modification de la liste de leurs adhérents ayant validé leur permis de chasser ainsi que des usagers ayant obtenu une autorisation de chasser accompagné. La Fédération nationale des chasseurs dispose d’un accès permanent à ces informations. » ;</p><p> 3° Au troisième alinéa, les mots : « Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « AFB-ONCFS ».</p><p> V. – Au chapitre V du titre II du livre IV du même code, il est ajouté une section 6 ainsi rédigée :</p><p> « Section 6</p><p> « Obligation de transmission des prélèvements des spécimens de certaines espèces.</p><p> « Art. L. 425-16. – I. – Tout chasseur est tenu de transmettre à la fédération départementale ou interdépartementale des chasseurs dont il est membre, les données de prélèvements qu’il a réalisés pour les espèces soumises à gestion adaptative, dont les catégories sont fixées par décret.</p><p> « II. – Tout chasseur qui n’a pas transmis à la fédération départementale ou interdépartementale dont il est membre les données de prélèvements sur une espèce mentionnée au I, réalisés au cours d’une campagne cynégétique, ne pourra prélever des spécimens de cette espèce pour une durée d’une campagne cynégétique, et, en cas de réitération de manquement à cette obligation, pour une durée de cinq campagnes.</p><p> « Art. L. 425-17. – Les fédérations départementales et interdépartementales des chasseurs transmettent à l’AFB-ONCFS, au fur et à mesure qu’elles leur parviennent, les données de prélèvements de leurs adhérents ayant validé leur permis de chasser. La Fédération nationale des chasseurs dispose d’un accès permanent à ces informations.</p><p> « Art. L. 425-18. – Un décret en Conseil d’Etat précise les modalités d'application de la présente section. »</p><p align='center'><strong> Article 4</strong></p><p> L’ensemble des biens, droits et obligations de l’Agence française pour la biodiversité et de l’Office national de la chasse et de la faune sauvage sont transférés à l’AFB-ONCFS.</p><p> Ces transferts sont effectués à titre gratuit et ne donnent lieu ni à versement de la contribution prévue à l’article 879 du code général des impôts, ni à perception d’impôts, de droits ou de taxes de quelque nature que ce soit.</p><p align='center'><strong> Article 5</strong></p><p> I. – Les fonctionnaires précédemment affectés, détachés ou mis à disposition au sein des établissements mentionnés à l’article 4 sont affectés, détachés ou mis à disposition au sein de l’AFB-ONCFS jusqu’au terme prévu de leur détachement ou de leur mise à disposition.</p><p> II. – Par dérogation à l’article L. 1224-3 du code du travail, les contrats de travail aidés conclus en application du chapitre IV du titre III du livre Ier de la cinquième partie du code du travail en cours à l’entrée en vigueur de la présente loi subsistent entre l’AFB-ONCFS et les personnels des établissements mentionnés à l’article 4 auxquels se substitue l’AFB-ONCFS.</p><p> III. – Par dérogation à l’article L. 1224-3 du code du travail, les contrats d’apprentissage conclus en application du chapitre unique du titre Ier du livre II de la sixième partie du même code en cours à l’entrée en vigueur de la présente loi subsistent entre l’AFB-ONCFS et les personnels des établissements mentionnés à l’article 4 auxquels se substitue l’AFB-ONCFS.</p><p> IV. – Les personnes titulaires d’un contrat de service civique conclu en application des articles L. 120-1 et suivants du code du service national dans les établissements mentionnés à l’article 4 restent soumises à leur contrat jusqu’à son terme. L’agrément délivré en application de l’article L. 120-30 du même code est réputé accordé.</p><p align='center'><strong> Article 6</strong></p><p> L’élection des représentants du personnel au conseil d’administration prévue au 5° de l’article L. 131-10 du code de l’environnement intervient au plus tard trois ans après la date d’entrée en vigueur de la présente loi.</p><p> La représentation des personnels au sein du conseil d’administration est déterminée, à titre transitoire, proportionnellement aux voix obtenues par chaque organisation syndicale lors des élections organisées en 2018 aux conseils d’administration des établissements mentionnés à l’article 4 auxquels se substitue l’AFB-ONCFS.</p><p> Les modalités d'application du présent article sont fixées par décret en Conseil d’Etat.</p><p align='center'><strong> Article 7</strong></p><p> Jusqu’à l’élection des représentants du personnel au comité technique et au comité d'hygiène, de sécurité et des conditions de travail de l’AFB-ONCFS, qui intervient au plus tard trois ans après la date d’entrée en vigueur de la présente loi :</p><p> 1° La représentation des personnels au sein du comité technique et du comité d'hygiène, de sécurité et des conditions de travail de l’AFB-ONCFS est déterminée, à titre transitoire, proportionnellement aux voix obtenues par chaque organisation syndicale lors des élections aux comités techniques organisées en 2018 au sein des établissements publics mentionnés à l’article 4 auxquels se substitue l’AFB-ONCFS ;</p><p> 2° Les comités techniques et les comités d'hygiène, de sécurité et des conditions de travail des établissements publics auxquels se substitue l’AFB-ONCFS sont maintenus en fonction. Durant cette période, le mandat de leurs membres se poursuit.</p><p> Les modalités d'application du présent article sont fixées par décret en Conseil d’Etat.</p><p align='center'><strong> Article 8</strong></p><p> I. – Le code de l’environnement est ainsi modifié :</p><p> 1° Le troisième alinéa de l’article L. 110-3 est remplacé par les dispositions suivantes :</p><p> « L'AFB-ONCFS mentionnée à l'article L. 131-8 apporte son soutien aux régions pour l'élaboration de leur stratégie et le suivi de leur mise en œuvre. » ;</p><p> 2° A l’article L. 132-1, les mots : « Agence française pour la biodiversité » sont remplacés par les mots : « AFB-ONCFS » et les mots : « l’Office national de la chasse et de la faune sauvage » sont supprimés ;</p><p> 3° A l’article L. 134-1, les mots : « Agence française pour la biodiversité » sont remplacés par les mots : « AFB-ONCFS » ;</p><p> 4° Au I de l’article L. 172-1, les mots : « l’Office national de la chasse et de la faune sauvage, dans les parcs nationaux et à l’Agence française pour la biodiversité » sont remplacés par les mots : « l’AFB-ONCFS et dans les parcs nationaux » ;</p><p> 5° Aux articles L. 213-9-1 à L. 213-9-3, L. 213-10-8, L. 331-8-1, L. 334-4 à L. 334-7, L. 371-3, L. 412-8 et L. 437-1, les mots : « Agence pour la biodiversité » sont remplacés par les mots : « AFB-ONCFS » ;</p><p> 6° Les articles L. 421-1 à L. 421-4 sont abrogés ;</p><p> 7° A l’article L. 422-27, les mots : « Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « AFB-ONCFS » ;</p><p> 8° Aux articles L. 423-5, L. 423-6, L. 423-9, L. 423-11, L. 423‑18, L. 423-27, L. 425‑14 et L. 426-5, les mots : « Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « AFB-ONCFS ».</p><p> II. – A l’article L. 1431-4 du code général des collectivités territoriales, les mots : « lorsque l'établissement public de coopération environnementale constitue une délégation territoriale de l'Agence française pour la biodiversité, mentionnée à l'article L. 131-8 du code de l'environnement » sont remplacés par les mots : « lorsqu’il s’agit d’un établissement public de coopération environnementale ».</p><p> III. – Le code général des impôts est ainsi modifié :</p><p> 1° Dans l’intitulé de la section X du chapitre III du titre III de la deuxième partie du livre premier, les mots : « Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « AFB-ONCFS » ;</p><p> 2° Au 3° bis de l’article 1519 C, les mots : « Agence française pour la biodiversité » sont remplacés par les mots : « AFB-ONCFS » ;</p><p> 3° A l’article 1635 bis N, les mots : « Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « AFB-ONCFS ».</p><p> IV. – Le code rural et de la pêche maritime est ainsi modifié :</p><p> 1° A l’article L. 205-1, les mots : « les agents assermentés de l’Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « les inspecteurs de l’environnement affectés à l’AFB-ONCFS, qui interviennent dans les conditions définies aux articles L. 172-4 à L. 172-16-1 du code de l’environnement » ;</p><p> 2° A l’article L. 205-2, les mots : « Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « AFB-ONCFS » ;</p><p> 3° A l’article L. 221-5, les mots : « les fonctionnaires et les agents non titulaires de l'Office national de la chasse et de la faune sauvage » sont remplacés par les mots : « les agents de l’AB-ONCFS ».</p><p> V. – A l’article 1248 du code civil, les mots : « Agence française pour la biodiversité » sont remplacés par les mots : « AFB-ONCFS ».</p><p> VI. – A la cinquième ligne du tableau annexé la loi n° 2010-838 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution, les mots : « Présidence du conseil d'administration de l'Agence française pour la biodiversité» sont remplacés par les mots : « Direction générale de l’AFB-ONCFS ».</p><p align='center'><strong> Article 9</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure de nature législative visant à :</p><p> 1° Procéder, dans le code rural et de la pêche maritime, à l’harmonisation des procédures de contrôle administratif relatives à la police sanitaire avec celles définies au code de l’environnement, aux fins de simplifier et de rendre plus efficace la mise en œuvre de ces contrôles par les agents qui interviennent dans ces deux matières ;</p><p> 2° Procéder, dans le code de l’environnement et le code rural et de la pêche maritime, à la création d’un cadre juridique relatif aux prélèvements d’échantillons réalisés à des fins d’analyse lors de contrôles administratifs ;</p><p> 3° Préciser les modalités de recouvrement des amendes, astreintes et consignations administratives prononcées par l’autorité administrative compétente, en application de l’article L. 171-8 du code de l’environnement ;</p><p> 4° Modifier, dans le code de l'environnement, les procédures de contravention de grande voirie affectant certains espaces naturels, afin de les simplifier et d'en faciliter la mise en œuvre.</p><p> L’ordonnance est prise dans un délai de douze mois à compter de la publication de la présente loi. Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 10</strong></p><p> Les dispositions du I et du II de l'article 3 entrent en vigueur dès la campagne cynégétique 2019-2020. Les dispositions du V de l'article 3 entrent en vigueur le 1er juillet 2019. Les autres dispositions de l’article 3, ainsi que les articles 1er, 4, 5, 6, 7 et 8 entrent en vigueur le 1er janvier 2020.</p>"},{"idTexte":"JORFTEXT000038827248","libelleTexte":"LOI n° 2019-773 du 24 juillet 2019 portant création de l'Office français de la biodiversité, modifiant les missions des fédérations des chasseurs et renforçant la police de l'environnement  (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000037611465"}}