{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024720072","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/72/00/JORFDOLE000024720072.xml","nature":null,"titre":"LOI n° 2011-1898 du 20 décembre 2011 relative à la rémunération pour copie privée","type":"LOI_PUBLIEE","dateCreation":1324425600000,"dateDerniereModification":1324425600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3</td><td> Article L311-4-1, code de la propriété intellectuelle</td><td> Information du consommateur sur la rémunération pour copie privée lors de la mise en vente des supports d'enregistrement.</td><td><a href=\"/loda/id/JORFTEXT000028316669\"> Décret n° 2013-1141 du 10/12/2013</a></td></tr></tbody></table>","exposeMotif":"<p> Le présent projet de loi a pour objet de tirer les conséquences de plusieurs décisions récentes du Conseil d'Etat sur le mécanisme de rémunération pour copie privée.</p><p> La loi n° 57-298 du 11 mars 1957 sur la propriété littéraire et artistique a réservé à l'auteur d'une œuvre protégée le droit d'autoriser la reproduction de celle-ci. Le bénéfice de ce droit de reproduction a également été reconnu aux titulaires de droits voisins (artistes-interprètes, producteurs de phonogrammes et de vidéogrammes et entreprises de communication audiovisuelle).</p><p> La loi a introduit plusieurs exceptions au droit ainsi reconnu d'autoriser la reproduction d'une œuvre. La plus importante porte sur la possibilité de réaliser des copies réservées à l'usage privé du copiste - dite « exception de copie privée » - dont le principe a été repris en droit communautaire par la directive 2001/29/CE du Parlement européen et du Conseil du 22 mai 2001 sur l'harmonisation de certains aspects du droit d'auteur et des droits voisins dans la société de l'information.</p><p> Toutefois, le développement des technologies, notamment numériques, a bouleversé l'équilibre entre les intérêts des titulaires de droits et ceux des consommateurs. La multiplication des copies permise par les lecteurs de cassettes, puis par les magnétoscopes et désormais par une gamme étendue d'appareils et de supports numériques qui se sont substitués aux matériels analogiques, ont considérablement accru le manque à gagner des auteurs et des autres ayants droit. C'est la raison pour laquelle la loi n° 85-660 du 3 juillet 1985 relative aux droits d'auteur et aux droits des artistes-interprètes, des producteurs de phonogrammes et de vidéogrammes et des entreprises de communication audiovisuelle, a instauré une rémunération juste et équitable visant à compenser financièrement le préjudice subi par les auteurs et les titulaires de droits voisins.</p><p> Ce prélèvement n'est pas une taxe. Comme l'a jugé le Conseil d'Etat dans une décision SIMAVELEC du 11 juillet 2008, il s'agit d'une modalité particulière d'exploitation des droits d'auteur. La rémunération est la contrepartie de l'exploitation d'une œuvre réalisée sans autorisation préalable de l'auteur ou du titulaire des droits.</p><p> Le législateur a décidé que la répartition de la rémunération entre les différentes catégories d'ayants droit est opérée après un prélèvement de 25 % sur la recette brute, destiné à des actions d'aide à la création, à la diffusion du spectacle vivant et à la formation des artistes. Cette ressource, dont le montant s'élevait en 2010 à environ 47 M€ HT - pour un montant total de la rémunération pour copie privée s'établissant à 189 M€ HT, représente aujourd'hui une part capitale du financement de la création française et contribue à la promotion d'une plus grande diversité culturelle.</p><p> Les taux de rémunération, les types de supports assujettis ainsi que les modalités de versement de la rémunération sont déterminés par une commission administrative - dite de la copie privée - composée à parité de représentants des ayants droit, d'une part, et des consommateurs et des fabricants et importateurs de supports de copie, d'autre part, et présidée par un représentant de l'Etat.</p><p> A l'occasion de recours engagés à l'encontre de certaines décisions de la commission copie privée, le Conseil d'Etat est venu apporter des précisions importantes concernant le champ d'application de la rémunération pour copie privée.</p><p> Le Conseil d'Etat a d'abord jugé que la rémunération pour copie privée ne pouvait servir à compenser que les « copies réalisées à partir d'une source acquise licitement » (décision SIMAVELEC du 11 juillet 2008).</p><p> Le Conseil d'Etat a précisé ensuite, dans une décision du 17 juin 2011 Canal + Distribution et autres, que les supports acquis, notamment à des fins professionnelles, dont les conditions d'utilisation ne permettent pas de présumer un usage de ces matériels à des fins de copie privée doivent être exclus du champ de la rémunération pour copie privée.</p><p></p><p> Le présent projet de loi vise à inscrire ces précisions jurisprudentielles dans le code de la propriété intellectuelle.</p><p></p><p> L'article 1er tire les conséquences de la décision du Conseil d'Etat du 11 juillet 2008 en précisant que seules les copies réalisées à partir d'une source licite ouvrent droit à rémunération au profit des titulaires de droits.</p><p> L'article 2 subordonne l'adoption par la commission copie privée de barèmes de rémunération à la réalisation d'études d'usage préalables.</p><p> Le Conseil d'Etat a précisé la portée de cette obligation dans sa décision du 17 juin 2011 Canal + Distribution et autres en indiquant que la commission copie privée « doit apprécier, sur la base des capacités techniques des matériels et de leurs évolutions, le type d'usage qui en est fait par les différents utilisateurs, en recourant à des enquêtes et sondages qu'il lui appartient d'actualiser régulièrement ; que si cette méthode repose nécessairement sur des approximations et des généralisations, celles-ci doivent toujours être fondées sur une étude objective des techniques et des comportements ».</p><p> Cette précision conforte la pratique suivie jusqu'à présent par la commission consistant à réaliser une étude d'usages sur tout nouveau support avant de décider de son assujettissement. Toutefois, dans l'hypothèse où la nouveauté ou l'insuffisance des ventes d'un support ne permettent pas de réaliser une étude d'usages, la commission a parfois adopté, à titre provisoire, un barème en assimilant ce support à une famille de supports existante et déjà assujettie.</p><p> L'article 2 consacre cette dernière pratique en autorisant la commission copie privée à adopter des barèmes provisoires pour une durée limitée et sur la base d'éléments objectifs.</p><p></p><p> L'article 3 du projet de loi prévoit que l'acquéreur d'un support d'enregistrement doit être informé du montant de la rémunération pour copie privée auquel il est assujetti. Les modalités d'application de cette obligation d'information seront précisées par un décret en Conseil d'Etat et les manquements sanctionnés par une peine d'amende administrative.</p><p> L'objectif de cette mesure, qui met en œuvre l'action n° 46 du plan France numérique 2012, est d'améliorer l'information des consommateurs sur les principes qui sous-tendent le prélèvement de la rémunération pour copie privée et de les sensibiliser à l'importance de cette rémunération pour le financement de la création artistique et la promotion d'une plus grande diversité culturelle.</p><p></p><p> L'article 4 étend le mécanisme de remboursement prévu à l'article L. 311-8 du code de la propriété intellectuelle aux personnes acquérant des supports d'enregistrement dont les conditions d'utilisation ne permettent pas de présumer un usage à des fins de copie privée. Il s'agit en particulier des supports acquis à des fins professionnelles.</p><p> Afin d'alléger les procédures, notamment au profit des acquéreurs institutionnels et des grandes entreprises, l'article 4 ouvre la possibilité de conclure des conventions d'exonération. Il s'agissait jusqu'ici d'une pratique de la commission copie privée qui avait été admise par le Conseil d'Etat (décision SIMAVELEC du 19 mars 1997).</p><p></p><p> L'article 5 reprend les barèmes applicables aux supports assujettis dans la décision n° 11 pendant un certain délai, strictement défini, afin de permettre à la commission copie privée de tirer les conséquences de la décision du Conseil d'Etat du 17 juin 2011, en réalisant les études nécessaires à la révision des barèmes, tout en évitant un arrêt temporaire des versements au profit des titulaires de droits.</p><p> Un arrêt des versements représenterait en effet un préjudice majeur pour l'ensemble des ayants droit de la musique, de l'audiovisuel et des arts plastiques. Il mettrait également en péril le financement de la création et du spectacle vivant.</p><p> Conformément à la décision du Conseil d'Etat, l'article 5 précise que la reprise de ces barèmes ne doit pas aboutir à assujettir des supports acquis à des fins professionnelles.</p><p> L'article 5 a aussi pour objet de remédier aux effets d'aubaine dont pourraient bénéficier les redevables qui, sachant la décision n° 11 fragile, ont introduit des actions individuelles devant le juge judiciaire pour contester les sommes à verser sur son fondement. Ces redevables pourraient obtenir l'annulation des factures émises à leur encontre ou le reversement de la rémunération acquittée alors même qu'ils devaient les sommes en cause. Les ayant-droits se retrouveraient privés de la rémunération à laquelle ils ont légitimement droit en application de la directive 2001/29/CE.</p><p> L'article 5 reprend donc à titre rétroactif les barèmes arrêtés par la décision n° 11 mais seulement en tant qu'ils portent sur des supports autres que ceux acquis, notamment à des fins professionnelles, dont les conditions d'utilisation ne permettent pas de présumer un usage à des fins de copie privée, ce qui permet d'assurer le respect de la chose jugée par le Conseil d'Etat eu égard aux motifs de la décision du 17 juin 2011.</p><p></p><p> L'article 6 précise enfin que l'extension du mécanisme de remboursement prévue à l'article 4 de la présente loi est applicable aux supports acquis postérieurement à son entrée en vigueur.</p><p></p>","arborescence":{"niveaux":[{"id":"1319718747453","libelle":"Dossiers législatifs","niveaux":[{"id":"1319718747454","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1319719591836","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/remuneration_copie_privee.asp","data":""}]},{"id":"1319718747455","libelle":"Sénat","niveaux":[],"liens":[{"id":"1322738972010","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-141.html","data":""}]}],"liens":[]},{"id":"1319718747456","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1322040808266","libelle":"Rapport n°  3953 de Mme Marie-Hélène Thoraval","lien":"http://www.assemblee-nationale.fr/13/rapports/r3953.asp","data":""},{"id":"1322040873856","libelle":"Texte de la commission déposé le 16 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3953-a0.asp","data":""},{"id":"1324296056255","libelle":"Rapport n° 192 de M. André Gattolin","lien":"http://www.senat.fr/rap/l11-192/l11-192.html","data":""},{"id":"1324296107135","libelle":"Texte de la commission déposé le 14 décembre 2011","lien":"http://www.senat.fr/leg/pjl11-193.html","data":""}]},{"id":"1319718747457","libelle":"Débats parlementaires (procédure accélérée)","niveaux":[{"id":"1319718747458","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1322156771904","libelle":"Compte rendu intégral des séances du 23 novembre 2011","niveaux":[],"liens":[{"id":"1322156741864","libelle":"2ème séance du 23 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120065.asp#P68_1743","data":": discussion générale, discussion des articles : avant l’art 1er, art 1er, après l’art 1er, art 2, art 3, après l’art 3, art 4, art 4 bis, art 5, art 6, titre."}]},{"id":"1322738774760","libelle":"Compte rendu intégral des séances du 29 novembre 2011","niveaux":[],"liens":[{"id":"1322738879610","libelle":"1ère séance du 29 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120069.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1319718747459","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1324375063006","libelle":"Compte rendu intégral de la séance du 19 décembre 2011","lien":"http://www.senat.fr/seances/s201112/s20111219/s20111219_mono.html","data":": discussion générale, discussion des articles : art premier, art 5, interventions, vote  sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1319718865912","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_copie_privee_cm.26.2011.pdf.pdf","data":""},{"id":"1319719483642","libelle":"Communiqué de presse du Conseil des ministres du 26 octobre 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/remuneration-pour-copie-privee.html","data":"Le ministre de la culture et de la communication a présenté un projet de loi relatif à la rémunération pour copie privée. La loi du 3 juillet 1985 relative aux droits d'auteur et aux droits des artistes-interprètes, des producteurs de phonogrammes et de vidéogrammes et des entreprises de communication audiovisuelle a instauré une rémunération juste et équitable pour les auteurs et les titulaires de droits voisins au titre des copies d’œuvres réalisées sans leur autorisation préalable. Cette loi prévoit que la répartition de la rémunération entre les différentes catégories d’ayants droit est opérée après un prélèvement de 25 % sur la recette brute, destiné à des actions d’aide à la création, à la diffusion du spectacle vivant et à la formation des artistes. Cette ressource, dont le montant s’élevait en 2010 à environ 47 M€ hors taxes (pour un montant total de la rémunération pour copie privée de 189 M€ hors taxes), représente aujourd’hui une part capitale du financement de la création française et contribue à la promotion d’une plus grande diversité culturelle. Plusieurs décisions récentes du Conseil d’Etat ont contribué à préciser le champ d’application de la rémunération pour copie privée. Le Conseil d’Etat a d’abord jugé que la rémunération pour copie privée ne pouvait servir à compenser que les « copies réalisées à partir d’une source acquise licitement » (décision SIMAVELEC du 11 juillet 2008). Il a ensuite précisé, dans une décision du 17 juin 2011 Canal + Distribution et autres, que les supports d’enregistrement, acquis notamment à des fins professionnelles, dont les conditions d’utilisation ne permettent pas de présumer un usage de ces matériels à des fins de copie privée, doivent être exclus du champ de cette rémunération. Le projet de loi vise à inscrire ces précisions jurisprudentielles dans le code de la propriété intellectuelle. Il remédie également au risque d’une interruption ou d’une remise en cause des versements effectivement dus au titre de la copie privée d’œuvres ainsi qu’aux effets d’aubaine liés à la décision du Conseil d’Etat du 17 juin 2011. Il garantit ainsi la rémunération des auteurs et des titulaires de droits voisins, mais aussi la pérennité des actions d’aide à la création, à la diffusion du spectacle vivant et à la formation des artistes financées par l’intermédiaire de la rémunération pour copie privée. Le projet de loi prévoit par ailleurs l’information de l’acquéreur d’un support d’enregistrement sur le montant de la rémunération pour copie privée auquel il est assujetti."},{"id":"1322585138470","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 29 novembre 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0776.asp","data":""},{"id":"1324375138756","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 19 décembre 2011 ","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/193.html","data":""},{"id":"1395308983191","libelle":"Rapport d'application déposé par le Gouvernement au Parlement le 19 mars 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/rapport_art67_loi_2011_1898.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000025001493","libelleTexte":"LOI n° 2011-1898 du 20 décembre 2011 relative à la rémunération pour copie privée","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><br clear='none'/><br clear='none'/><strong> Chapitre Ier<br clear='none'/> Dispositions modifiant le code de la propriété intellectuelle</strong></p><p align='center'></p><p align='center'> Article 1er</p><p> L'article L. 311-1 du code de la propriété intellectuelle est ainsi modifié :<br clear='none'/> 1° Au premier alinéa le mot : « réalisées » est remplacé par les mots : « réalisée à partir d'une source licite » ;<br clear='none'/> 2° Au second alinéa, après le mot : « réalisée » sont insérés les mots : « à partir d'une source licite ».</p><p></p><p align='center'> Article 2</p><p></p><p> L'article L. 311-4 du même code est ainsi modifié :<br clear='none'/> 1° Après le deuxième alinéa, sont insérés deux alinéas ainsi rédigés :<br clear='none'/> « Ce montant est également fonction de l'usage de chaque type de supports. Cet usage est apprécié sur le fondement d'enquêtes.<br clear='none'/> « Toutefois, lorsque des éléments objectifs permettent d'établir qu'un support peut être utilisé pour la reproduction à usage privé d'œuvres et doit, par suite, donner lieu au versement de la rémunération, le montant de cette rémunération peut être déterminé par application des seuls critères mentionnés au deuxième alinéa, pour une durée qui ne peut excéder un an à compter de cet assujettissement ;<br clear='none'/> 2° Au troisième alinéa devenu le cinquième, les mots : « Ce montant » sont remplacés par les mots : « Le montant de la rémunération ».</p><p></p><p align='center'> Article 3</p><p></p><p> Après l'article L. 311-4 du même code, il est inséré un article L. 311-4-1 ainsi rédigé :<br clear='none'/> « Art. L. 311-4-1. - Le montant de la rémunération prévue à l'article L. 311-3 propre à chaque support est porté à la connaissance de l'acquéreur lors de la mise en vente des supports d'enregistrement mentionnés à l'article L. 311-4. Une notice explicative relative à cette rémunération et à ses finalités est également portée à sa connaissance.<br clear='none'/> « Les manquements au présent article sont recherchés et constatés par les agents visés au II de l'article L. 450-1 du code du commerce, dans les conditions fixées par l'article L. 141-1 du code de la consommation. Ces manquements sont sanctionnés par une amende administrative au plus égale à 3 000 €.</p><p> « Les conditions d'application du présent article sont définies par décret en Conseil d'Etat. »</p><p></p><p align='center'> Article 4</p><p></p><p> L'article L. 311-8 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :<br clear='none'/> « I. - La rémunération pour copie privée n'est pas due lorsque le support d'enregistrement est acquis pour leur propre usage ou production par : » ;</p><p> 2° Il est ajouté trois alinéas ainsi rédigés :<br clear='none'/> « II. - La rémunération pour copie privée n'est pas non plus due pour les supports d'enregistrement acquis notamment à des fins professionnelles dont les conditions d'utilisation ne permettent pas de présumer un usage à des fins de copie privée.<br clear='none'/> « III. - Une convention constatant l'exonération et en fixant les modalités peut être conclue entre les personnes bénéficiaires du I et du II et l'un des organismes mentionnés au premier alinéa de l'article L. 311-6.<br clear='none'/> « A défaut de conclusion d'une convention, ces personnes ont droit au remboursement de la rémunération sur production de justificatifs déterminés par les ministres chargés de la culture et de l'économie. »</p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> Dispositions transitoires</strong></p><p></p><p align='center'> Article 5</p><p></p><p> I. - Jusqu'à l'entrée en vigueur de la plus proche décision de la commission prévue à l'article L. 311-5 du code de la propriété intellectuelle et, au plus tard jusqu'au dernier jour du vingt-quatrième mois suivant la publication de la présente loi, sont applicables à la rémunération pour copie privée les règles, telles que modifiées par les dispositions de l'article L. 311-8 du même code dans sa rédaction issue de la présente loi, qui sont énoncées dans la décision n° 11 du 17 décembre 2008 de la commission prévue à l'article L. 311-5 du même code, publiée au Journal officiel de la République française du 21 décembre 2008, dans sa rédaction issue des décisions n° 12 et 13 des 20 septembre 2010 et 12 janvier 2011, publiées au Journal officiel de la République française, respectivement, des 26 octobre 2010 et 28 janvier 2011.</p><p> II. - Les rémunérations perçues ou réclamées sur le fondement de la décision n° 11 du 17 décembre 2008 de la commission prévue à l'article L. 311-5 du code de la propriété intellectuelle au titre des supports, autres que ceux acquis notamment à des fins professionnelles dont les conditions d'utilisation ne permettent pas de présumer un usage à des fins de copie privée, qui ont fait l'objet d'une action contentieuse introduite avant le 18 juin 2011 et n'ont pas donné lieu, à la date de publication de la présente loi, à une décision passée en force de chose jugée sont validées en tant qu'elles seraient contestées par les moyens par lesquels le Conseil d'Etat a, par sa décision du 17 juin 2011, annulé cette décision de la commission ou par des moyens tirés de ce que ces rémunérations seraient privées de base légale par suite de cette annulation.</p><p></p><p align='center'> Article 6</p><p></p><p> Les demandes de remboursement formées par les personnes bénéficiaires du II de l'article L. 311-8 du code de la propriété intellectuelle issues de la présente loi s'appliquent aux supports d'enregistrement acquis postérieurement à la publication de la présente loi.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024720072"}}