{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030461993","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/46/19/JORFDOLE000030461993.xml","nature":null,"titre":"LOI organique n° 2015-987 du 5 août 2015 relative à la consultation sur l'accession de la Nouvelle-Calédonie à la pleine souveraineté","type":"LOI_PUBLIEE","dateCreation":1438819200000,"dateDerniereModification":1438819200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, 1°</td><td> article 189 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, II 5°</td><td> Profil,  rôle et  modalités de désignation de  la personnalité qualifiée indépendante, sans voix délibérative.</td><td><a href=\"/loda/id/JORFTEXT000031690505\"> Décret n° 2015-1753 du 23/12/2015</a></td></tr><tr><td> Article 3</td><td> article 218-1 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Règles de désignation, d'organisation et de fonctionnement de la commission consultative d'experts.</td><td><a href=\"/loda/id/JORFTEXT000031741741\"> Décret n° 2015-1924 du 30/12/2015</a></td></tr><tr><td> Article 4, 3°</td><td> article 219 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, II bis</td><td> Conditions de révision annuelle de la liste électorale spéciale.</td><td><a href=\"/loda/id/JORFTEXT000031741713\"> Décret n° 2015-1922 du 29/12/2015</a></td></tr><tr><td> Article 4, 3°</td><td> article 219 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, II bis</td><td> Période de révision complémentaire de la liste électorale en vigueur et de la liste électorale spéciale à la consultation.</td><td> Publication éventuelle envisagée en décembre 2015</td></tr><tr><td></td><td> article 219 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, et, article R, 213 du code électoral</td><td> Autoriser la gestion de la liste électorale spéciale pour la consultation par l'institut de la statistique et des études économiques de la Nouvelle-Calédonie (ISEE).</td><td><a href=\"/loda/id/JORFTEXT000031741738\"> Décret n° 2015-1923 du 29/12/2015</a></td></tr></tbody></table>","exposeMotif":"<p> Réuni le vendredi 3 octobre 2014 sous la présidence du Premier ministre, le XIIème comité des signataires de l'accord de Nouméa, institué par son point 6.5, s'est prononcé en faveur de la modification de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie, en assignant à cette réforme deux objectifs.</p><p> Conformément aux conclusions du XIIème comité des signataires, le présent projet de loi organique vise à faciliter les inscriptions sur la liste électorale spéciale en vue de la consultation sur l'accession de la Nouvelle-Calédonie à la pleine souveraineté. Il dispense de démarches et formalités d'inscription sur les listes électorales jugées contraignantes certaines catégories d'électeurs lorsque cela est juridiquement et matériellement possible.</p><p> Le second objectif est d'améliorer le fonctionnement des commissions administratives spéciales chargées d'établir la liste électorale spéciale pour les élections au congrès et aux assemblées de province et la liste des électeurs admis à participer à la consultation sur l'évolution politique de la Nouvelle-Calédonie.</p><p> Le présent projet de loi organique met en œuvre ces préconisations en articulant les dispositions nouvelles autour de deux axes : d'une part, la modification du titre V de la loi organique du 19 mars 1999 (chapitre Ier) relatif aux élections au congrès et aux assemblées de province et, d'autre part, la modification du titre IX de la même loi organique (chapitre II) relatif à la consultation sur l'accession à la pleine souveraineté.</p><p> Le<b> chapitre Ier</b> vise à améliorer le fonctionnement des commissions administratives spéciales, en renforçant les garanties de leur impartialité et en permettant à cette instance collégiale de se consacrer pleinement aux décisions les plus importantes.</p><p> Son article unique (<b> article 1er</b> ) participe de ce double objectif :</p><ul><li> en ajoutant la présence au sein de ces commissions d'un second magistrat de l'ordre judiciaire, également désigné par le premier président de la Cour de cassation, l'un des deux magistrats conservant la présidence de chaque commission ;</li><li> en confiant au président la responsabilité de prescrire des mesures d'instructions déjà prévues par la loi organique mais peu ou pas utilisées en pratique par les commissions : la consultation de représentants de la coutume et le lancement d'investigations par des officiers de police judiciaire ;</li><li> en libérant les commissions de l'examen systématique de demandes d'inscription manifestement infondées car ne remplissant pas, à l'évidence, l'une des conditions posées par la loi organique. Le président en informe la commission, sans préjudice pour celle-ci d'user, le cas échéant, de ses prérogatives concernant l'examen de toute demande d'inscription.</li></ul><p> Comme l'a rappelé l'assemblée générale du Conseil d'Etat dans son avis n° 388.225 du 6 février 2014, la commission administrative spéciale chargée de l'établissement de la liste électorale spéciale pour les élections au congrès et aux assemblées de province est également chargée de l'établissement de la liste électorale spéciale à la consultation. Les modifications apportées à l'article 189 de la loi organique du 19 mars 1999 seront ainsi applicables à la commission prévue pour la consultation.</p><p> Le<b> chapitre II</b> , composé des articles 2 à 5, est propre à la consultation prévue par le titre IX de la loi organique du 19 mars 1999 et en précise certaines dispositions essentielles.</p><p><b> L'article 2</b> modifie l'article 217 de la loi organique du 19 mars 1999 pour compléter un vide juridique relevé à l'occasion de la décision n° 99-410 DC du 15 mars 1999 du Conseil constitutionnel.</p><p> L'accord de Nouméa du 5 juin 1998 prévoit, dans son point 5. relatif à l'évolution de l'organisation politique de la Nouvelle-Calédonie, l'organisation successive de trois consultations en cas de réponse négative des électeurs aux questions suivantes : le transfert à la Nouvelle Calédonie des compétences régaliennes, son accès à un statut international de pleine responsabilité et l'organisation de la citoyenneté en nationalité. C'est à l'issue de la troisième consultation que les partenaires politiques se réuniront pour examiner la situation, en cas de réponse identique aux précédentes.</p><p> L'article 217 de la loi organique du 19 mars 1999 a été partiellement censuré par le Conseil constitutionnel dans sa décision du 15 mars 1999 en tant qu'il prévoyait la réunion des partenaires politiques dès l'issue de la deuxième consultation. Ainsi, aucune disposition en vigueur de l'article 217 n'encadre la tenue de cette troisième et dernière consultation prévue par l'accord de Nouméa.</p><p> La nouvelle disposition a pour objet d'étendre à cette dernière consultation les conditions de délais et de forme de la demande, fixées pour la deuxième consultation par la loi organique.</p><p> De plus, l'article 217 de la loi organique du 19 mars est modifié pour préciser que la date de la première consultation ne pourra intervenir moins de six mois après la délibération décidant de son organisation.</p><p><b> L'article 3</b> crée un article 218-1 nouveau qui a pour objet la constitution d'une commission consultative d'experts, présidée par un membre ou un membre honoraire du corps des tribunaux administratifs et des cours administratives d'appel ou du Conseil d'Etat désigné par le vice président du Conseil d'Etat. Cette instance purement consultative sera à la disposition de chaque commission administrative spéciale chargée d'établir et de réviser la liste électorale spéciale à la consultation. Organe souple d'aide à la décision, cette commission n'a pas vocation à se substituer aux commissions administratives spéciales dans leur examen des demandes d'inscription sur la liste électorale spéciale mais à leur apporter, sur demande de leur président et en tant que de besoin, un éclairage juridique, notamment sur la notion de « centre des intérêts matériels et moraux » utilisée par l'accord de Nouméa et l'article 218 de la loi organique comme critère unique ou cumulatif pour cette inscription. Comme l'a rappelé le Conseil d'Etat dans son avis du 6 février 2014 et dans son avis n° 389.573 du 29 janvier 2015, cette notion, essentiellement applicable en matière de droit de la fonction publique, est d'origine jurisprudentielle et pratiquée avec constance par le juge administratif dans son rôle contentieux comme consultatif.</p><p> Un décret en Conseil d'Etat viendra préciser les règles d'organisation et de fonctionnement de cette commission consultative d'experts. Il sera soumis pour avis au gouvernement de la Nouvelle-Calédonie, conformément aux dispositions de l'article 133 de la loi organique du 19 mars 1999.</p><p> Le même article crée un article 218-2 nouveau qui a pour objet de répondre, au regard de l'avis rendu par le Conseil d'Etat le 29 janvier 2015, à la demande d'inscription d'office de certaines catégories d'électeurs, formulée par les partenaires calédoniens lors du dernier comité des signataires de l'accord de Nouméa du 3 octobre 2014.</p><p> Au final, deux catégories nouvelles d'électeurs pourront être inscrits d'office sur la liste électorale spéciale : les électeurs admis à participer à la consultation du 8 novembre 1998 approuvant l'accord de Nouméa et figurant ainsi sur la liste électorale spécialement dressée en 1998 à cet effet et les électeurs relevant du statut civil coutumier, inscrits à ce titre sur le fichier informatique établi par la Nouvelle-Calédonie à partir des registres de l'état civil coutumier.</p><p> Le principe d'inscription d'office des jeunes atteignant la majorité, déjà en vigueur pour les élections au congrès et aux assemblées de province, est confirmé. Il est néanmoins nécessaire de prévoir la vérification éventuelle que le jeune majeur remplit bien l'une ou l'autre des conditions prévues par l'article 218, lorsque cette condition ne peut pas se présumer ou se déduire d'office. Sauf si l'intéressé le souhaite, son inscription se fera donc sans demande personnelle mais pourra être subordonnée à la production de justificatifs auprès de la commission, les services municipaux apportant leur concours au recueil de ces renseignements et pièces utiles. Il convient d'ailleurs de rappeler que, dans tous les cas de figure, seules les commissions administratives détiennent le pouvoir, sous le contrôle du juge, d'inscrire une personne sur la liste électorale ou de refuser son inscription.</p><p><b> L'article 4</b> modifie l'article 219 de la loi organique du 19 mars 1999. Il a pour objet :</p><ul><li> de compléter, par coordination, le I de l'article 219 afin de permettre l'établissement de la liste électorale spéciale à la consultation à partir notamment de la liste électorale spécialement établie en 1998 pour la consultation sur l'accord de Nouméa et du fichier des personnes relevant du statut civil coutumier prévu par le titre Ier de la loi organique du 19 mars 1999 ;</li><li> d'actualiser les dispositions du titre V de la loi organique et du code électoral applicables à la consultation ;</li><li> de prévoir, conformément aux préconisations du Conseil d'Etat, le caractère permanent de la liste électorale spéciale à la consultation afin qu'elle puisse être élaborée sans attendre de connaître la date de cette consultation, une révision annuelle permettant de garantir sa mise à jour à cette date ;</li><li> de confier à l'institut de la statistique et des études économiques (ISEE) de la Nouvelle Calédonie la tenue du fichier des électeurs inscrits sur la liste électorale spéciale, comme il le fait pour la liste électorale de droit commun et la liste électorale spéciale aux élections au congrès et aux assemblées de province.</li></ul><p><b> L'article 5</b> , enfin, complète l'article 221 de la loi organique du 19 mars 1999 pour préciser celles des mesures d'application du titre IX qui ne relèvent pas d'un décret en Conseil d'Etat délibéré en conseil des ministres pris après avis du congrès de la Nouvelle-Calédonie.</p><p></p>","arborescence":{"niveaux":[{"id":"1428508625948","libelle":"Dossiers législatifs","niveaux":[{"id":"1428508625950","libelle":"Sénat","niveaux":[],"liens":[{"id":"1428509402262","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl14-402.html","data":""}]},{"id":"1428508625949","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1435670149225","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/consultation_Nouvelle-Caledonie_accession_independance.asp","data":""}]}],"liens":[]},{"id":"1428508625951","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1435593356069","libelle":"Rapport n° 545 de M. Philippe Bas ","lien":"http://www.senat.fr/rap/l14-545/l14-545.html","data":""},{"id":"1435593391851","libelle":"Texte de la commission déposé le 24 juin 2015","lien":"http://www.senat.fr/leg/pjl14-546.html","data":""},{"id":"1436351405879","libelle":"Rapport n° 2945 de M. René Dosière","lien":"http://www.assemblee-nationale.fr/14/rapports/r2945.asp","data":""},{"id":"1436351461951","libelle":"Texte de la commission déposé le 7 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2945-a0.asp","data":""}]},{"id":"1428508625952","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1428508625954","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1435593480984","libelle":"Compte rendu intégral de la séance du 29 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150629/s20150629_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 3, art additionnel, interventions et vote sur l'ensemble."}]},{"id":"1428508625953","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1437144678888","libelle":"Compte rendu intégral des séances du 15 juillet 2015","niveaux":[],"liens":[{"id":"1437144844285","libelle":"2ème séance du 15 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151015.asp#P580451","data":": présentation, discussion générale, discussion des articles : art 1er, art 2 à 5, après l’art 5, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1428509070122","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_pjlo_consultation_souverainete_nouvelle_caledonie_cm_07.04.2015.pdf.pdf","data":""},{"id":"1428509014992","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_omex1505608l_cm_08.04.2015.pdf","data":""},{"id":"1428509344512","libelle":"Communiqué de presse du Conseil des ministres du 8 avril 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-04-08/souverainete","data":"La ministre des outre-mer a présenté un projet de loi organique relatif à la consultation sur l’accession de la Nouvelle-Calédonie à la pleine souveraineté.\n \nIl s’agit de la mise en œuvre du titre XIII de la Constitution, et du point 5 de l’Accord de Nouméa du 5 juin 1998.\n \nLe projet de loi organique vise à :\n \naméliorer le fonctionnement des commissions administratives spéciales chargées, d’une part, d’établir la liste électorale pour la consultation sur l’accession de la Nouvelle-Calédonie à la pleine souveraineté et, d’autre part, de procéder à la révision annuelle de la liste électorale établie pour les élections au congrès et aux assemblées de province ;\n     \nélargir les possibilités d’inscription d’office sur la liste électorale pour la consultation, dès lors que les intéressés remplissent les conditions fixées à l’article 218 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, afin de les dispenser de démarches et formalités lorsque cela est juridiquement et matériellement possible.\n\nLa liste électorale spéciale pour la consultation sera établie à la suite de l’entrée en vigueur de la loi organique, et fera ensuite l’objet de révisions annuelles jusqu’à l’année du scrutin.\n \nEnfin, le projet de loi organique comble une lacune de la loi organique de 1999, en prévoyant les conditions nécessaires à la tenue, le cas échéant, de la troisième consultation prévue par l’Accord de Nouméa.\n \nLe Gouvernement va engager une série de consultations afin d’identifier, parmi les amendements proposés par le congrès de Nouvelle-Calédonie, ceux susceptibles de faire l’objet d’un large accord entre les partenaires calédoniens."},{"id":"1435670186753","libelle":"Texte adopté en 1ère lecture par le Sénat le 29 juin 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/546.html","data":""},{"id":"1437144895792","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 15 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0567.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030972640","libelleTexte":"LOI organique n° 2015-987 du 5 août 2015 relative à la consultation sur l'accession de la Nouvelle-Calédonie à la pleine souveraineté","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : OMEX1505608L</p><p align='center'> CHAPITRE 1ER<b><br clear='none'/> MODIFICATION DU TITRE V DE LA LOI ORGANIQUE N° 99-209 DU 19 MARS 1999 RELATIVE A LA NOUVELLE-CALEDONIE</b></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Le II de l'article 189 de la loi organique n° 99-209 du 19 mars 1999 est ainsi modifié :</p><p> 1° Le deuxième alinéa est ainsi rédigé :</p><p> « 1° De deux magistrats de l'ordre judiciaire désignés par le premier président de la Cour de cassation, dont l'un en qualité de président ; »</p><p> 2° A l'avant-dernier alinéa, les mots : « La commission » sont remplacés par les mots : « Le président de la commission » ;</p><p> 3° Au dernier alinéa, les mots : « La commission est habilitée » sont remplacés par les mots : « Le président de la commission est habilité » ;</p><p> 4° Il est complété par un alinéa ainsi rédigé :</p><p> « Le président de la commission peut rejeter toute demande d'inscription manifestement infondée. Il en informe la commission lors de sa plus proche séance. »</p><p></p><p align='center'> CHAPITRE  II</p><p></p><p align='center'><b> MODIFICATION DU TITRE IX DE LA LOI ORGANIQUE N° 99-209 DU 19 MARS 1999<br clear='none'/> RELATIVE A LA NOUVELLE-CALEDONIE</b></p><p></p><p align='center'></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> L'article 217 de la même loi est ainsi modifié :</p><p> 1° La phrase suivante est insérée après la troisième phrase du premier alinéa : « Elle doit être de six mois au moins postérieure à cette délibération. » ;</p><p> 2° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Si, lors de la deuxième consultation, la majorité des suffrages exprimés conclut à nouveau au rejet de l'accession à la pleine souveraineté, les deuxième et troisième alinéas du présent article sont à nouveau applicables. Pour leur application, le mot : \"deuxième\" est remplacé par le mot : \"troisième\" ».</p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> Après l'article 218 de la même loi, sont insérées les dispositions suivantes :</p><p> « Art. 218-1. - Une commission consultative d'experts, présidée par un membre ou membre honoraire du corps des tribunaux administratifs et des cours administratives d'appel ou du Conseil d'État désigné par le vice-président du Conseil d'État, rend un avis, à la demande du président de toute commission administrative spéciale prévue au II de l'article 189 :</p><p> « - sur les demandes d'inscription fondées sur la condition, liée au centre des intérêts matériels et moraux du demandeur, prévue au d et au e de l'article 218 ;</p><p> « - ou sur toute question de droit soulevée par les inscriptions sur la liste des électeurs admis à participer à la consultation.</p><p> « Les règles d'organisation et de fonctionnement de la commission consultative d'experts sont définies par décret en Conseil d'État.</p><p> « Art. 218-2. - I. - La commission administrative spéciale inscrit sur la liste électorale spéciale prévue à l'article 219, à leur demande, les électeurs remplissant les conditions fixées à l'article 218.</p><p> « Chaque électeur produit, à l'appui de sa demande, tous les éléments de nature à prouver qu'il remplit ces conditions.</p><p> « L'électeur qui fait l'objet d'une radiation ou d'un refus d'inscription, ou dont l'inscription est contestée, est averti sans frais par le maire et peut présenter ses observations.</p><p> « II. - Sans préjudice du droit, pour les intéressés, de demander volontairement leur inscription, sont inscrits d'office sur la liste électorale spéciale :</p><p> « - les électeurs ayant été admis à participer à la consultation du 8 novembre 1998 approuvant l'accord de Nouméa, mentionnés au a de l'article 218 ;</p><p> « - les électeurs ayant ou ayant eu le statut civil coutumier relevant du d du même article.</p><p> « III. - Sans préjudice du droit, pour les intéressés, de demander volontairement leur inscription, la commission administrative spéciale procède, en outre, à l'inscription d'office sur la liste électorale spéciale des personnes âgées de dix-huit ans à la date de clôture des listes électorales mentionnées à l'article L. 11 du code électoral et relevant de l'article 218.</p><p> « A cette fin, la commission administrative spéciale reçoit les informations mentionnées à l'article L. 17-1 du code électoral. Elle demande, s'il y a lieu, aux électeurs concernés de fournir les pièces justifiant qu'ils remplissent bien les conditions fixées à l'article 218.</p><p> « IV. - L'autorité municipale apporte son concours au recueil des renseignements et pièces utiles aux inscriptions. »</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> L'article 219 de la même loi est ainsi modifié :</p><p> 1° La deuxième phrase du I est ainsi rédigée : « Cette liste est dressée à partir, notamment, de la liste électorale en vigueur, de la liste pour l'élection des membres du congrès et des assemblées de province, de la liste électorale spéciale établie pour la consultation du 8 novembre 1998 et du fichier des personnes relevant du statut civil coutumier prévu par le titre Ier. » ;</p><p> 2° Le II est remplacé par les dispositions suivantes :</p><p> « II. - Sont applicables à la consultation le II de l'article 189 et, dans leur rédaction en vigueur à la date de la publication de la loi XX du XX relative à la consultation sur l'accession de la Nouvelle-Calédonie à la pleine souveraineté, les dispositions suivantes du titre Ier du livre Ier du code électoral :</p><p> « - le chapitre Ier ;</p><p> « - le chapitre II, à l'exception des articles L. 11 à L. 16, des deuxième à dernier alinéas de l'article L. 17, des articles L. 23, L. 37 et L. 40 ;</p><p> « - le chapitre V ;</p><p> « - le chapitre VI, à l'exception des articles L. 56, L. 57, L. 57-1, L. 58, L. 66 et L. 85-1 ;</p><p> « - le chapitre VII ;</p><p> « - le chapitre VIII, à l'exception des articles L. 118-2 et L. 118-4.</p><p> « Pour l'application de l'article L. 18 du code électoral, les mots : « chargée de la révision » sont remplacés par les mots : « chargée de l'établissement et de la révision » et le second alinéa est supprimé.</p><p> « III. - La liste électorale spéciale prévue au I est permanente. Elle fait l'objet d'une révision annuelle dans des conditions fixées par décret en Conseil d'État.</p><p> « L'année du scrutin, une période de révision complémentaire de la liste électorale en vigueur et de la liste électorale spéciale à la consultation peut être fixée par décret.</p><p> « Lorsque les électeurs sont convoqués pour le scrutin, sont inscrites sur la liste électorale spéciale, dans les conditions prévues à l'article 218-2, les personnes qui remplissent la condition d'âge entre la dernière clôture définitive de la liste et la date du scrutin.</p><p> « Sans préjudice des deux précédents alinéas, le scrutin se fait, pendant toute l'année qui suit la clôture de la liste, sur la base de la liste ayant fait l'objet de la révision annuelle prévue par le premier alinéa du présent III.</p><p> « L'institut de la statistique et des études économiques de la Nouvelle-Calédonie tient, dans les conditions prévues au VII de l'article 189, le fichier des électeurs inscrits sur la liste électorale spéciale prévue au I. » ;</p><p> 3° Les III, IV, V et VI deviennent respectivement les IV, V, VI et VII.</p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> L'article 221 de la même loi est complété par les mots : « autres que celles fixées par les décrets prévus au dernier alinéa de l'article 218-1 et au III de l'article 219 ».</p><p></p>"},{"idTexte":"JORFTEXT000030972747","libelleTexte":"Décision du Conseil constitutionnel n° 2015-716 DC du 30 juillet 2015","contenuDossier":""},{"idTexte":"JORFTEXT000000555817","libelleTexte":"Accord sur la Nouvelle-Calédonie signé à Nouméa le 5 mai 1998","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030461993"}}