{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029287359","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/28/73/JORFDOLE000029287359.xml","nature":null,"titre":"LOI n° 2016-274 du 7 mars 2016 relative au droit des étrangers en France","type":"LOI_PUBLIEE","dateCreation":1457395200000,"dateDerniereModification":1481155200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, I</td><td> Article L. 311-9 du code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Durée du contrat d’intégration républicaine,  formations prévues et  conditions de leur suivi et de leur validation.</td><td><a href=\"/loda/id/JORFTEXT000032823987\"> Décret n° 2016-900 du 1/07/2016</a></td></tr><tr><td> Article 2</td><td> article L. 314-2 du code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Condition de délivrance de la carte de résident :  exigence de l'atteinte du niveau A2 de connaissance du français.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 4, II, 1°</td><td> article L. 211-2-1, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions dans lesquelles le visa long séjour confère à son titulaire les droits attachés à une carte de séjour temporaire ou à la carte de séjour pluriannuelle.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 6</td><td> Art. L. 311-11, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Autorisation provisoire de séjour d’une durée de validité de douze mois, non renouvelable : liste des diplômes.</td><td><a href=\"/loda/id/JORFTEXT000033318493\"> Décret n° 2016-1463 du 28/10/2016</a></td></tr><tr><td> Article 6</td><td> Art. L. 311-11, code de l’entrée et du séjour des étrangers et du droit d’asile, 1°</td><td> Autorisation provisoire de séjour d’une durée de validité de douze mois, non renouvelable : seuil de rémunération.</td><td><a href=\"/loda/id/JORFTEXT000033318493\"> Décret n° 2016-1463 du 28/10/2016</a></td></tr><tr><td> Article 8, I</td><td> article L. 313-2 du code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions dans lesquelles la carte de séjour pluriannuelle mentionnée aux articles L. 313-20 et L. 313-21 peut être délivrée par l’autorité diplomatique ou consulaire.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 12</td><td> article L. 313-10 du code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions de délivrance de la carte de séjour pluriannuelle : liste des diplômes.</td><td><a href=\"/loda/id/JORFTEXT000033318493\"> Décret n° 2016-1463 du 28/10/2016</a></td></tr><tr><td> Article 12</td><td> article L. 313-10 du code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions de délivrance de la carte de séjour pluriannuelle : seuil de rémunération.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 13, 3°</td><td> article L. 313-11 du code de l’entrée et du séjour des étrangers et du droit d’asile, 11°</td><td> Conditions de délivrance de la carte de séjour à un étranger dont l'état de santé nécessite une prise en charge médicale dont le défaut pourrait avoir pour lui des conséquences d’une exceptionnelle gravité et si, eu égard à l’offre de soins et aux caractéristiques du système de santé dans le pays dont il est originaire, il ne pourrait pas y bénéficier effectivement d’un traitement approprié.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 17</td><td> Art. L. 313-20, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Condition de délivrance de la carte de séjour pluriannuelle générale: justification de l'assiduité, du sérieux de la participation de l'étranger aux formations prescrites dans le cadre du contrat d'intégration républicaine et du non  rejet des valeurs essentielles de la société française et de la République.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 17</td><td> Art. L. 313-20, code de l’entrée et du séjour des étrangers et du droit d’asile, 1°</td><td> Conditions de délivrance de la carte de séjour pluriannuelle \"passeport talent\" : liste des diplômes.</td><td><a href=\"/loda/id/JORFTEXT000033318493\"> Décret n° 2016-1463 du 28/10/2016</a></td></tr><tr><td> Article 17</td><td> Art. L. 313-20, code de l’entrée et du séjour des étrangers et du droit d’asile, 9°</td><td> Conditions de délivrance de la carte de séjour pluriannuelle \"passeport talent\" : durée minimale des contrats d'engagement conclus avec une entreprise ou un établissement dont l'activité principale comporte la création ou l'exploitation d'une œuvre de l'esprit.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 17</td><td> Art. L. 313-20, code de l’entrée et du séjour des étrangers et du droit d’asile, 10°</td><td> Conditions de délivrance de la carte de séjour pluriannuelle \"passeport talent\" : seuil de rémunération.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 19</td><td> article L. 5221-2-1, code du travail</td><td> Dérogations aux autorisations de travail de moins de trois mois.</td><td><a href=\"/loda/id/JORFTEXT000033318464\"> Décret n° 2016-1461 du 28/10/2016</a></td></tr><tr><td> Article 22, I</td><td> article L. 314-8 du code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions de délivrance de la carte de séjour \"résident de longue durée-UE\".</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 44, I, 1°</td><td> article L. 221-6, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions d'accès des journalistes aux zones d'attente.</td><td><a href=\"/loda/id/JORFTEXT000033318061\"> Décret n° 2016-1457 du 28/10/2016</a></td></tr><tr><td> Article 44, I, 2°</td><td> article L. 553-7, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions d'accès des journalistes aux lieux de rétention administrative.</td><td><a href=\"/loda/id/JORFTEXT000033318061\"> Décret n° 2016-1457 du 28/10/2016</a></td></tr><tr><td> Article 48</td><td> article L611-12, code de l’entrée et du séjour des étrangers et du droit d’asile.</td><td> Contrôle : nature des documents et des informations susceptibles d’être communiqués à l’autorité administrative compétente.</td><td><a href=\"/loda/id/JORFTEXT000033318061\"> Décret n° 2016-1457 du 28/10/2016</a></td></tr><tr><td> Article 61, II, 6°</td><td> article L832-1, code de l’entrée et du séjour des étrangers et du droit d’asile, 15°</td><td> Mise en oeuvre progressive de la formation linguistique et du niveau relatif à la connaissance de la langue française.</td><td> Publication envisagée en octobre 2016</td></tr><tr><td> Article 61, II, 6°</td><td> article L832-1, code de l’entrée et du séjour des étrangers et du droit d’asile, 16°</td><td> Carte de séjour : conditions dans lesquelles le collège médical, qui comprend un médecin de l’Office français de l’immigration et de l’intégration exerçant dans le département, peut délibérer au moyen d’une conférence téléphonique ou audiovisuelle.</td><td><a href=\"/loda/id/JORFTEXT000033317557\"> Décret n° 2016-1456 du 28/10/2016</a></td></tr><tr><td> Article 65 II</td><td> article L. 330-6-1  du code du travail applicable à Mayotte, I</td><td> Montant de la contribution spéciale due pour l'emploi d'un étranger en situation irrégulière.</td><td><a href=\"/loda/id/JORFTEXT000033318336\"> Décret n° 2016-1459 du 28/10/2016</a></td></tr><tr><td> Article 65 II</td><td> article L. 330-6-1  du code du travail applicable à Mayotte, V</td><td> Modalités relatives à la contribution spéciale due pour l'emploi d'un étranger en situation irrégulière.</td><td><a href=\"/loda/id/JORFTEXT000033318336\"> Décret n° 2016-1459 du 28/10/2016</a></td></tr><tr><td> Article 67, I</td><td></td><td> Entrée en vigueur des articles 1er, 59 et 60.</td><td><a href=\"/loda/id/JORFTEXT000032796529\"> Décret n° 2016-872 du 29/06/2016</a></td></tr><tr><td> Article 67, II</td><td></td><td> Entrée en vigueur des articles 3, 4, à l’exception des 3° et 4° du II, 6, 7, 8, à l’exception du II, 9 à 12, les 1° et 2° de l’article 13, les articles 17, 20, à l’exception du 2°, du e du 3° et du 10° du I, des II et III, du 1° du IV et du VIII, 21, 22, 27, 28, à l’exception du I, 30, 31, 33 à 37, 39 à 41, 45, 48, 57, à l’exception des 10°, 11° et 12° du I, 61, sous réserve du V du présent article, et 66.</td><td><a href=\"/loda/id/JORFTEXT000033318061\"> Décret n° 2016-1457 du 28/10/2016</a></td></tr></tbody></table>","exposeMotif":"<p> La présente réforme législative comprend des dispositions sur l'accueil et le séjour des étrangers ainsi que sur la lutte contre l'immigration irrégulière et poursuit un triple objectif.</p><p> Le premier est de sécuriser le parcours d'intégration des ressortissants étrangers par l'adoption d'une législation mieux adaptée et une plus grande clarté des procédures applicables. Dans cette perspective, le projet de loi met en œuvre un contrat personnalisé fixant le parcours d'accueil et d'intégration de chaque primo-arrivant, qui est à la fois plus adapté aux besoins des primo-arrivants et davantage articulé avec la politique de délivrance des titres.</p><p> Le deuxième objectif consiste à contribuer à l'attractivité de la France en créant une carte propre aux talents internationaux et en simplifiant le parcours des étudiants.</p><p> Le troisième objectif concerne le traitement des situations de séjour irrégulier et entend garantir, ensemble, une protection des libertés individuelles et l'efficacité des décisions administratives d'éloignement, dans le respect des directives européennes.</p><p> Le<b> titre Ier</b> , relatif à l'accueil et au séjour des étrangers, comprend deux chapitres.</p><p> Le<b> chapitre Ier</b> concerne les mesures d'accueil et d'accompagnement des étrangers.</p><p> A la demande du ministre de l'intérieur, une mission conduite par l'inspection générale de l'administration (IGA) et l'inspection générale des affaires sociales (IGAS) a procédé à une évaluation de l'actuelle politique d'accueil des étrangers primo-arrivants en France. Celle-ci est organisée notamment autour du dispositif du contrat d'accueil et d'intégration prévu par l'article L. 311-9 du code de l'entrée et du séjour des étrangers et du droit d'asile (CESEDA), complété par des dispositifs préparatoires dans le pays de départ pour les migrants familiaux (articles L. 211-2-1 et L. 411-8 du CESEDA) et par le contrat d'accueil et d'intégration pour la famille (article L. 311-9-1 du même code).<br clear='none'/> Le rapport de la mission remis en septembre 2013 montre l'inadéquation du dispositif aux besoins et à la prise en compte des profils spécifiques des migrants. Il souligne la nécessité d'accroître les efforts permettant de lever les obstacles à leur intégration sociale, culturelle et professionnelle.</p><p> Par ailleurs, dans sa feuille de route relative à la politique d'égalité républicaine et d'intégration publiée le 11 février 2014, le Gouvernement a souligné que les premières années d'installation en France sont déterminantes pour l'insertion des nouveaux arrivants dans la société française. Dans cette perspective, le dispositif d'accueil rénové instaure, d'une part, un nouveau contrat entre l'étranger et l'Etat qui fixe le parcours d'accueil et d'intégration dont l'objet est de mieux accompagner les primo-arrivants pendant leurs premières années d'installation en France et, d'autre part, la généralisation de la carte de séjour pluriannuelle dont la délivrance sera liée à l'assiduité aux prestations prescrites dans le cadre du parcours individualisé.</p><p> Quatre grandes priorités ont été retenues :</p><ul><li> le renforcement de l'exigence de connaissance de la langue française. L'objectif fixé par la feuille de route gouvernementale du 11 février 2014 est d'accompagner les migrants vers le niveau A1 au bout d'un an de résidence en France et vers le niveau A2, au terme des cinq années suivant leur arrivée en France ;</li><li> la transmission des droits et devoirs de la République. Il s'agit de rénover les contenus et les modalités de la formation civique prescrite à l'ensemble des nouveaux arrivants, à partir d'une approche plus concrète de l'organisation et du fonctionnement de la société française ;</li><li> l'orientation et l'accompagnement vers les services de droit commun qui seront facilités par la coordination de l'ensemble des acteurs dans une logique de meilleure articulation interministérielle ;</li><li> l'articulation entre le dispositif d'accueil et la délivrance des titres de séjour :</li></ul><p> • la délivrance du titre pluriannuel sera conditionnée à une exigence d'assiduité aux formations prescrites par l'Etat (formations linguistiques, formation civique). Cette exigence sera opposable après un délai d'un an à compter de la date d'entrée en vigueur de la loi, pour assurer que les étrangers auxquels elle sera applicable ont pu bénéficier des prestations nécessaires ;</p><p> • la délivrance de la carte de résident, en principe au bout de cinq ans, sera conditionnée à l'atteinte d'un niveau suffisant de connaissance du français. Pour assurer là encore qu'elle ne s'applique pas à des étrangers qui n'auraient pas eu le temps et les moyens de s'y préparer, cette exigence sera effective deux ans après la date d'entrée en vigueur de la loi.</p><p> Le<b> chapitre II</b> s'articule autour de trois axes principaux (articles 4 à 13) :</p><ul><li> le développement de cartes de séjour pluriannuelles pour les ressortissants étrangers régulièrement présents en France et la mise en place d'un système de contrôle idoine ;</li><li> la création d'une nouvelle carte de séjour destinée à favoriser l'attractivité de la France ;</li><li> l'amélioration des conditions de séjour des étudiants étrangers.</li></ul><p> En premier lieu, le projet de loi propose le développement de la carte de séjour pluriannuelle qui était une promesse du Président de la République et qui a été développée dans le rapport de M. Mathias Fekl, député, dans son rapport au Premier ministre. Cela permettra d'éviter les multiples passages en préfecture, vécus comme une contrainte et préjudiciables à l'intégration. Il est donc proposé, après un premier titre de séjour d'un an, de délivrer une carte de séjour pluriannuelle d'une durée maximale de quatre ans dès lors que l'étranger aura justifié de son assiduité et du sérieux de sa participation aux formations prescrites par l'Etat dans le cadre du contrat personnalisé et qu'il n'aura pas manifesté son rejet des valeurs de la République.</p><p> Avec cette modification, les étrangers vont bénéficier d'un cadre administratif moins contraignant, les difficultés à obtenir le renouvellement d'un titre de séjour étant des facteurs de fragilisation économique, d'instabilité et in fine des obstacles à l'intégration.</p><p> La carte de séjour pluriannuelle aura une durée maximale de quatre ans, à l'exception de certaines situations spécifiques (par exemple la durée des cycles d'études pour les étudiants, la nécessité de se conformer aux directives européennes pour certaines cartes, l'adéquation avec le suivi des soins médicaux en ce qui concerne la carte \"étranger malade\", etc.), tout en veillant à assurer une articulation cohérente avec le visa de long séjour valant titre de séjour et avec la durée requise pour bénéficier d'une carte de résident de dix ans.</p><p> Cette carte de séjour valable plus longtemps n'exonère toutefois pas son titulaire des obligations qui lui incombent. L'étranger devra ainsi continuer à justifier qu'il remplit les conditions pour en bénéficier. La préfecture pourra le convoquer, pour un examen approfondi de situation. Et tout manquement aux règles pourra être sanctionné par un retrait du titre de séjour, dans le respect des garanties procédurales nécessaires, pour un juste équilibre entre droits et devoirs. La généralisation de la pluriannualité s'accompagne donc d'un système de contrôle pendant la durée de validité du titre de séjour pour mieux prévenir les détournements de procédure et garantir le respect des conditions de délivrance du titre.</p><p> En deuxième lieu, ce projet de loi vise à améliorer le séjour des étudiants étrangers en France, au-delà des mesures prises par la loi n° 2013-660 du 22 juillet 2013 relative à l'enseignement supérieur et à la recherche, pour simplifier et sécuriser davantage le séjour des étudiants. La réforme porte sur l'adéquation entre la durée de la carte de séjour et le cursus d'enseignement suivi. Ce projet de loi vise également à clarifier le changement de statut pour les étudiants titulaires d'un master et qui, soit accèdent à un emploi correspondant à leur compétence et suffisamment rémunéré, soit créent une entreprise.</p><p> En troisième lieu, il est proposé de rénover l'accueil des talents étrangers. Dans le cadre du pacte pour la compétitivité, la croissance et l'emploi, ce point est apparu comme une nécessité, tant les titres de séjour actuels n'apparaissent pas suffisamment adaptés aux publics visés. La mission inter-inspections relative à l'accueil des talents étrangers a également préconisé une réforme de ces cartes. Par ailleurs, le Conseil supérieur de l'attractivité du 17 février 2014 a confirmé le principe de la création d'une nouvelle carte de séjour destinée aux talents étrangers. La création d'une carte de séjour unique et pluriannuelle d'une durée de quatre ans pour tous les talents étrangers ainsi que, le cas échéant, pour leur famille, répond à ce constat. La carte unique concernera neuf catégories distinctes qui correspondent aux réalités économiques actuelles (jeune diplômé qualifié, investisseur, créateur d'entreprise, mandataire social, chercheur, travailleur hautement qualifié, salarié en mission, artiste, étranger ayant une renommée internationale dans un domaine scientifique, littéraire, intellectuel, éducatif ou sportif). Dans un monde de forte concurrence économique, l'intérêt de l'économie française est de profiter de l'expérience et de la qualification professionnelle de ces étrangers talentueux.</p><p> Le<b> titre II</b> tire les conséquences des récentes évolutions de l'environnement juridique et poursuit un objectif de clarification et d'adéquation dans un souci constant de conformité avec les exigences européennes. A cette fin, il définit un cadre procédural efficace, en assurant la protection des libertés individuelles dans des procédures clarifiées.</p><p> Un objectif de simplification est ainsi recherché, notamment avec la suppression de la mesure résiduelle de reconduite à la frontière prévue à l'article L. 533-1 du CESEDA qui doublonne avec l'obligation de quitter le territoire français.</p><p> Par ailleurs, la sécurité des procédures suppose une loi précise, exempte d'ambiguïté, particulièrement au regard des exigences européennes, sur les conditions d'application de l'obligation de quitter le territoire français (OQTF) et de l'interdiction de retour. Ainsi, en conformité avec la directive 2008/115/CE du Parlement européen et du Conseil du 16 décembre 2008 relative aux normes et procédures communes applicables dans les Etats membres au retour des ressortissants de pays tiers en séjour irrégulier dite directive Retour, le présent projet de loi ouvre explicitement les possibilités de prolongation du délai de départ initialement imparti. Il s'oppose par ailleurs, à tout automatisme dans l'appréciation du risque de soustraction à la mesure d'éloignement lequel détermine le refus de délai de départ volontaire.</p><p> Dans le même esprit, les dispositions relatives à l'interdiction de retour sont modifiées. En effet, la directive Retour pose le principe d'une telle mesure lorsqu'un ressortissant de pays tiers est obligé de quitter sans délai le territoire national ou lorsque le délai qui lui a été imparti n'a pas été respecté ; or la loi en vigueur ne l'indiquait pas clairement. Il y a là un impératif de sécurité juridique. Le présent projet réserve bien sûr l'hypothèse où des circonstances humanitaires particulières, appréciées au cas par cas, s'opposent à l'application de l'interdiction de principe.</p><p> Cette mesure ne concerne pas les ressortissants des pays membres de l'Union européenne et les membres de leur famille bénéficiaires de la liberté de circulation et du droit de séjour en résultant. Pour autant, les citoyens de l'Union européenne sont astreints par le droit de l'Union, particulièrement par la directive 2004/38/CE relative à leurs conditions d'entrée et de séjour sur le territoire des Etats membres, à respecter les fondements mêmes de cette liberté de circulation. C'est donc en pleine conformité avec cette directive que le présent projet de loi prévoit qu'une interdiction temporaire de circulation sur le territoire français doit pouvoir être opposée à une personne qui a abusé de son droit de libre circulation ou dont le comportement a menacé l'ordre public.</p><p> Ce sont toujours ces mêmes objectifs d'équilibre et de clarification qui justifient de réorganiser le cadre juridique de la rétention et de l'assignation à résidence. A cet égard, le présent projet de loi affirme clairement la priorité de la mesure moins coercitive d'assignation à résidence sur le placement en rétention, lequel doit cependant demeurer une possibilité pour l'autorité administrative lorsqu'elle est la condition de l'efficacité de la procédure.</p><p> Le projet de loi assure par ailleurs un dispositif contentieux adapté mais conforme au principe d'effectivité des recours en Guyane, en Guadeloupe, à Mayotte, à Saint-Barthélemy et Saint-Martin, où la pression migratoire justifie qu'il y soit dérogé à la règle du recours suspensif de plein droit sur l'OQTF. Il s'agit de concilier le principe d'effectivité des recours tel qu'interprété par la jurisprudence récente de la Cour de justice de l'Union européenne et la nécessité d'adaptation à la situation particulière de ces collectivités qui n'autorise pas une extension de la règle de droit commun, au demeurant non requise par les exigences conventionnelles. A cette fin, le projet de loi ouvre à l'étranger une possibilité effective de faire valoir un grief défendable contre la mesure d'éloignement, en s'opposant à son exécution avant que le juge administratif n'ait statué lorsqu'il est saisi d'un référé liberté sur le fondement de l'article L. 521-2 du code de justice administrative.</p><p> Mais l'autorité administrative doit aussi disposer des moyens d'une action effective. C'est pourquoi, si l'exécution de la mesure d'éloignement l'exige, le projet de loi crée un cadre respectueux de la protection des libertés individuelles et des prérogatives de l'autorité judiciaire, ouvrant à l'autorité administrative la possibilité de requérir la force publique pour assurer les missions d'escorte ou d'interpellation directement liées à l'exécution d'office d'une procédure de retour.</p><p> L'efficacité de la lutte contre l'immigration irrégulière passe encore par des régimes cohérents de contrôles et de sanctions. A cette fin, le présent projet de loi prévoit des amendes appropriées pour les transporteurs. Par ailleurs, dans un but de prévention efficace des fraudes, il ouvre un cadre juridique, respectueux du secret professionnel et de la protection des données personnelles, pour les échanges d'information nécessaires.</p><p> Les spécificités du contexte migratoire dans les outre-mer nécessitent certaines adaptations des dispositifs de contrôle et des pouvoirs relevant de l'autorité judiciaire pour la recherche des infractions et la prévention de leur récidive. Ces dispositifs doivent garantir aux justiciables des voies de recours effectives. Le présent projet de loi y répond encore.</p><p> Le<b> titre III</b> contient des dispositions spécifiques à l'outre-mer.</p><p> Le<b> titre Ier</b> comprend deux chapitres.</p><p> Le<b> chapitre Ier</b> définit les mesures qui organisent le parcours d'accueil et d'intégration de l'étranger sur le territoire français.</p><p> L'<b> article 1er</b> modifie l'article L. 311-9 du CESEDA. Cette modification prévoit d'une part, que l'étranger s'informe dès le pays d'origine sur la vie en France à partir des éléments mis à sa disposition par l'Etat et d'autre part, qu'il conclut avec l'Etat un contrat personnalisé fixant un parcours d'accueil et d'intégration incluant une formation civique sur les valeurs et institutions de la République, les droits et devoirs liés à la vie en France et la connaissance de la société française, une formation linguistique en tant que de besoin et une orientation vers les services de droit commun. Les modalités d'application seront précisées par décret en Conseil d'Etat.</p><p><b> L'article 2</b> modifie l'article L. 314-2 du CESEDA, relatif à la carte de résident en instaurant pour la délivrance de la carte, une condition de connaissance suffisante de la langue française dont le niveau sera défini par décret en Conseil d'Etat. Le niveau visé est le niveau A2 du cadre européen de référence pour les langues.</p><p> Le c<b> hapitre II</b> (articles 3 à 13) traite de la carte de séjour pluriannuelle en distinguant les différentes cartes ainsi que leur articulation avec la carte de séjour temporaire. Il en précise les conditions de délivrance et de renouvellement ainsi que leur durée de validité.</p><p><b> L'article 3</b> modifie l'intitulé du chapitre III par mesure de cohérence afin de tenir compte de la création de la carte de séjour pluriannuelle.</p><p><b> L'article 4</b> modifie dans son I l'article L. 311-1 du CESEDA en dressant la liste, en fonction de leur durée de validité, des documents de séjour dont doit être titulaire l'étranger âgé de plus de dix-huit ans souhaitant séjourner en France pour une durée supérieure à trois mois. Cette liste figurait dans l'article L. 313-2 du même code, qui est abrogé dans l'article 13 de la présente loi. Le dernier alinéa prévoit que la délivrance d'une carte de résident ou d'une carte de séjour pluriannuelle est subordonnée à l'obligation de séjourner sous couvert d'un visa de long séjour valant titre de séjour ou d'une carte de séjour temporaire.</p><p> Le II de ce même article modifie l'article L. 211-2- l du CESEDA en prévoyant l'obligation d'un visa de long séjour pour séjourner sur le territoire français. Il procède à la légalisation du visa de long séjour valant titre de séjour, jusqu'ici codifié à l'article R. 311-3 du même code. Il est par ailleurs procédé à la suppression du contrat d'accueil et d'intégration souscrit par l'étranger avant son arrivée en France.</p><p> L'<b> article 5</b> complète les dispositions de l'article L. 311-11 du CESEDA en prévoyant la délivrance d'une autorisation provisoire de séjour à l'étudiant titulaire d'un diplôme au moins équivalent au grade de master justifiant d'un projet de création d'entreprise dans un domaine correspondant à sa formation. A l'expiration de son autorisation provisoire de séjour, l'étudiant peut bénéficier, s'il en remplit les conditions de délivrance, soit d'une carte de séjour temporaire portant la mention « salarié » ou « entrepreneur-profession libérale » soit d'une carte de séjour pluriannuelle portant la mention « passeport talent ».</p><p><b> L'article 6</b> modifie le second alinéa de l'article L. 313-1 du CESEDA afin de tenir compte de la création de la carte de séjour pluriannuelle. Il fixe notamment la durée maximale de validité de la carte de séjour pluriannuelle à quatre ans.</p><p> L<b> 'article 7</b> rétablit l'article L. 313-2 du CESEDA et pose le principe, sous réserve des accords internationaux et des exceptions législatives prévues par le présent code, de l'obligation de détenir un visa de long séjour ou un visa de long séjour valant titre de séjour pour la première délivrance de la carte de séjour temporaire et des cartes de séjour pluriannuelles portant la mention « passeport talent », «passeport talent-famille » et « saisonnier ».</p><p><b> L'article 8</b> prévoit l'insertion après l'article L. 313-5 du CESEDA d'un nouvel article L. 313-5-1 fixant des modalités de contrôle adaptées pour s'assurer du maintien du droit au séjour du titulaire d'une carte de séjour temporaire ou d'une carte de séjour pluriannuelle. L'étranger doit pouvoir justifier, à tout moment, qu'il continue de satisfaire aux conditions fixées par la délivrance de sa carte et répondre le cas échéant aux contrôles et convocations du préfet aux fins de vérification.</p><p> Lorsque l'étranger cesse de remplir les conditions de délivrance de cette carte ou ne défère pas aux mesures de vérifications menées par le préfet, sa carte de séjour peut lui être retirée ou son renouvellement refusé.</p><p><b> L'article 9</b> modifie et simplifie les dispositions de l'article L. 313-10 du CESEDA relatif à la carte de séjour temporaire autorisant l'exercice d'une activité professionnelle.</p><p> La distinction entre les contrats à durée indéterminée pour la délivrance de la carte de séjour temporaire portant la mention « salarié » et les contrats à durée déterminée ou de détachement) pour la délivrance de la carte de séjour temporaire portant la mention « travailleur temporaire » est rétablie.</p><p> Il est également prévu pour l'étudiant de niveau master, n'ayant pas sollicité l'APS prévue à l'article L. 311-11 du CESEDA, de bénéficier d'un titre de séjour en qualité de salarié lorsqu'il présente, à l'expiration de sa carte portant la mention « étudiant », un contrat de travail en cohérence avec ses études assorti d'une rémunération au moins égale à un seuil fixé par décret.</p><p> Il est ensuite procédé au 3° à la fusion de la carte de séjour délivrée aux étrangers exerçant une profession commerciale, artisanale ou industrielle avec celle délivrée aux travailleurs indépendants. Cette nouvelle carte portera la mention « entrepreneur-profession libérale ».</p><p> La carte de séjour portant la mention « salarié en mission » prévue au 5° de l'article L. 313-10 ainsi que celle portant la mention « carte bleue européenne » prévue au 6° de l'article L. 313-10) sont respectivement reprises aux 2° et 3° de la nouvelle carte de séjour pluriannuelle portant la mention « passeport talent ».</p><p> Enfin, les dispositions concernant la carte de séjour portant la mention « saisonnier » sont déplacées, en raison de son caractère pluriannuel, à l'article nouveau L. 313-23 dans la section 3 relative à la carte de séjour pluriannuelle.</p><p><b> L'article 10</b> modifie l'article L. 313-11 du code relatif à la carte de séjour portant la mention \"vie privée et familiale\" concernant le dispositif applicable aux étrangers malades. Tout d'abord, conformément aux préconisations d'une mission conjointe de l'inspection générale de l'administration et de l'inspection générale des affaires sociales, il est désormais indiqué que les médecins devront se baser sur l'offre de soins ainsi que sur les caractéristiques du système de santé dans le pays dont l'étranger est originaire pour déterminer si ce dernier ne pourrait pas y bénéficier effectivement d'un traitement approprié. La loi n° 2011-672 du 16 juin 2011 relative à l'immigration, à l'intégration et à la nationalité, qui indiquait qu'il fallait que le traitement soit absent du pays d'origine pour que l'étranger accède au séjour en France, pouvait apparaître comme exagérément restrictive, à cet égard. Par ailleurs, une refonte procédurale est effectuée afin de garantir l'homogénéité des décisions prises sur l'ensemble du territoire national: la décision du préfet est désormais basée sur un avis d'un collège de médecins du service médical de l'Office français de l'immigration et de l'intégration (OFII), en lieu et place de l'avis de l'Agence régionale de santé (ARS).L'OFII accomplit cette mission dans le respect des orientations générales fixées par le ministre de la santé. Chaque année, un rapport présente au Parlement l'activité du service médical de l'OFII et les données générales en matière de santé publique recueillies dans ce cadre.</p><p><b> L'article 11</b> complète le chapitre III du titre Ier du livre III en créant une section 3 intitulée la carte de séjour pluriannuelle, elle-même divisée en trois sous-sections.</p><p> La sous-section 1 est relative à la carte de séjour pluriannuelle générale délivrée après un premier document de séjour. Elle comprend les articles L. 313-17, L. 313-18 et L. 313-19.</p><p> L'article L. 313-17 prévoit les conditions de délivrance et de renouvellement de la carte de séjour pluriannuelle générale.</p><p> Le I pose le principe de la délivrance de la carte de séjour pluriannuelle générale pour le même motif après un an de séjour régulier sur le territoire français sous couvert d'un visa de long séjour valant titre de séjour ou d'une carte de séjour temporaire. Le dernier alinéa du I prévoit des exceptions à ce principe en excluant, en raison de la spécificité de leur titre, les titulaires des cartes de séjour temporaires portant les mentions « visiteur », « stagiaire », « travailleur temporaire » et « vie privée et familiale » pour les victimes de la traite des êtres humains.</p><p> La première délivrance de la carte de séjour pluriannuelle générale est subordonnée à une double condition. L'étranger doit, d'une part, justifier de son assiduité et du sérieux de sa participation aux formations prescrites dans le cadre du contrat personnalisé et ne pas manifester son rejet des valeurs de la république et, d'autre part, continuer de remplir les conditions de délivrance de la carte de séjour temporaire dont il était précédemment titulaire.</p><p> Le II prévoit le renouvellement de la carte de séjour pluriannuelle générale si l'étranger continue de remplir les conditions de délivrance de sa carte de séjour temporaire.</p><p> L'article L. 313-18 pose le principe d'une durée de validité de quatre ans. Des exceptions sont prévues pour les étudiants avec une durée correspondant à celle des études envisagées, pour les étrangers malades en fonctions de la durée des soins et pour les conjoints de Français, parents d'enfants français et liens personnels et familiaux pour une durée fixée à deux ans.</p><p> L'article L. 313-19 porte sur la situation de l'étranger qui sollicite la délivrance d'une carte de séjour pluriannuelle en faisant valoir un autre motif que celui sur lequel est fondé la carte de séjour dont il est bénéficiaire. Il est prévu de lui délivrer une carte de séjour temporaire d'une durée d'un an à l'expiration de laquelle, s'il en remplit toujours les conditions de délivrance, une carte de séjour pluriannuelle générale lui sera délivrée.</p><p> La sous-section 2 est relative à la carte de séjour pluriannuelle portant la mention « passeport talent ». Elle se compose des articles L. 313-20 et L. 313-21.</p><p> L'article L. 313-20 crée une nouvelle carte de séjour pluriannuelle spécifique portant la mention « passeport talent » destinée aux étrangers qui apportent une contribution au développement et au rayonnement de la France. D'une durée maximale de quatre ans, elle est délivrée dès la première admission au séjour, se distinguant ainsi de la carte de séjour pluriannuelle générale délivrée à l'issue d'une première année de séjour régulier sur le territoire français.</p><p> Ce nouveau titre agrège plusieurs cartes de séjour existantes avec des conditions spécifiques de délivrance :</p><ul><li> la carte « compétences et talents » (renommée internationale dans les domaines scientifique, littéraire, artistique, intellectuel, éducatif ou sportif) ;</li><li> la carte bleue européenne (1,5 salaire annuel moyen de référence et un diplôme de licence ou 5 années d'expérience professionnelle) ;</li><li> la carte « salarié en mission » (mobilité intra-groupe des cadres) ;</li><li> la carte « professions artistiques et culturelles » ;</li><li> la carte pour « contribution économique exceptionnelle » (investissement de 500 000 euros ou création/sauvegarde de dix emplois) ;</li><li> la carte « scientifiques-chercheurs » (travaux de recherche ou enseignement universitaire).</li></ul><p> Elle vise également trois nouvelles catégories d'étrangers :</p><ul><li> jeunes diplômés qualifiés (diplôme de master ou doctorat en France et contrat de travail ou embauche dans une jeune entreprise innovante) ;</li><li> créateurs d'entreprise ;</li><li> mandataires sociaux (mandat social dans le même groupe).</li></ul><p> Elle permet l'exercice d'une activité professionnelle salariée sans solliciter l'autorisation de travail prévue à l'article L. 5221-2 du code du travail. En cas de perte involontaire d'emploi, la carte pluriannuelle portant la mention « passeport talent » est renouvelée pour un an puis, le cas échéant, pour la durée des droits acquis au revenu de remplacement.</p><p> Les conditions d'application du présent article et notamment les conditions de délivrance et les seuils de rémunération seront précisés par décret en Conseil d'Etat.</p><p> L'article L. 313-21 prévoit la délivrance d'une carte de séjour pluriannuelle portant la mention « passeport talent - famille » pour les membres de famille (conjoint et enfant) du bénéficiaire de la carte « passeport talent ». Sa durée est égale à la période de validité restant à courir du parent et conjoint.</p><p> L'article L. 313-22 concerne l'étranger qui, titulaire d'un titre de séjour délivré sur un autre fondement, sollicite la délivrance de la carte de séjour pluriannuelle portant la mention « passeport talent » et « passeport talent - famille ». Ces deux cartes lui sont délivrées dès la première demande pour une durée maximale de quatre ans sous réserve qu'il en remplisse les conditions.</p><p> La sous-section 3 reprend par mesure de cohérence les dispositions de la carte de séjour pluriannuelle portant la mention « travailleur saisonnier » qui figuraient dans le 4° de l'article L. 313-10 de la section 2 relative aux cartes de séjour temporaire.</p><p> L<b> 'article 12</b> procède à la modification de l'article L. 5221-2 du code du travail en limitant l'obligation d'obtention d'une autorisation de travail aux seuls séjours professionnels d'une durée supérieure à trois mois.</p><p><b> L'article 13</b> est un article de coordination afin de remplacer les références du CESEDA modifiées par le présent projet de loi dans ce même code ainsi que dans le code de la sécurité sociale et dans le code général des impôts.</p><p><b> Le titre II</b> contient quatre chapitres.</p><p><b> Le chapitre Ier</b> est relatif aux mesures d'éloignement applicables aux étrangers en situation irrégulière.</p><p><b> L'article 14</b> modifie l'article L. 511-1 du CESEDA relatif à l'OQTF et à l'interdiction de retour, applicables aux ressortissants de pays tiers à l'Union européenne.</p><p> Le 1° du I de l'article 14 complète ainsi le I de cet article L. 511-1, relatif aux cas d'application de l'OQTF, pour y préciser le champ d'application de cette mesure.</p><p> Il introduit au I l'article L. 511-1 un 6° prévoyant le cas de l'étranger dont la demande d'asile a été définitivement rejetée ou qui ne bénéficie plus du droit de maintien sur le territoire.</p><p> Le 1° tire par ailleurs les conséquences de l‘inclusion de l'arrêté de reconduite à la frontière prévu à l'article L. 533-1 du CESEDA et abrogé au II du présent article 14 dans le cadre juridique de l'obligation de quitter le territoire français. C'est l'objet du 1° en tant qu'il insère un 7° et un 8° correspondant aux motifs qui justifient aujourd'hui, à l'article L. 533-1, le prononcé d'un arrêté de reconduite à la frontière. Ainsi, le champ d'application de l'OQTF recouvre l'ensemble des cas d'éloignement au motif de l'irrégularité du séjour pris par l'autorité administrative.</p><p> Le 2° prévoit explicitement qu'il est satisfait à l'OQTF par un retour à destination d'un Etat non membre de l'Union européenne, en conformité avec les exigences européennes. Il y a là aussi une exigence d'intelligibilité de la loi.</p><p> Les 3° et 4° ouvrent les possibilités d'octroi du délai de départ volontaire en conformité avec les exigences européennes : le 3° supprime le caractère exceptionnel de la prolongation de la durée du délai de départ volontaire, tandis que le 4° affirme l'exigence d'un examen individuel de situation sur le refus de délai de départ et prohibe tout automatisme dans l'appréciation du risque de soustraction à la mesure d'éloignement. Le 5° est de coordination.</p><p> Le 6° prolonge l'effort de clarification de la loi dans la conformité aux exigences résultant du droit européen. La directive Retour pose en effet de manière impérative le principe de l'interdiction de retour si aucun délai n'a été accordé pour le départ volontaire ou si l'obligation de retour n'a pas été respectée. La loi doit donc prévoir sans ambiguïté qu'en cas de refus de délai de départ volontaire ou de dépassement du délai imparti, l'interdiction de retour s'applique. Sur ce principe, le projet de loi réserve explicitement l'existence de circonstances humanitaires qui, au cas particulier, peuvent justifier que l'autorité administrative ne prononce pas cette interdiction de retour. La durée de l'interdiction, qui ne peut excéder deux ou trois ans selon les cas, est toujours appréciée dans le cadre d'un examen individuel de proportionnalité.</p><p> Le 7°, qui supprime les quatrième et cinquième alinéas du III, est de coordination : il tient compte de ce que le pouvoir d'appréciation de l'autorité administrative pour le prononcé de l'interdiction de retour qui doit assortir l'obligation de quitter sans délai le territoire porte sur le discernement des circonstances humanitaires qui s'opposent à l'application de la mesure.</p><p> Le 8° est de coordination avec le 6°.</p><p> Le II complète l'article L. 512-1 relatif aux voies de recours contentieuses contre les OQTF ne faisant pas suite à un refus de titre de séjour, dont les OQTF délivrées envers des demandeurs d'asile déboutés, en prévoyant pour l'exercice du recours ainsi que pour la décision juridictionnelle des délais abrégés ainsi que des modalités procédurales adaptées. Ces dispositions reviennent à la logique qui prévalait avant l'intervention de la loi du 16 juin 2011.</p><p> Le III de l'article 14 est de simplification : il unifie dans le seul régime de l'OQTF le droit de l'éloignement au motif de l'irrégularité du séjour. A cette fin, il abroge le chapitre III du titre III du livre V du CESEDA relatif à l'arrêté de reconduite à la frontière résiduel, applicable aux seuls ressortissants de pays tiers ne séjournant pas régulièrement en France depuis plus de trois mois et qui menacent l'ordre public ou enfreignent la législation du travail.</p><p> Le IV assure les coordinations nécessaires avec le II dans le code de justice administrative.</p><p><b> L'article 15</b> précise et complète, en conformité avec le droit de l'Union européenne, les mesures applicables aux citoyens de l'Union européenne et aux membres de leur famille.</p><p> Son I modifie le 3° de l'article L. 511-3-1 du CESEDA afin d'autoriser l'éloignement de ces personnes, en conformité avec la directive 2004/38/CE relative à leurs conditions de circulation et de séjour sur le territoire des Etats membres, lorsque leur comportement constitue, du point de vue de l'ordre public ou de la sécurité publique, une menace réelle, actuelle et suffisamment grave pour un intérêt fondamental de la société. En effet, la loi ferme aujourd'hui dans ce cas la possibilité d'application de l'OQTF aux personnes entrées en France depuis plus de trois mois, alors que cette restriction ne répond pas aux exigences résultant de la directive.</p><p> Le II de cet article crée un article L. 511-3-2 dans le CESEDA pour répondre plus efficacement aux situations dans lesquelles un citoyen de l'Union européenne ou un membre de sa famille abuse de son droit de libre circulation ou que son comportement menace l'ordre et la sécurité publics. Il s'agit, en parfaite conformité avec la directive 2004/38/CE, d'ouvrir dans cette hypothèse la possibilité d'assortir l'OQTF d'une interdiction temporaire de circulation, nécessairement circonscrite au territoire français.</p><p> Cet article L. 511-3-2 comprend également un dispositif d'abrogation de cette mesure, tandis que le renvoi opéré aux cinquième et huitième alinéas de l'article L. 511-3-1 subordonne le prononcé de cette interdiction à un examen de l'ensemble des circonstances relatives à la situation de l'étranger et place cette mesure sous le régime contentieux prévu à l'article L. 512-1 du CESEDA.</p><p> Les III et IV assurent les coordinations impliquées par la création de cette mesure, respectivement dans le CESEDA et dans la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique.</p><p><b> L'article 16</b> garantit l'effectivité des recours dans les collectivités d'outre-mer visées aux articles L. 514-1 et L. 514-2 du CESEDA. Le dispositif dérogatoire à l'article L. 514-1 peut en effet apparaître comme n'assurant pas une pleine conformité avec les exigences rappelées par la Cour européenne des droits de l'Homme en termes d'effectivité des recours (arrêt De Souza Ribeiro du 13 décembre 2012).</p><p> Il s'agit en conséquence, et comme le Conseil d'Etat y a explicitement invité le Gouvernement, de compléter l'article L. 514-1 par une règle interdisant l'exécution de la mesure d'éloignement avant que le juge administratif, saisi d'un référé liberté sur le fondement de l'article L. 521-2 du code de justice administrative, n'ait statué sur la tenue de l'audience contradictoire et, dans le cas où il décide de la tenue de cette audience, n'ait rejeté le référé.</p><p><b> L'article 17</b> précise l'article L. 531 1 du CESEDA, conformément à la directive Retour. La loi doit comporter l'indication selon laquelle ne demeurent applicables que les accords et arrangements bilatéraux entre les Etats membres, pour la réadmission des ressortissants de pays tiers en séjour irrégulier, qui ont été conclus antérieurement à la date d'entrée en vigueur de la directive, soit le 13 janvier 2009.</p><p><b> Le chapitre II</b> concerne les conditions de mise en œuvre des décisions d'éloignement.</p><p> Le I de<b> l'article 18</b> complète le chapitre III du livre V du CESEDA par un article L. 513 5 qui permet à l'autorité administrative, lorsque l'étranger assigné à résidence n'a pas déféré à une précédente demande de celle-ci, de le faire escorter par les services de police ou les unités de gendarmerie, à l'occasion des déplacements devant les autorités consulaires nécessaires à la préparation de son départ. La loi subordonne explicitement cette contrainte à une exigence de stricte proportionnalité.</p><p> Le II rend applicable ce dispositif aux étrangers faisant l'objet des autres mesures d'éloignement mentionnées au livre V du CESEDA : le 1° à l'arrêté d'expulsion, le 2° à la décision de remise, le 3° à la reconduite d'office en cas de signalement aux fins de non-admission et à l'interdiction judiciaire du territoire français.</p><p><b> L'article 19</b> réécrit l'article L. 551-1 du CESEDA dans une logique conforme aux exigences européennes de proportionnalité dans l'application de la contrainte : il s'agit d'affirmer clairement la priorité de l'assignation à résidence et de conditionner la rétention à l'absence des garanties de représentation effectives propres à prévenir le risque de soustraction à la mesure d'éloignement.</p><p><b> L'article 20</b> complète l'article L. 554-3 du CESEDA relatif à la fin de la rétention pour y prévoir explicitement que les dispositions relatives à l'assignation à résidence peuvent être appliquées lorsque la rétention prend fin. En cohérence avec les modifications apportées par l'article 22 à l'article L. 561-2 du CESEDA, l'article 20 lève ainsi toute ambiguïté sur la possibilité d'enchaînement de la rétention et de la mesure d'assignation à résidence alternative, non privative de liberté.</p><p><b> L'article 21</b> modifie l'article L. 561-1 du CESEDA relatif à la mesure d'assignation à résidence applicable dans les cas où l'éloignement doit être reporté. Conformément à la directive Retour, l'article L. 561-1 institue une autorisation provisoire de maintien sur le territoire dans le cadre d'une assignation à résidence, mais le droit en vigueur ne limite pas les possibilités de renouvellement de cette mesure. En conformité avec les exigences constitutionnelles et conventionnelles, l'article 21 corrige le texte en n'autorisant l'application de cette mesure que pour une durée maximale de six mois renouvelable une seule fois. Les cas de dérogation sont redéfinis précisément en cohérence : ainsi le renouvellement demeure possible tant qu'une mesure d'interdiction de retour ou d'interdiction de circulation sur le territoire français poursuit ses effets et la durée maximale initiale de six mois n'est pas opposable aux cas d'interdiction judiciaire du territoire français ou d'expulsion.</p><p> En cohérence avec l'article 18, le 3° de l'article 21 ajoute enfin que l'étranger assigné à résidence en application de l'article L. 561-1 doit se présenter aux autorités consulaires de son pays en vue de la délivrance d'un document de voyage lorsque l'autorité administrative le lui demande ; cette précision est également applicable à l'étranger assigné à résidence en application de l'article L. 561-2.</p><p> En cohérence avec les modifications apportées par l'article 19 à l'article L. 551-1 du CESEDA,<b> l'article 22</b> réécrit l'article L. 561-2 du même code.</p><p> Il intègre ainsi dans un I, les sept cas d'application de cette mesure de principe, qui a vocation à être prononcée dans tous les cas d'application de l'article L. 551-1 actuellement en vigueur. Il prévoit au dernier alinéa de ce I un chaînage explicite avec l'article L. 551-1 de nature à sécuriser les procédures administratives. La complémentarité de ces deux mesures est ainsi renforcée. Cet article ne modifie pas les conditions de contrôle des personnes assignées à résidence, fixées à l'article L. 561-1, lesquelles ne prévoient aucune mission de contrôle pour les services et établissements d'hébergement.</p><p> Dans un II, il prévoit, dans des conditions respectueuses de la protection des libertés individuelles et des prérogatives de l'autorité judiciaire, la possibilité pour l'autorité administrative de solliciter du juge des libertés et de la détention l'autorisation de requérir les services de police et de gendarmerie aux fins d'intervention au domicile des personnes qui, assignées à résidence, utilisent l'inviolabilité du domicile pour faire obstacle à l'exécution de la mesure d'éloignement dont ils font l'objet. L'action administrative est strictement subordonnée à une décision judiciaire prononcée au cas par cas dans un objet défini par la loi : l'autorisation judiciaire ne peut être accordée que pour les nécessités de l'exécution d'une mesure d'éloignement ou d'un placement en rétention si le départ ne peut être immédiat. L'ordonnance du magistrat judiciaire est soumise, à peine de nullité, à des exigences de motivation similaires à celles prévues en matière de perquisition ou de saisie au domicile. L'effet exécutoire de cette ordonnance est limité à quatre-vingt-seize heures et une procédure d'appel accélérée devant le premier président de la cour d'appel est prévue. L'intervention au domicile ne peut avoir lieu qu'entre 6 heures et 21 heures.</p><p><b> Le chapitre III</b> est relatif aux dispositions diverses.</p><p><b> L'article 23</b> pose dans le CESEDA le principe de l'accès des journalistes aux zones d'attente et aux lieux de rétention. Il s'agit d'exprimer clairement dans ce code le principe constitutionnellement et conventionnellement garanti de la liberté de l'information. Cet accès s'exerce dans les limites tenant à la protection des libertés individuelles et aux exigences tenant à la protection des mineurs et dans les conditions nécessaires au fonctionnement de ces lieux et des activités qu'y exercent les services de l'Etat.</p><p><b> L'article 24</b> étend à la Martinique les adaptations prévues à l'article L. 611-11 du CESEDA qui permettent en Guyane, en Guadeloupe, à Saint Barthélemy et à Saint-Martin, de procéder, avec l'accord du conducteur ou, à défaut, sur instructions du procureur de la République, à la visite sommaire des véhicules circulant sur la voie publique, à l'exclusion des voitures particulières, en vue de vérifier le respect des obligations de détention, de port et de présentation des pièces ou documents prévus à l'article L. 611-1 ou de rechercher et constater les infractions relatives à l'entrée et au séjour des étrangers en France.</p><p> Il étend également l'adaptation prévue à l'article 78-2 du code de procédure pénale qui permettent déjà, en Guyane, en Guadeloupe, à Saint-Barthélemy, à Saint-Martin, mais également à Mayotte, par dérogation aux principes régissant les contrôles d'identité, de procéder à des contrôles de toute personne sans réquisition du procureur de la République, dans certaines zones définies par la loi.</p><p> Il s'agit d'harmoniser le dispositif de contrôle applicable dans les départements et collectivités françaises d'Amérique qui nonobstant leurs différences sont unis dans une réalité commune impliquant, particulièrement dans les zones littorales, des risques certes aujourd'hui très différenciés dans leur approche quantitative mais de nature similaire s'agissant de la maîtrise des flux migratoires et de la criminalité afférente.</p><p> Afin de mieux garantir le droit au séjour des personnes en situation régulière, l'<b> article 25</b> poursuit un objectif d'efficacité dans la prévention des fraudes au séjour. Dans un cadre garant de la protection des données individuelles, il facilite la possibilité pour l'autorité administrative, sous réserve du secret médical, d'obtenir de certaines autorités publiques et personnes privées énumérées par la loi des éléments d'information permettant une action préventive et effective des manœuvres frauduleuses ou de consulter les données qu'elles détiennent.</p><p><b> L'article 26</b> assure la constitutionnalité de l'article L. 622-10 du CESEDA, qui permet au procureur de la République d'immobiliser et de neutraliser les véhicules ayant permis, dans des collectivités d'outre-mer, le délit d'entrée irrégulière sur le territoire. Le Conseil constitutionnel a en effet jugé, en matière pénale, que méconnaissait les exigences d'un recours effectif, découlant de l'article 16 de la Déclaration des droits de 1789, un dispositif permettant la destruction de biens saisis, sur décision du procureur de la République, sans que leur propriétaire ou les tiers ayant des droits sur ces biens et les personnes mises en cause dans la procédure en aient été préalablement avisés et qu'ils aient été mis à même de contester cette décision devant une juridiction, afin de demander le cas échéant, la restitution des biens saisis.</p><p> L'article 26 en tire les conséquences à l'article L. 622-10 du CESEDA en assurant en conséquence une voie de recours suspensive de toute mesure de destruction du bien devant le président de la chambre de l'instruction. Quant aux décisions d'immobilisation, elles pourront être contestées selon les règles prévues à l'article 41-4 du code de procédure pénale.</p><p> L'article L. 622-10, ainsi complété par des voies de recours effectives, est par ailleurs uniformisé pour l'ensemble des collectivités d'outre-mer concernées.</p><p><b> L'article 27</b> clarifie les possibilités d'application des dispositions pénales prévues à l'article L. 624-4 du CESEDA, dont la rédaction en vigueur apparaît imprécise, en cas de violation des prescriptions résultant de l'assignation à résidence prévue à l'article L. 561-2.</p><p><b> L'article 28 r</b> épond aux préconisations de l'inspection générale de l'administration de doublement du montant des amendes encourues par les transporteurs au titre des articles L. 625 1, L. 625-4 et L. 625 6, et de suppression du dispositif de numérisation prévu à l'article L. 625-3. Dans ces mêmes articles, il lève les ambiguïtés liées à l'imprécision de la rédaction en vigueur dans l'approche des frontières Schengen.</p><p> Le<b> chapitre IV</b> est relatif aux autres dispositions de coordination.</p><p><b> L'article 29</b> regroupe l'ensemble des dispositions de coordination transversales à plusieurs articles et qui, en conséquence, ne peuvent être insérées dans le corps des articles correspondants. Le I regroupe ainsi les coordinations nécessaires dans le CESEDA, le II dans le code de justice administrative, le III dans le code de procédure pénale.</p><p><b> L'article 30</b> prévoit des dispositions transitoires afin que les arrêtés préfectoraux de reconduite à la frontière pris sur le fondement de l'article L. 533-1 abrogé par l'article 14, restent applicables et puissent être jugés selon les règles prévues pour les décisions d'obligation de quitter sans délai le territoire français.</p><p> Le<b> titre III</b> comporte trois articles.</p><p><b> L'article 31</b> complète la grille de lecture générale pour le Département de Mayotte qui se situe dans le titre III du livre VIII du CESEDA propre aux dispositions applicables à l'outre-mer. L'article L. 832-1 tire les conséquences de la non application du code du travail à Mayotte et remplace les références faites au code du travail au sein du CESEDA par des références au code du travail applicable à Mayotte. Il prévoit en outre que les formations linguistiques prévues dans le cadre du contrat d'accueil et d'intégration seront mises en œuvre de manière progressive à Mayotte.</p><p> L<b> 'article 32</b> rend expressément applicable la présente loi aux collectivités de Saint Barthélemy et Saint-Martin, dans lesquelles les règles relatives au droit des étrangers ne s'appliquent que sur mention expresse d'application conformément aux articles LO. 6213-1 et LO. 6313-1 du code général des collectivités territoriales.</p><p><b> L'article 33</b> prévoit, dans les conditions de l'article 38 de la Constitution, une habilitation du Gouvernement en vue d'étendre les dispositions localement opérantes de présente loi avec les adaptations requises et d'actualiser les dispositions relatives à l'entrée et au séjour des étrangers, qui s'appliquent à ce jour en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna en vertu d'ordonnances distinctes du CESEDA.</p><p><b> L'article 34</b> ratifie l'ordonnance n° 2014-464 du 7 mai 2014 portant extension et adaptation à Mayotte du code de l'entrée et du séjour des étrangers et du droit d'aile (partie législative), qui a été publiée au Journal officiel de la République française le 10 mai 2014 et est entrée en vigueur le 26 mai 2014.</p><p> Cette ordonnance étendant et adaptant à Mayotte les dispositions du code de l'entrée et du séjour des étrangers et du droit d'asile, et qui permet en particulier d'y transposer le droit dérivé de l'Union européenne en matière d'entrée et séjour des étrangers, a été prise sur le fondement de l'habilitation prévue par article 27 de la loi n° 2012-1270 du 20 novembre 2012 relative à la régulation économique outre-mer et portant diverses dispositions relatives aux outre-mer.</p><p> Ainsi que le prévoit l'article 38 de la Constitution, le même article 27 ajoute qu'un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de la publication de l'ordonnance.</p><p> L<b> es articles 35 et 36</b> définissent enfin les modalités d'entrée en vigueur dans le temps de certaines dispositions du projet de loi relatives au nouveau parcours personnalisé d'intégration et de la transition entre ce nouveau dispositif et le dispositif actuel.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1406136296068","libelle":"Dossiers législatifs","niveaux":[{"id":"1406136296069","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1406194253134","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/droit_etrangers.asp","data":""}]},{"id":"1406136296070","libelle":"Sénat","niveaux":[],"liens":[{"id":"1438259856312","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-655.html","data":""}]}],"liens":[]},{"id":"1406136296071","libelle":"Documents préparatoires","niveaux":[{"id":"1437493373996","libelle":"Avis de la Commission nationale consultative des droits de l'homme ‎","niveaux":[],"liens":[{"id":"1437493344891","libelle":"Avis sur la réforme du droit des étrangers (Assemblée plénière du 21 mai 2015 - Adoption : ‎unanimité)‎","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030865837&categorieLien=id","data":""}]},{"id":"1437493406403","libelle":"Débats parlementaires","niveaux":[],"liens":[{"id":"1435853349883","libelle":"Rapport n° 2923 de M. Erwann Binet","lien":"http://www.assemblee-nationale.fr/14/rapports/r2923.asp","data":""},{"id":"1435853384665","libelle":"Texte de la commission déposé le 1er juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2923-a0.asp","data":""},{"id":"1443804585281","libelle":"Rapport n° 716 de M. François-Noël Buffet","lien":"http://www.senat.fr/rap/l14-716/l14-716.html","data":""},{"id":"1443804665929","libelle":"Texte de la commission déposé le 30 septembre","lien":"http://www.senat.fr/leg/pjl14-717.html","data":""},{"id":"1448450302890","libelle":"Rapport de M. Erwann Binet (n° 3244 à l'Assemblée nationale) et M. François-Noël Buffet (n° 183 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3244.asp","data":"‎: résultat des travaux de la commission mixte paritaire : réunie le 24 novembre 2015, la commission ‎mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant ‎en discussion du projet de loi portant diverses dispositions relatives à la maîtrise de l'immigration.‎"},{"id":"1453399878169","libelle":"Rapport n° 3423 de M. Erwann Binet","lien":"http://www.assemblee-nationale.fr/14/rapports/r3423.asp","data":""},{"id":"1453399920646","libelle":"Texte de la commission déposé le 20 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3423-a0.asp","data":""},{"id":"1455214332913","libelle":"Rapport n° 392 de M. François-Noël Buffet","lien":"http://www.senat.fr/rap/l15-392/l15-392.html","data":": résultat des travaux de la commission : réunie le 10 février 2016, la commission a décidé de déposer une motion tendant à opposer la question préalable sur le projet de loi n° 339 (2015-2016) relatif au droit des étrangers en France.En conséquence, elle n'a pas adopté de texte. En application du premier alinéa de l'article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l'Assemblée nationale en nouvelle lecture."},{"id":"1455814604752","libelle":"Rapport n° 3517 de M. Erwann Binet","lien":"http://www.assemblee-nationale.fr/14/rapports/r3517.asp","data":""}]}],"liens":[]},{"id":"1406136296072","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1406136296073","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1437493458747","libelle":"Compte rendu intégral des séances du 21 juillet 2015","niveaux":[],"liens":[{"id":"1437493532817","libelle":"1ère séance du 21 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151020.asp#P584718","data":": présentation, motion de rejet préalable, motion de renvoi en commission."},{"id":"1437494048603","libelle":"2ème séance du 21 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151021.asp#P585116","data":": discussion générale, discussion des articles : avant l’art 1er, art 1er.‎"}]},{"id":"1437553215544","libelle":"Compte rendu intégral des séances du 21 juillet 2015","niveaux":[],"liens":[{"id":"1437553251821","libelle":"1ère séance du 21 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151022.asp#P585879","data":"‎: discussion des articles (suite) : art 1er (suite), art 2, après l’art 2, avant l’art 3, art 3, art 4, ‎après l’art 4, art 5, art 6, art 7, art 8, après l’art 8, art 8 bis, art 9, art 10.‎"},{"id":"1437578835028","libelle":"2ème séance du 21 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151023.asp#P587258","data":"‎: discussion des articles (suite) : art 10 (suite), art 10 bis, après l’art 10 bis, art 10 ter, art 10 ‎quater, art 11, après l’art 11.‎"}]},{"id":"1437667423946","libelle":"Compte rendu intégral des séances du 22 juillet 2015","niveaux":[],"liens":[{"id":"1437669819136","libelle":"2ème séance du 22 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151025.asp#P589799","data":": discussion des articles (suite) : art 12, art 13, après l’art 13, art 13 bis, art 13 ter, art 13 quater, art 13 quinquies, après l’art 13 quinquies."}]},{"id":"1437752934621","libelle":"Compte rendu intégral des séances du 23 juillet 2015","niveaux":[],"liens":[{"id":"1437753163023","libelle":"1ère séance du 23 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151026.asp#P590105","data":": discussion des articles (suite) : après l’art 13 quinquies, art 14, après l’art 14, art 15, art 16, art 17, art 17 bis, art 18, après l’art 18, art 19."},{"id":"1437753785045","libelle":"2ème séance du 23 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151027.asp#P592117","data":": discussion des articles (suite) : après l’art 19, art 19 bis, art 20, art 21, art 22, après l’art 22, art 23, après l’art 23, art 24, art 25, après l’art 25, art 26 et 27, art 28, après l’art 28, art 28 bis, art 28 ter, après l’art 28 ter, art 29, art 30, après l’art 30, art 31, après l’art 31, art 32 à 34, après l’art 34, art 35 et 36, titre, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1406136296074","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1444213959727","libelle":"Compte rendu intégral de la séance du 6 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151006/s20151006_mono.html#Niv1_SOM9","data":": discussion générale, question préalable, discussion générale (suite)."},{"id":"1444231029160","libelle":"Compte rendu intégral de la séance du 7 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151007/s20151007_mono.html","data":": discussion des articles : art 1er A, art additionnels, art 1er, art 3, art 4, art additionnels, art 5, art 7, art 8, art 8 bis A, art 9, art additionnels, art 10, art 10 bis, art 10 bis (suite), art 10 ter (supprimé), art 10 quater (supprimé), art 11, art additionnels, art 13 bis A (supprimé), art 13 bis, art 13 ter, art 13 quater (supprimé)."},{"id":"1444315582008","libelle":"Compte rendu intégral de la séance du 8 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151008/s20151008_mono.html","data":": discussion des articles (suite) : art 13 quinquies (supprimé), art 13 sexies (supprimé), art additionnel, art 13 septies, art 13 octies, art additionnels, art 14, art 14 bis, art 14 ter, art 15, art 18 A, art 18, art additionnels, art 19, art 20, art additionnel, art 21, art 22, art 22 bis, art 22 ter, art additionnels, art 23, art 23 bis A, art 23 bis, art 24, art 25, art 27, art 28 bis A, art 28 ter, art 28 quater, art additionnels, art 34, intitulé du projet de loi."},{"id":"1444747457305","libelle":"Compte rendu intégral de la séance du 13 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151013/s20151013_mono.html#Niv1_SOM4","data":": explications de vote, scrutin public solennel."}]},{"id":"1448450414100","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1453896266407","libelle":"Compte rendu intégral des séances du 26 janvier 2016","niveaux":[],"liens":[{"id":"1453896369429","libelle":"1ère séance du 26 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160110.asp#P708218","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1453900192195","libelle":"2ème séance du 26 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160111.asp#P708983","data":"‎: discussion des articles : art 1er A, art 1er B, art 1er, art 2, art 4, art 4 bis, art 5, art 7, art 8, art 8 bis A, ‎art 8 bis, art 9, art 10, art 10 bis, art 10 ter, art 10 quater, art 11, art 11 bis, art 12, art 13, art 13 bis A, ‎art 13 bis, art 13 ter, art 13 quater, art 13 quinquies, art 13 sexies, art 13 septies, art 13 octies, art 14, ‎art 15, art 16, art 17 bis A, art 18 A, art 18, art 19, art 19 bis A, art 20, art 22, arts 22 bis A, 22 bis et 22 ‎ter, art 22 quater, arts 23 et 23 bis A, art 25, arts 26 à 28, art 28 bis A, art 29, art 30, art 30 bis A, art 30 ‎bis, art 30 ter, art 31, art 32, art 34 bis A, art 34 bis, art 35, après l’art 35, explications de vote, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1455705178250","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1455705254312","libelle":"Compte rendu intégral de la séance du 16 février 2016","lien":"http://www.senat.fr/seances/s201602/s20160216/s20160216_mono.html#Niv1_SOM6","data":": discussion générale, question préalable.‎"}]},{"id":"1455814506247","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1455901079990","libelle":"Compte rendu intégral des séances du 18 février 2016","niveaux":[],"liens":[{"id":"1455901223544","libelle":"2ème séance du 18 février 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160134.asp#P731788","data":": présentation, discussion générale, texte adopté par l’Assemblée nationale en nouvelle lecture, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1406137166858","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_droit_etrangers_cm_23.07.2014.pdf.pdf","data":""},{"id":"1406137215018","libelle":"Communiqué de presse du Conseil des ministres du 23 juillet 2014","lien":"http://www.gouvernement.fr/gouvernement/droit-des-etrangers-en-france","data":"Le ministre de l’intérieur a présenté un projet de loi relatif au droit des étrangers en France.\n\nCe projet de loi s’inscrit dans le respect des trois priorités du Gouvernement en matière d’immigration :\n\n    améliorer l’accueil et l’intégration des étrangers régulièrement admis au séjour ;\n    renforcer l’attractivité de la France en facilitant la mobilité des talents internationaux ;\n    lutter plus efficacement contre l’immigration irrégulière, dans le respect des droits fondamentaux.\n\nD’abord, ce projet de loi généralise le titre de séjour pluriannuel pour l’ensemble des étrangers, après un an de séjour en France. Il y a aujourd’hui 5 millions de passages par an en préfecture, pour 2,5 millions d’étrangers titulaires d’un titre de séjour. Il s’agit donc d’une véritable simplification du droit au séjour des étrangers en France, qui doit favoriser leur intégration. Cette mesure est en outre couplée à un nouveau parcours d’intégration, marqué par un renforcement du niveau de langue requis et une redéfinition des prestations servies par l’Office français de l’immigration et de l’intégration.\n\nEnsuite, conformément aux engagements pris lors du Conseil stratégique de l’attractivité, et afin de renforcer la position de la France dans l’accueil des mobilités internationales de l’excellence, de la création et de la connaissance, le passeport « talents », titre de séjour valable jusqu’à quatre ans pour l’étranger et sa famille, constituera le titre unique ouvert aux investisseurs, aux chercheurs, aux artistes et aux salariés qualifiés. Des simplifications importantes pour favoriser l’emploi des étudiants étrangers qualifiés sont également mises en œuvre.\nCe projet de loi clarifie également les conditions d’exercice de certains droits essentiels. Il prévoit pour la première fois, un droit à l’accès des journalistes dans les centres de rétention et les zones d’attente. Il précise, dans un sens plus protecteur, le droit au séjour des étrangers malades, notamment en prenant en compte la capacité du système de soins du pays d’origine à faire bénéficier l’étranger du traitement que sa pathologie requiert.\nEnfin, ce projet de loi dote la France de nouveaux outils en matière de lutte contre l’immigration irrégulière. Il fait ainsi de l’assignation à résidence la mesure de droit commun en matière de privation de liberté des étrangers, tout en précisant et encadrant les pouvoirs des forces de l’ordre dans ce cadre. Il accroît le niveau des pénalités dues par les transporteurs qui ne respectent pas leurs obligations de contrôle. Il renforce les pouvoirs des préfectures en matière de lutte contre la fraude.\nLe Gouvernement exprime par ce projet de loi une idée simple, consensuelle et d’inspiration républicaine : l’immigration peut être une opportunité pour la France, si elle est maîtrisée, si l’accueil des talents est encouragé et si l’intégration est favorisée."},{"id":"1444728021678","libelle":"Directive 2008/115/CE du Parlement européen et du Conseil du 16 décembre 2008 relative aux normes et procédures communes applicables dans les États membres au retour des ressortissants de pays tiers en séjour irrégulier","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000023444072","data":""},{"id":"1444728120116","libelle":"Directive 2004/38/CE du Parlement européen et du Conseil du 29 avril 2004 relative au droit des citoyens de l'Union et des membres de leurs familles de circuler et de séjourner librement sur le territoire des États membres, modifiant le règlement (CEE) n° 1612/68 et abrogeant les directives 64/221/CEE, 68/360/CEE, 72/194/CEE, 73/148/CEE, 75/34/CEE, 75/35/CEE, 90/364/CEE, 90/365/CEE et 93/96/CEE","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000518604","data":""},{"id":"1437753873407","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 23 juillet","lien":"http://www.assemblee-nationale.fr/14/ta/ta0578.asp","data":""},{"id":"1444747532239","libelle":"Texte modifié en 1ère lecture par le Sénat le 13 octobre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/717.html","data":""},{"id":"1453900251085","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 26 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0664.asp","data":""},{"id":"1455705413455","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 16 février 2016","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/339.html","data":""},{"id":"1455901297648","libelle":"Texte adopté en lecture définitive par l 'Assemblée nationale le 18 février 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0683.asp","data":""},{"id":"1481199027882","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 22 novembre 2016","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2016/rapport_art67_loi_2016_274.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000032164264","libelleTexte":"LOI n° 2016-274 du 7 mars 2016 relative au droit des étrangers en France","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif au droit des étrangers en France","contenuDossier":"<p></p><p align='center'> NOR : INTX1412529L</p><p align='center'><br clear='none'/> TITRE Ier<br clear='none'/><b> L'ACCUEIL ET LE SEJOUR DES ETRANGERS</b></p><p></p><p></p><p align='center'> Chapitre Ier<br clear='none'/><b> L'accueil et l'accompagnement</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> L'article L. 311-9 du code de l'entrée et du séjour des étrangers et du droit d'asile est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-9. - L'étranger admis pour la première fois au séjour en France ou qui entre régulièrement en France entre l'âge de seize ans et l'âge de dix-huit ans, et qui souhaite s'y maintenir durablement, prépare son intégration républicaine dans la société française.</p><p> « L'Etat met à disposition de l'étranger, dès le pays d'origine, une information sur la vie en France.</p><p> « L'étranger conclut avec l'Etat, sur le territoire national, un contrat personnalisé fixant le parcours d'accueil et d'intégration par lequel il s'engage à :</p><p> « a) Suivre la formation civique prescrite par l'Etat relative aux valeurs et institutions de la République, aux droits et devoirs liés à la vie en France et à la connaissance de la société française ;</p><p> « b) Suivre, lorsque le besoin en est établi, la formation linguistique prescrite par l'Etat visant à l'acquisition d'un niveau suffisant de connaissance du français ;</p><p> « c) Effectuer les démarches d'accès aux services publics de proximité, suivant l'orientation personnalisée définie par l'Etat.</p><p> « Est dispensé de la signature du contrat personnalisé fixant le parcours d'accueil et d'intégration l'étranger pouvant bénéficier de la carte de séjour mentionnée aux articles L. 313-6, L. 313-7, L. 313-7-1, au 2° de l'article L. 313-10, aux 8° et 11° de l'article L. 313-11, aux articles L. 313-20, L. 313-21 et L. 313-23.</p><p> « Est également dispensé de la signature de ce contrat l'étranger ayant effectué sa scolarité dans un établissement d'enseignement secondaire français à l'étranger pendant au moins trois ans ou qui a suivi des études supérieures en France d'une durée au moins égale à une année. Il en est de même de l'étranger âgé de seize à dix-huit ans révolus pouvant prétendre à un titre de séjour et relevant des dispositions prévues à l'article L. 314-12.</p><p> « L'étranger qui n'a pas conclu un contrat personnalisé portant parcours d'accueil et d'intégration lorsqu'il a été admis pour la première fois au séjour en France peut demander à signer ultérieurement un tel contrat.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. »</p><p></p><p></p><p></p><p align='center'><b> Article 2</b></p><p align='center'></p><p></p><p></p><p> L'article L. 314-2 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « dans des conditions définies par décret en Conseil d'Etat » sont remplacés par les mots : « qui ne doit pas être inférieure à un niveau défini par décret en Conseil d'Etat. » ;</p><p> 2° Au deuxième alinéa, après les mots : « l'autorité administrative », les mots : « tient compte lorsqu'il a été souscrit du respect par l'étranger de l'engagement défini à l'article<br clear='none'/> L. 311-9 et » sont supprimés.</p><p></p><p></p><p></p><p align='center'> Chapitre II<br clear='none'/><b> La carte de séjour pluriannuelle</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 3</b></p><p align='center'></p><p></p><p></p><p> Le chapitre III du titre Ier du livre III du même code est ainsi modifié :</p><p> 1° L'intitulé du chapitre est ainsi rédigé : « La carte de séjour temporaire et la carte de séjour pluriannuelle » ;</p><p> 2° Dans la section 2, les sous-sections 3 et 4 sont abrogées et les sous-sections 2 bis, 5, 6 et 7 deviennent respectivement les sous-sections 3, 4, 5 et 6.</p><p></p><p></p><p></p><p align='center'><b> Article 4</b></p><p align='center'></p><p></p><p></p><p> I. - L'article L. 311-1 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-1. - Sous réserve des engagements internationaux de la France ou des dispositions de l'article L. 121-1, tout étranger âgé de plus de dix-huit ans qui souhaite séjourner en France pour une durée supérieure à trois mois doit être titulaire de l'un des documents de séjour suivants :</p><p> « 1° Un visa de long séjour, d'une durée maximale d'un an ;</p><p> « 2° Un visa de long séjour, d'une durée maximale d'un an, conférant à son titulaire, en application de deuxième alinéa de l'article L. 211-2-1, les droits attachés à une carte de séjour temporaire ;</p><p> « 3° Une carte de séjour temporaire, d'une durée maximale d'un an, dont les conditions de délivrance et de renouvellement sont prévues au chapitre III du présent titre ;</p><p> « 4° Une carte de séjour pluriannuelle, d'une durée maximale de quatre ans, dont les conditions de délivrance et de renouvellement sont prévues au chapitre III du présent titre ;</p><p> « 5° Une carte de résident, d'une durée de dix ans ou à durée indéterminée, dont les conditions de délivrance et de renouvellement sont prévues au chapitre IV du présent titre ;</p><p> « 6° Une carte de séjour portant la mention \"retraité\", d'une durée de dix ans, dont les conditions de délivrance et de renouvellement sont prévues au chapitre VII du présent titre.</p><p> « L'étranger qui séjourne sous couvert de l'un des documents mentionnés aux 2° et 3° du présent article peut solliciter la délivrance d'une carte de séjour pluriannuelle ou d'une carte de résident, dans les conditions prévues respectivement à l'article L. 313-17 et aux articles L. 314-8 à L. 314-12, sous réserve des exceptions prévues par les dispositions législatives du présent code. »</p><p> II. - L'article L. 211-2-1 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « Tout étranger souhaitant entrer en France en vue d'y séjourner pour une durée supérieure à trois mois doit solliciter auprès des autorités diplomatiques et consulaires françaises un visa de long séjour. La durée de validité de ce visa ne peut être supérieure à un an.</p><p> « Dans les conditions définies par décret en Conseil d'Etat, ce visa confère à son titulaire les droits attachés à une carte de séjour temporaire. » ;</p><p> 2° Les deuxième et troisième alinéas sont supprimés ;</p><p> 3° Au quatrième alinéa, les mots : « Outre le cas mentionné au deuxième alinéa, le visa pour un séjour d'une durée supérieure à trois mois » sont remplacés par les mots : « Le visa pour un séjour d'une durée supérieure à trois mois » ;</p><p> 4° Le septième alinéa est supprimé.</p><p></p><p></p><p></p><p align='center'><b> Article 5</b></p><p align='center'></p><p></p><p></p><p> L'article L. 311-11 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-11. - Une autorisation provisoire de séjour d'une durée de validité de douze mois non renouvelable est délivrée à l'étranger ayant obtenu, dans un établissement d'enseignement supérieur habilité au plan national, un diplôme au moins équivalent au master et qui :</p><p> « 1° Soit entend compléter sa formation par une première expérience professionnelle, sans limitation à un seul emploi ou à un seul employeur. Pendant la durée de cette autorisation, son titulaire est autorisé à chercher et à exercer un emploi en relation avec sa formation et assorti d'une rémunération supérieure à un seuil déterminé par décret.</p><p> « A l'issue de cette période de douze mois, l'intéressé pourvu d'un emploi ou d'une promesse d'embauche satisfaisant aux conditions énoncées ci-dessus, est autorisé à séjourner en France sous couvert de la carte de séjour pluriannuelle mentionnée aux 1°, 2°, 4° ou 8° de l'article L. 313-20 ou de la carte de séjour temporaire mentionnée aux 1° et 2° de l'article L. 313 10, sans que lui soit opposée la situation de l'emploi ;</p><p> « 2° Soit justifie d'un projet de création d'entreprise dans un domaine correspondant à sa formation ;</p><p> « A l'issue de cette période de douze mois, l'intéressé justifiant de la création et du caractère viable d'une entreprise répondant à la condition énoncée ci-dessus, est autorisé à séjourner en France sous couvert de la carte de séjour pluriannuelle mentionnée au 5° de l'article L. 313-20 ou de la carte de séjour temporaire mentionnée au 3° de l'article L. 313-10. »</p><p></p><p></p><p></p><p align='center'><b> Article 6</b></p><p align='center'></p><p></p><p></p><p> Le second alinéa de l'article L. 313-1 est remplacé par les dispositions suivantes :</p><p> « La durée de validité de la carte de séjour pluriannuelle ne peut être supérieure à quatre ans.</p><p> « A l'expiration de la durée de validité de sa carte, l'étranger doit quitter la France à moins qu'il n'en obtienne le renouvellement ou qu'il ne lui soit délivré un autre document de séjour. »</p><p></p><p></p><p></p><p align='center'><b> Article 7</b></p><p align='center'></p><p></p><p></p><p> L'article L. 313-2 est ainsi rétabli :</p><p> « Art. L. 313-2. - Sous réserve des engagements internationaux de la France et des exceptions prévues par les dispositions législatives du présent code, la première délivrance de la carte de séjour temporaire et celle de la carte de séjour pluriannuelle mentionnée aux articles L. 313-20, L. 313-21 et L. 313-23 sont subordonnées à la production par l'étranger du visa de long séjour mentionné au 1° ou au 2° de l'article L. 311-1. »</p><p></p><p></p><p></p><p align='center'><b> Article 8</b></p><p align='center'></p><p></p><p></p><p> Après l'article L. 313-5, il est inséré un article L. 313-5-1 ainsi rédigé :</p><p> « Art. L. 313-5-1. - L'étranger titulaire d'une carte de séjour temporaire ou d'une carte de séjour pluriannuelle doit pouvoir justifier à tout moment qu'il continue de satisfaire aux conditions fixées pour la délivrance de cette carte. L'autorité administrative procède aux contrôles et convocations nécessaires pour s'assurer du maintien de son droit au séjour.</p><p> « Si l'étranger cesse de remplir l'une des conditions exigées pour la délivrance de la carte de séjour dont il est titulaire, fait obstacle aux contrôles ou ne défère pas aux convocations, la carte de séjour peut lui être retirée ou son renouvellement refusé.</p><p> « N'est pas regardé comme ayant cessé de remplir la condition d'activité prévue au 1° de l'article L. 313-10 et à l'article L. 313-20 l'étranger involontairement privé d'emploi au sens de ces articles. »</p><p></p><p></p><p></p><p align='center'><b> Article 9</b></p><p align='center'></p><p></p><p></p><p> L'article L. 313-10 est remplacé par les dispositions suivantes :</p><p> « Art. L. 313-10. - Une carte de séjour temporaire, d'une durée maximale d'un an, autorisant l'exercice d'une activité professionnelle, est délivrée à l'étranger :</p><p> « 1° Pour l'exercice d'une activité salariée, sous couvert d'un contrat de travail à durée indéterminée, dans les conditions prévues par l'article L. 5221-2 du code du travail. Elle porte la mention « salarié ».</p><p> « La carte de séjour est prolongée d'un an si l'étranger se trouve involontairement privé d'emploi. Lors du renouvellement suivant, s'il est toujours privé d'emploi, il est statué sur son droit au séjour pour une durée équivalente à celle des droits restant à courir au titre du revenu de remplacement mentionné à l'article L. 5422-1 du code du travail ;</p><p> « 2° Pour l'exercice d'une activité salariée, sous couvert d'un contrat de travail à durée déterminée ou dans les cas prévus aux articles L. 1262-1 et L. 1262-2 du code du travail, dans les conditions prévues par l'article L. 5221-2 du même code. Cette carte est délivrée et renouvelée pour une durée identique à celle du contrat de travail ou du détachement, dans la limite d'un an. Elle porte la mention \"travailleur temporaire\".</p><p> « L'étranger se voit délivrer l'une des cartes prévues aux 1° ou 2° du présent article sans que lui soit opposable la situation de l'emploi sur le fondement de l'article L. 5221-2 du code du travail lorsque sa demande concerne un métier et une zone géographique caractérisés par des difficultés de recrutement et figurant sur une liste établie par l'autorité administrative, après consultation des organisations syndicales d'employeurs et de salariés représentatives.</p><p> « La carte de séjour prévue aux 1° ou 2° du présent article est délivrée, sans que lui soit opposable la situation de l'emploi, à l'étudiant étranger qui, ayant obtenu un diplôme au moins équivalent au grade de master dans un établissement d'enseignement supérieur habilité au plan national, souhaite exercer un emploi salarié et présente un contrat de travail, à durée indéterminée ou à durée déterminée, en relation avec sa formation et assorti d'une rémunération supérieure à un seuil déterminé par décret en Conseil d'Etat ;</p><p> « 3° Pour l'exercice d'une activité non salariée, économiquement viable et dont il tire des moyens d'existence suffisants, dans le respect de la législation en vigueur. Elle porte la mention \"entrepreneur/profession libérale\". »</p><p></p><p></p><p></p><p align='center'><b> Article 10</b></p><p align='center'></p><p></p><p></p><p> L'article L. 313-11 du même code est ainsi modifié :</p><p> 1° Au 1°, après les mots : « carte de séjour temporaire » sont insérés les mots : « , de la carte de séjour pluriannuelle » ;</p><p> 2° Le 3° est supprimé ;</p><p> 3° Le 11° est remplacé par les dispositions suivantes :</p><p> « 11° A l'étranger résidant habituellement en France si son état de santé nécessite une prise en charge médicale dont le défaut pourrait avoir pour lui des conséquences d'une exceptionnelle gravité et si, eu égard à l'offre de soins et aux caractéristiques du système de santé dans le pays dont il est originaire, il ne pourrait pas y bénéficier effectivement d'un traitement approprié. La condition prévue à l'article L. 313-2 n'est pas exigée. La décision de délivrer la carte de séjour est prise par l'autorité administrative après avis d'un collège de médecins du service médical de l'Office français de l'immigration et de l'intégration dans des conditions définies par décret en Conseil d'Etat. L'Office accomplit cette mission dans le respect des orientations générales fixées par le ministre chargé de la santé. Chaque année, un rapport présente au Parlement l'activité réalisée au titre du présent article par le service médical de l'Office français de l'immigration et de l'intégration ainsi que les données générales en matière de santé publique recueillies dans ce cadre. »</p><p></p><p></p><p></p><p align='center'><b> Article 11</b></p><p align='center'></p><p></p><p></p><p> Le chapitre III du titre Ier du livre III est complété par les dispositions suivantes :</p><p> « Section 3<br clear='none'/> « La carte de séjour pluriannuelle</p><p> « Sous-section 1<br clear='none'/> « La carte de séjour pluriannuelle générale délivrée après un premier document de séjour</p><p> « Art. L. 313-17. - I. - Au terme d'une première année de séjour régulier en France, accompli sous couvert de l'un des documents mentionnés aux 2° et 3° de l'article L. 311-1, l'étranger bénéficie, à sa demande, d'une carte de séjour pluriannuelle dès lors que :</p><p> « 1° Il justifie de son assiduité et du sérieux de sa participation aux formations prescrites par l'Etat dans le cadre du contrat personnalisé mentionné à l'article L. 311-9 et n'a pas manifesté de rejet des valeurs de la République ;</p><p> « 2° Il continue à remplir les conditions de délivrance de la carte de séjour temporaire dont il était précédemment titulaire.</p><p> « La carte de séjour pluriannuelle délivrée à l'étranger porte la même mention que la carte de séjour temporaire dont il était précédemment titulaire.</p><p> « Une carte de séjour pluriannuelle n'est pas délivrée à l'étranger titulaire de la carte de séjour temporaire mentionnée aux articles L. 313-6 et L. 313-7-1, au 2° de l'article L. 313-10 et à l'article L. 316-1.</p><p> « II. - L'étranger bénéficie, à sa demande, du renouvellement de la carte de séjour pluriannuelle s'il continue à remplir les conditions de délivrance prévues au 2° du I.</p><p> « Art. L. 313-18. - La carte de séjour pluriannuelle a une durée de validité de quatre ans, sauf lorsqu'elle est délivrée :</p><p> « 1° A l'étranger visé à l'article L. 313-7. Sa durée est égale à celle restant à courir du cycle d'études dans lequel est inscrit l'étudiant, sous réserve du caractère réel et sérieux des études ;</p><p> « 2° Aux étrangers visés aux 4°, 6° et 7° de l'article L. 313-11. Sa durée est de deux ans ;</p><p> « 3° A l'étranger visé au 11° de l'article L. 313-11. Sa durée est égale à celle des soins.</p><p> « Art. L. 313-19. - L'étranger qui sollicite la délivrance ou le renouvellement d'une carte de séjour pluriannuelle en faisant valoir un autre motif que celui sur lequel est fondée la carte de séjour dont il était titulaire bénéficie d'une carte de séjour temporaire d'une durée d'un an lorsque les conditions de délivrance de cette carte sont remplies.</p><p> « A l'expiration de la durée de validité de cette carte de séjour temporaire et s'il continue à en remplir les conditions de délivrance, il bénéficie à sa demande d'une carte de séjour pluriannuelle portant la même mention.</p><p> « Sous-section 2<br clear='none'/> « La carte de séjour pluriannuelle portant la mention \"passeport talent\"</p><p> « Art. L. 313-20. - La carte de séjour pluriannuelle portant la mention \"passeport talent\", d'une durée maximale de quatre ans, est délivrée, dès sa première admission au séjour :</p><p> « 1° A l'étranger qui exerce une activité professionnelle salariée et qui a obtenu, dans un établissement d'enseignement supérieur habilité au plan national, un diplôme au moins équivalent au grade de master ou qui est recruté dans une entreprise définie à l'article 44 sexies 0 A du code général des impôts ;</p><p> « 2° A l'étranger qui occupe un emploi hautement qualifié, pour une durée égale ou supérieure à un an, et justifie d'un diplôme sanctionnant au moins trois années d'études supérieures ou d'une expérience professionnelle d'au moins cinq ans d'un niveau comparable ; cette carte, d'une durée égale à celle figurant sur le contrat de travail porte la mention \"carte bleue européenne\".</p><p> « L'étranger qui justifie avoir séjourné au moins dix-huit mois dans un autre Etat membre de l'Union européenne sous couvert d'une \"carte bleue européenne\" obtient la même carte de séjour, sous réserve qu'il en fasse la demande dans le mois qui suit son entrée en France, sans que soit exigé le respect de la condition prévue à l'article L. 313-2 ;</p><p> « 3° A l'étranger qui vient en France pour effectuer une mission dans le cadre d'un détachement conformément au 2° de l'article L. 1262-1 du code du travail ou dans le cadre d'un contrat de travail avec une entreprise établie en France, et qui justifie d'une ancienneté professionnelle dans le groupe ou dans l'entreprise concerné d'au moins trois mois. La carte de séjour est délivrée pour une durée de trois ans ;</p><p> « 4° A l'étranger, titulaire d'un diplôme équivalent au grade de master, qui mène des travaux de recherche ou dispense un enseignement de niveau universitaire, dans le cadre d'une convention d'accueil signée avec un organisme public ou privé ayant une mission de recherche ou d'enseignement supérieur préalablement agréé. Cette carte porte la mention \"chercheur\" ;</p><p> « 5° A l'étranger qui justifie d'un diplôme équivalent au grade de master ou d'une expérience professionnelle d'au moins cinq ans d'un niveau comparable et qui crée une entreprise en France ;</p><p> « 6° A l'étranger qui procède à un investissement économique direct en France ;</p><p> « 7° A l'étranger qui occupe la fonction de représentant légal dans un établissement ou une société établie en France, dès lors que cet étranger est salarié ou mandataire social hors de France dans un établissement ou une société du même groupe ;</p><p> « 8° A l'étranger qui exerce la profession d'artiste-interprète tel que défini par l'article L. 212-1 du code de la propriété intellectuelle ou qui est auteur d'œuvre littéraire ou artistique mentionné à l'article L. 112-2 du même code. Lorsqu'il exerce une activité salariée, la durée minimale, exigée pour la délivrance du titre, des contrats d'engagements conclus avec une entreprise ou un établissement dont l'activité principale comporte la création ou l'exploitation d'une œuvre de l'esprit est fixée par voie réglementaire ;</p><p> « 9° A l'étranger dont la renommée internationale est établie, qui vient exercer en France une activité dans un domaine scientifique, littéraire, artistique, intellectuel, éducatif ou sportif.</p><p> « L'activité professionnelle salariée ayant justifié la délivrance de la carte prévue aux 1°, 2°, 3°, 8° et 9° n'est pas subordonnée à la délivrance de l'autorisation de travail prévue à l'article L. 5221-2 du code du travail.</p><p> « Cette carte de séjour, délivrée à l'étranger qui exerce une activité salariée, est prolongée d'un an s'il se trouve involontairement privé d'emploi. Lors du renouvellement suivant, la durée de son titre de séjour est équivalente aux droits qu'il a acquis au revenu de remplacement mentionné à l'article L. 5422-1 du code du travail.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. Il précise notamment les conditions de délivrance de la carte pour les catégories visées aux 5°, 6°, 8°et 9° et détermine les seuils de rémunération dont les étrangers visés aux 1°, 2°, 3°, 7° et 8° doivent justifier.</p><p> « Art. L. 313-21. - La carte de séjour pluriannuelle portant la mention \"passeport talent (famille)\" est délivrée de plein droit, s'il est âgé d'au moins dix-huit ans, au conjoint de l'étranger visé à l'article L. 313-20 ainsi qu'à ses enfants entrés mineurs en France, dans l'année qui suit leur dix-huitième anniversaire ou lorsqu'ils entrent dans les prévisions de l'article L. 311 3, sous réserve du respect de la condition prévue à l'article L. 313-2. La durée de cette carte est égale à la période de validité restant à courir de la carte de séjour de leur conjoint ou parent.</p><p> « Lorsque la famille était déjà constituée dans le premier Etat membre de séjour et sans que soit exigé le respect de la condition prévue à l'article L. 313-2, le conjoint et les enfants de l'étranger titulaire de la carte de séjour délivrée en application du 2° de l'article L. 313-20 bénéficient de plein droit, de la carte de séjour pluriannuelle portant la mention \"passeport talents (famille)\", à condition qu'ils en fassent la demande dans le mois qui suit leur entrée en France. La durée de cette carte est égale à la période de validité restant à courir de la carte de séjour de leur parent ou conjoint. Elle est renouvelée de plein droit pour une durée de quatre ans lorsque son titulaire réside en France depuis au moins cinq ans.</p><p> « La carte de séjour pluriannuelle portant la mention \"passeport talents (famille)\" donne droit à l'exercice d'une activité professionnelle.</p><p> « Art. L. 313-22. - L'étranger titulaire d'un document de séjour délivré sur un autre fondement que celui de la carte de séjour pluriannuelle mentionnée aux articles L. 313-20 et L. 313-21 bénéficie de la délivrance de cette carte lorsqu'il en fait la demande et en remplit les conditions.</p><p> « Sous-section 3<br clear='none'/> « La carte de séjour pluriannuelle portant la mention \"travailleur saisonnier\"</p><p> « Art. L. 313-23. - Une carte de séjour d'une durée de trois ans, renouvelable, autorisant l'exercice d'une activité professionnelle, est délivrée à l'étranger pour l'exercice d'un emploi à caractère saisonnier tel que défini au 3° de l'article L. 1242-2 du code du travail, dans les conditions prévues par l'article L. 5221-2 du même code, lorsque l'étranger s'engage à maintenir sa résidence habituelle hors de France. La carte porte la mention \"travailleur saisonnier\".</p><p> « Elle donne à son titulaire le droit de séjourner et de travailler en France pendant la ou les périodes qu'elle fixe et qui ne peuvent dépasser une durée cumulée de six mois par an.</p><p> « Art. L. 313-24. - Les modalités d'application du présent chapitre sont fixées par décret en Conseil d'Etat. »</p><p></p><p></p><p></p><p align='center'><b> Article 12</b></p><p align='center'></p><p></p><p></p><p> A l'article L. 5221-2 du code du travail, après les mots : « profession salariée », sont insérés les mots : « pour une durée supérieure à trois mois ».</p><p></p><p></p><p></p><p align='center'><b> Article 13</b></p><p align='center'></p><p></p><p></p><p> I. - Le livre III du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</p><p> 1° Sont abrogés :</p><p> a) Les articles L. 311-2, L. 311-7, L. 311-8, L. 311-9-1 et L. 313-4 ;</p><p> b) La sous-section 5 de la section 2 du chapitre IV du titre Ier ;</p><p> c) Le chapitre V du même titre ;</p><p> 2° Au second alinéa de l'article L. 311-12, les mots : « après avis du médecin de l'agence régionale de santé de la région de résidence de l'intéressé, désigné par le directeur général de l'agence, ou, à Paris, du médecin, chef du service médical de la préfecture de police » sont remplacés par les mots : « après avis d'un collège de médecins du service médical de l'Office français de l'immigration et de l'intégration » ;</p><p> 3° Au deuxième alinéa de l'article L. 311-13, les mots : « aux 1° et 4° » sont remplacés par les mots : « au 2° de l'article L. 313-10 et à l'article L. 313-23 » ;</p><p> 4° A l'article L. 311-15, les mots: « à l'article L. 313-8 » sont remplacés par les mots : « au 4° de l'article L. 313-20 » ;</p><p> 5° Les 3° et 4° de l'article L. 313-4-1 sont ainsi rédigés :</p><p> « 3° Une carte de séjour pluriannuelle portant la mention \"passeport talent - chercheur\" s'il remplit les conditions définies au 4° de l'article L. 313-20 ;</p><p> « 4° Une carte de séjour pluriannuelle portant la mention \"passeport talent\" s'il remplit les conditions définies au 8° de l'article L. 313-20 ; »</p><p> 6° Au premier alinéa de l'article L. 313-14, les mots : « mentionnée au 1° de l'article L. 313-10 » sont remplacés par les mots : « mentionnée aux 1° et 2° de l'article L. 313-10 » ;</p><p> 7° Au premier alinéa de l'article L. 314-8 les mots : « l'une des cartes de séjour mentionnées aux articles L. 313-6, L. 313-8 et L. 313-9, aux 1°, 2° et 3° de l'article L. 313-10, aux articles L. 313-11, L. 313-11-1, L. 313-14 et L. 314-9, aux 2°, 3°, 4°, 5°, 6°, 7° et 9° de l'article L. 314-11 et aux articles L. 314-12 et L. 315-1 » sont remplacés par les mots : « l'une des cartes de séjour mentionnées à l'article L. 313-6, aux 4° et 8° de l'article L. 313-20, aux 1°, 2° et 3° de l'article L. 313-10, aux articles L. 313-11, L. 313-11-1, L. 313-14, L. 313-20, L. 313 21 et L. 314-9, aux 2°, 3°, 4°, 5°, 6°, 7° et 9° de l'article L. 314-11 et à l'article L. 314 12 » ;</p><p> 8° L'article L. 314-8-1 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « la carte de séjour temporaire prévue au 6° de l'article L. 313-10 » sont remplacés par les mots : « la carte de séjour pluriannuelle portant la mention \"passeport talent\" prévue au 2° de l'article L. 313-20 » ;</p><p> b) Au troisième alinéa, les mots : « la carte de séjour temporaire prévue au même 6° » sont remplacés par les mots : « la carte de séjour pluriannuelle portant la mention \"passeport talent\" prévue au 2° de l'article L. 313-20 » ;</p><p> c) Au quatrième alinéa, les mots : « au 6° de l'article L. 313-10 » sont remplacés par les mots : « à l'article L. 313-21 » ;</p><p> 9° Aux articles L. 313-11-1, L. 313-4-1, L. 314-1-1, L. 314-7, L. 314-7-1, L. 314-8, L. 314-8-1 et L. 314-10, les mots : « résident de longue durée-CE » sont remplacés par les mots : « résident de longue durée-UE » ;</p><p> 10° A l'article L. 311-12, au D de l'article L. 311-13, au premier alinéa de l'article L. 313-4-1, au premier alinéa de l'article L. 313-7, au deuxième alinéa de l'article L. 313-7-1, aux 2°, 2° bis, 6° à 10° de l'article L. 313-11, aux premier et quatrième alinéas de l'article L. 313-11-1, aux premier et deuxième alinéas de l'article L. 313-13, aux articles L. 313-14, L. 313-15, L. 316-1 et L. 316-3, le mot : « L. 311-7 » est remplacé par le mot : « L. 313-2 » ;</p><p> 11° L'article L. 313-5 est ainsi modifié :</p><p> a) Aux premier et deuxième alinéas, après les mots : « la carte de séjour temporaire » sont insérés les mots « ou la carte de séjour pluriannuelle » ;</p><p> b) Au troisième alinéa, après les mots : « carte de séjour temporaire » sont insérés les mots « ou de sa carte de séjour pluriannuelle » ;</p><p> c) Au quatrième alinéa, les mots : « La carte de séjour temporaire prévue à l'article L. 313-7 du présent code » sont remplacés par les mots « La carte de séjour temporaire prévue à l'article L. 313-7 du présent code ou la carte de séjour pluriannuelle générale portant la mention « étudiant » ;</p><p> 12° L'article L. 311-3 est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-3. - Les étrangers âgés de seize à dix-huit ans qui déclarent vouloir exercer une activité professionnelle reçoivent, de plein droit, une carte de séjour temporaire s'ils remplissent les conditions prévues aux 1°, 2°, 2°bis, 10° de l'article L. 313-11, la carte de séjour portant la mention « passeport talents (famille) » s'ils remplissent les conditions prévues à l'article L. 313-21 ou une carte de résident, s'ils remplissent les conditions prévues à l'article L. 314-11. Ils peuvent, dans les autres cas, solliciter une carte de séjour temporaire ou une carte de résident en application des articles L. 314-8 et L. 314-9. » ;</p><p> 13° A l'article L. 321-4, les mots : « L. 315-1 » sont remplacés par les mots : « L. 313 20 ».</p><p> II. - L'article L. 411-8 du même code est abrogé.</p><p> III. - L'article L. 531-2 du même code est ainsi modifié :</p><p> 1° Au troisième alinéa, les mots : « résident de longue durée-CE » sont remplacés par les mots : « résident de longue durée-UE » ;</p><p> 2° Au quatrième alinéa, les mots : « 6° de l'article L. 313-10 » sont remplacés par les mots : « 2° de l'article L. 313-20 ».</p><p> IV. - Au neuvième alinéa de l'article L. 512-2 du code de la sécurité sociale, les mots : « à l'article L. 313-8 du même code » sont remplacés par la référence : « au 4° de l'article L. 313-20 et à l'article L. 313-21 du même code ».</p><p> V. - Au a du 1 du I de l'article 155 B du code général des impôts, le mot : « exceptionnelle » est supprimé et les mots : « de l'article L. 314-15 » sont remplacés par les mots : « du 6° de l'article L. 313-20 ».</p><p></p><p></p><p></p><p align='center'> TITRE II<br clear='none'/><b> DISPOSITIONS RELATIVES AUX ETRANGERS EN SITUATION IRREGULIERE</b></p><p></p><p></p><p></p><p align='center'> Chapitre Ier<br clear='none'/><b> Mesures d'éloignement applicables aux étrangers en situation irrégulière</b></p><p></p><p></p><p></p><p align='center'><b> Article 14</b></p><p align='center'></p><p></p><p></p><p> I. - L'article L. 511-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</p><p> 1° Après le 5° du I, il est inséré trois alinéas ainsi rédigés :</p><p> « 6° Si la reconnaissance de la qualité de réfugié ou le bénéfice de la protection subsidiaire a été définitivement refusé à l'étranger, à moins qu'il ne soit titulaire d'un titre de séjour en cours de validité. »</p><p> « 7° Si le comportement de l'étranger, qui ne réside pas régulièrement en France depuis plus de trois mois, constitue une menace pour l'ordre public. La menace pour l'ordre public peut s'apprécier au regard de la commission de faits passibles de poursuites pénales sur le fondement des articles du code pénal cités au premier alinéa de l'article L. 313-5 du présent code, ainsi que des 1°, 4°, 6° et 8° de l'article 311-4, de l'article 322-4-1 et des articles 222-14, 224-1 et 227-4-2 à 227-7 du code pénal ;</p><p> « 8° Si l'étranger, qui ne réside pas régulièrement en France depuis plus de trois mois, a méconnu l'article L. 5221-5 du code du travail ; »</p><p> 2° Au premier alinéa du II, après les mots : « de sa notification », le mot : « et » est remplacé par les mots : « pour rejoindre le pays dont il possède la nationalité ou tout autre pays non membre de l'Union européenne où il est légalement admissible. Il » ;</p><p> 3° Après le premier alinéa du II, il est inséré un alinéa ainsi rédigé :</p><p> « Le délai de départ volontaire accordé à l'étranger peut faire l'objet d'une prolongation par l'autorité administrative pour une durée appropriée, s'il apparaît nécessaire de tenir compte de circonstances propres à chaque cas. L'étranger est informé par écrit de cette prolongation. » ;</p><p> 4° Au 3° du II, le mot : « est » est remplacé par les mots : « peut être » ;</p><p> 5° Au dernier alinéa du II, le mot : « deuxième » est remplacé par le mot : « troisième » ;</p><p> 6° Le premier alinéa du III est remplacé par trois alinéas ainsi rédigés :</p><p> « III. - L'autorité administrative, par une décision motivée, assortit l'obligation de quitter le territoire français d'une interdiction de retour sur le territoire français d'une durée maximale de trois ans à compter de sa notification, lorsqu'aucun délai de départ volontaire n'a été accordé à l'étranger ou lorsque l'étranger n'a pas satisfait à cette obligation dans le délai imparti.</p><p> « Des circonstances humanitaires peuvent toutefois justifier que l'autorité administrative ne prenne pas d'interdiction de retour dans des cas particuliers.</p><p> « Lorsqu'elle ne se trouve pas en présence des cas prévus au premier alinéa, l'autorité administrative peut, par une décision motivée, assortir l'obligation de quitter le territoire français d'une interdiction de retour sur le territoire français d'une durée maximale de deux ans. » ;</p><p> 7° Les quatrième et cinquième alinéas du III sont supprimés ;</p><p> 8° Au début du septième alinéa du III, les mots : « L'interdiction de retour et sa durée sont décidées » sont remplacés par les mots : « Le prononcé et la durée de l'interdiction de retour mentionnée au troisième alinéa du présent III ainsi que la durée de l'interdiction de retour mentionnée au premier alinéa du même III sont décidés ».</p><p> II. - L'article L. 512-1 du même code est ainsi modifié :</p><p> 1° Au premier alinéa du I, les mots : « sur le fondement du 3°, 5°, 7° ou 8° du I de l'article L. 511-1 » sont ajoutés après les mots : « L'étranger qui fait l'objet d'une obligation de quitter le territoire français » ;</p><p> 2° Après le I, il est inséré un I bis ainsi rédigé :</p><p> « I bis. - L'étranger qui fait l'objet d'une obligation de quitter le territoire sur le fondement du 1°, 2°, 4° ou 6° du I de l'article L. 511-1 et qui dispose du délai de départ volontaire mentionné au premier alinéa du II du même article peut, dans le délai de sept jours suivant sa notification, demander au président du tribunal administratif l'annulation de cette décision, ainsi que l'annulation de la décision mentionnant le pays de destination et de la décision d'interdiction de retour sur le territoire français qui l'accompagnent le cas échéant.</p><p> « Le président du tribunal administratif ou le magistrat qu'il désigne à cette fin parmi les membres de sa juridiction ou les magistrats honoraires inscrits sur la liste mentionnée à l'article L. 222-2-1 du code de justice administrative statue au plus tard un mois à compter de sa saisine.</p><p> « L'étranger peut demander au président du tribunal administratif ou au magistrat désigné à cette fin le concours d'un interprète et la communication du dossier contenant les pièces sur la base desquelles la décision contestée a été prise.</p><p> « L'audience est publique. Elle se déroule sans conclusions du rapporteur public, en présence de l'intéressé, sauf si celui-ci, dûment convoqué, ne se présente pas. L'étranger est assisté de son conseil s'il en a un. Il peut demander au président du tribunal administratif ou au magistrat désigné à cette fin qu'il lui en soit désigné un d'office.</p><p> « Toutefois, si l'étranger est placé en rétention en application de l'article L. 551-1 ou assigné à résidence en application de l'article L. 561-2, il est statué selon la procédure et dans le délai prévus au III du présent article. » ;</p><p> 3° Au deuxième alinéa du II, les mots : « prévus au I » sont remplacés par les mots : « prévus, selon les cas, au I ou I bis » ;</p><p> III. - Le chapitre III du titre III du livre V du même code est abrogé.</p><p> IV. - A l'article L. 222-2-1 du code de justice administrative, les mots : « et sur ceux formés contre les arrêtés de reconduite à la frontière » sont supprimés.</p><p></p><p></p><p></p><p align='center'><b> Article 15</b></p><p align='center'></p><p></p><p></p><p> I. - Le 3° de l'article L. 511-3-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé :</p><p> « 3° Ou que son comportement personnel constitue, du point de vue de l'ordre public ou de la sécurité publique, une menace réelle, actuelle et suffisamment grave pour un intérêt fondamental de la société. »</p><p> II. - Après l'article L. 511-3-1 du même code, il est inséré un article L. 511-3-2 ainsi rédigé :</p><p> « Art. L. 511-3-2. - L'autorité administrative peut, par décision motivée, assortir l'obligation de quitter le territoire français prononcée en application des 2° et 3° de l'article L. 511-3-1 d'une interdiction de circulation sur le territoire français d'une durée maximale de trois ans.</p><p> « L'autorité administrative peut à tout moment abroger l'interdiction de circulation sur le territoire français. Lorsque l'étranger sollicite l'abrogation de l'interdiction de circulation sur le territoire français, sa demande n'est recevable que s'il justifie résider hors de France depuis un an au moins.</p><p> « Cette condition ne s'applique pas :</p><p> « 1° Pendant le temps où l'étranger purge en France une peine d'emprisonnement ferme ;</p><p> « 2° Lorsque l'étranger fait l'objet d'une mesure d'assignation à résidence prise en application des articles L. 561-1 ou L. 561-2.</p><p> « Les cinquième et huitième alinéas de l'article L. 511-3-1 sont applicables. »</p><p> III. - Le livre V du même code est ainsi modifié :</p><p> 1° L'intitulé du titre Ier est ainsi rédigé : « L'obligation de quitter le territoire français, l'interdiction de retour sur le territoire français et l'interdiction de circulation sur le territoire français » ;</p><p> 2° L'intitulé du chapitre Ier du titre Ier est ainsi rédigé : « Cas dans lesquels un étranger peut faire l'objet d'une obligation de quitter le territoire français, d'une interdiction de retour sur le territoire français et d'une interdiction de circulation sur le territoire français » ;</p><p> 3° L'article L. 512-1 est ainsi modifié :</p><p> a) A la première phrase du premier alinéa du I, au premier alinéa du II et aux deuxième et troisième phrases du premier alinéa du III, après les mots : « d'interdiction de retour sur le territoire français » sont insérés les mots : « ou d'interdiction de circulation sur le territoire français » ;</p><p> b) Le premier alinéa du I est complété par la phrase suivante : « Il en est de même de l'étranger qui, ayant bénéficié d'un délai de départ volontaire en application de l'article L. 511 3-1, fait l'objet de l'interdiction de circulation sur le territoire français prévue à l'article L. 511 3 2. » ;</p><p> 4° L'intitulé du chapitre III du titre Ier est ainsi rédigé : « Exécution des obligations de quitter le territoire français, des interdictions de retour sur le territoire français et des interdictions de circulation sur le territoire français » ;</p><p> 5° Au II de l'article L. 513-1, après les mots : « d'une interdiction de retour » sont insérés les mots : « ou d'une interdiction de circulation » ;</p><p> 6° A l'article L. 552-4, après les mots : « d'une interdiction de retour sur le territoire français en vigueur, » sont insérés les mots : « d'une interdiction de circulation sur le territoire français en vigueur, ».</p><p> IV. - Au quatrième alinéa de l'article 3 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique, après la référence : « L. 511-3-1, », il est inséré la référence : « L. 511-3-2, ».</p><p></p><p></p><p></p><p align='center'><b> Article 16</b></p><p align='center'></p><p></p><p></p><p> Après le 2° de l'article L. 514-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est ajouté un 3° ainsi rédigé :</p><p> « 3° L'obligation de quitter le territoire français ne peut faire l'objet d'une exécution d'office, si l'étranger a saisi le tribunal administratif d'une demande sur le fondement de l'article L. 521-2 du code de justice administrative, avant que le juge des référés n'ait informé les parties de la tenue ou non d'une audience publique en application du deuxième alinéa de l'article L. 522-1 du même code, ni avant, si les parties ont été informées d'une telle audience, que le juge n'ait statué sur la demande. »</p><p></p><p></p><p></p><p></p><p align='center'><b> Article 17</b></p><p align='center'></p><p></p><p></p><p> Le premier alinéa de l'article L. 531-1 du même code est complété par les mots : « , en vigueur au 13 janvier 2009 ».</p><p></p><p></p><p></p><p align='center'> Chapitre II<br clear='none'/><b> Conditions de mise en œuvre des décisions d'éloignement</b></p><p align='center'></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 18</b></p><p align='center'></p><p align='center'></p><p></p><p></p><p> I. - Le chapitre III du titre Ier du livre V du même code est complété par un article L. 513 5 ainsi rédigé :</p><p> « Art. L. 513-5. - Si l'étranger assigné à résidence en application de l'article L. 561-2 n'a pas déféré, sans motif légitime, à une demande de présentation aux autorités consulaires du pays dont il est raisonnable de penser qu'il a la nationalité, en vue de la délivrance d'un document de voyage, l'autorité administrative peut le faire conduire par les services de police ou les unités de gendarmerie en vue de cette démarche dans les conditions et pour le temps strictement nécessaires à celle-ci. »</p><p> II. - Les titres II, III et IV du livre V du même code sont ainsi modifiés :</p><p> 1° L'article L. 523-1 est complété par la phrase suivante : « Les dispositions de l'article L. 513-5 sont applicables. » ;</p><p> 2° Après l'article L. 531-2, il est inséré un article L. 531-2-1 ainsi rédigé :</p><p> « Art. L. 531-2-1. - Pour l'exécution des mesures prévues aux articles L. 531-1 et L. 531 2, les dispositions des articles L. 513-5 et L. 561-1 sont applicables. » ;</p><p> 3° Au dernier alinéa de l'article L. 531-3 et à l'article L. 541-3, après les mots : « de l'article L. 513-3 » sont insérés les mots : « , de l'article L. 513-5 ».</p><p></p><p></p><p></p><p align='center'><b> Article 19</b></p><p align='center'></p><p></p><p></p><p> L'article L. 551-1 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 551-1. - Dans les cas prévus aux 1° à 7° de l'article L. 561-2, l'étranger qui ne présente pas de garanties de représentation effectives propres à prévenir le risque mentionné au 3° du II de l'article L. 511-1, peut être placé en rétention par l'autorité administrative dans des locaux ne relevant pas de l'administration pénitentiaire pour une durée de cinq jours.</p><p> « La décision de placement en rétention ne peut être prise avant l'expiration d'un délai de sept jours suivant le terme d'un précédent placement prononcé en vue de l'exécution de la même mesure d'éloignement. »</p><p></p><p></p><p></p><p align='center'><b> Article 20</b></p><p align='center'></p><p></p><p></p><p> L'article L. 554-3 du même code est complété par un alinéa ainsi rédigé :</p><p> « Dans tous les cas, les dispositions de l'article L. 561-2 peuvent être appliquées. »</p><p></p><p></p><p></p><p align='center'><b> Article 21</b></p><p align='center'></p><p></p><p></p><p> L'article L. 561-1 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « , par dérogation à l'article L. 551-1 » sont supprimés ;</p><p> 2° Le 4° est complété par les mots : « ou d'une interdiction de circulation sur le territoire français » ;</p><p> 3° Le huitième alinéa est remplacé par les dispositions suivantes :</p><p> « La décision d'assignation à résidence est motivée. Elle peut être prise pour une durée maximale de six mois renouvelable une fois dans la même limite de durée, par une décision également motivée. Par exception, dans le cas prévu au 4° du présent article, elle peut être renouvelée tant que l'interdiction de retour ou l'interdiction de circulation sur le territoire français demeure exécutoire. La durée de six mois ne s'applique pas aux cas mentionnés au 5° du présent article ni à ceux mentionnés aux articles L. 523-3 à L. 523-5 du présent code. » ;</p><p> 4° Après la première phrase du neuvième alinéa, il est inséré une phrase ainsi rédigée : « Il doit également se présenter, lorsque l'autorité administrative le lui demande, aux autorités consulaires en vue de la délivrance d'un document de voyage. »</p><p></p><p></p><p></p><p align='center'><b> Article 22</b></p><p align='center'></p><p></p><p></p><p> L'article L. 561-2 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 561-2. - I. - L'autorité administrative peut prendre une décision d'assignation à résidence à l'égard de l'étranger qui ne peut quitter immédiatement le territoire français mais dont l'éloignement demeure une perspective raisonnable, lorsque cet étranger :</p><p> « 1° Doit être remis aux autorités compétentes d'un Etat membre de l'Union européenne en application des articles L. 531-1 ou L. 531-2 ;</p><p> « 2° Fait l'objet d'un arrêté d'expulsion ;</p><p> « 3° Doit être reconduit à la frontière en exécution d'une interdiction judiciaire du territoire prévue au deuxième alinéa de l'article 131-30 du code pénal ;</p><p> « 4° Fait l'objet d'un signalement aux fins de non-admission ou d'une décision d'éloignement exécutoire mentionnée à l'article L. 531-3 du présent code ;</p><p> « 5° Fait l'objet d'une obligation de quitter le territoire français prise moins d'un an auparavant et pour laquelle le délai pour quitter le territoire est expiré ou n'a pas été accordé ;</p><p> « 6° Doit être reconduit d'office à la frontière en exécution d'une interdiction de retour sur le territoire français ou d'une interdiction de circulation sur le territoire français ;</p><p> « 7° Ayant fait l'objet d'une décision d'assignation à résidence au titre des 1° à 6° ou de placement en rétention administrative en application de l'article L. 551-1, n'a pas déféré à la mesure d'éloignement dont il fait l'objet ou, y ayant déféré, est revenu en France alors que cette mesure est toujours exécutoire.</p><p> « Les trois derniers alinéas de l'article L. 561-1 sont applicables, sous réserve de la durée maximale de l'assignation, qui ne peut excéder une durée de quarante-cinq jours, renouvelable une fois.</p><p> « Lorsqu'il apparaît qu'un étranger assigné à résidence en application du présent article ne présente plus de garanties de représentation effectives propres à prévenir le risque mentionné au 3° du II de l'article L. 511-1, notamment parce qu'il n'a pas respecté les prescriptions liées à l'assignation à résidence ou qu'à l'occasion de la mise en œuvre de la mesure d'éloignement il a pris la fuite ou opposé un refus, les dispositions de l'article L. 551-1 sont applicables.</p><p> « II. - En cas d'impossibilité d'exécution d'office de la mesure d'éloignement résultant de l'obstruction volontaire de l'étranger assigné à résidence en application du I du présent article, l'autorité administrative peut demander au juge des libertés et de la détention de l'autoriser à requérir les services de police ou les unités de gendarmerie pour qu'ils pénètrent au domicile de l'étranger afin de s'assurer de sa présence et de le reconduire à la frontière ou, si le départ n'est pas possible immédiatement, lui notifient une décision de placement en rétention.</p><p> « Le juge des libertés et de la détention saisi par requête statue dans les vingt-quatre heures. A peine de nullité, sa décision est motivée. Le juge s'assure du caractère exécutoire de la décision d'éloignement que la mesure vise à exécuter et de l'obstruction volontaire de l'étranger à l'exécution de la mesure d'éloignement, dûment constatée par l'autorité administrative résultant notamment de ce que l'étranger n'a pas répondu à sa demande de présentation pour les nécessités de l'exécution de la mesure d'éloignement. La décision mentionne l'adresse des lieux dans lesquels ces opérations peuvent être effectuées.</p><p> « L'ordonnance ayant autorisé la visite est exécutoire pendant quatre-vingt-seize heures au seul vu de la minute. Elle est notifiée sur place à l'étranger dans une langue qu'il comprend, ou à défaut à l'occupant des lieux qui en reçoit copie intégrale contre récépissé. L'acte de notification comporte mention des voies de recours.</p><p> « Les opérations sont effectuées sous le contrôle du magistrat qui les a autorisées, et qui peut se déplacer sur les lieux pour veiller au respect des dispositions légales. Ces opérations ne peuvent être commencées avant 6 heures ni après 21 heures. Elles ne peuvent, à peine de nullité, avoir un autre objet que l'exécution de la mesure d'éloignement visée dans la décision du juge des libertés et de la détention.</p><p> « Il est dressé un procès-verbal mentionnant notamment les dates et heures de début et de fin des opérations, et les conditions de leur déroulement. Ce procès-verbal est présenté à la signature de la personne intéressée ; si elle refuse de signer, mention est faite de ce refus et de ses motifs déclarés. Le procès-verbal est transmis au juge des libertés et de la détention, copie en ayant été remise à la personne intéressée.</p><p> « Les ordonnances mentionnées au présent article par lesquelles le juge des libertés et de la détention statue sur la demande de l'autorité administrative sont susceptibles d'appel devant le premier président de la cour d'appel ou son délégué qui est saisi sans forme et doit statuer dans les quarante-huit heures de sa saisine. L'appel n'est pas suspensif. »</p><p></p><p></p><p></p><p align='center'> Chapitre III<br clear='none'/><b> Dispositions diverses</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 23</b></p><p align='center'></p><p align='center'></p><p></p><p></p><p> I. - A la fin du chapitre Ier du titre II du livre II du même code, il est ajouté un article L. 221-6 ainsi rédigé :</p><p> « Art. L. 221-6. - Les journalistes peuvent accéder aux zones d'attente dans les conditions fixées par décret en Conseil d'Etat. Ce décret définit les conditions dans lesquelles les modalités d'accès se concilient avec le respect de la dignité des personnes et les exigences de sécurité et de fonctionnement de la zone d'attente, ainsi que la procédure d'autorisation et les motifs de refus de celle-ci.</p><p> « L'autorité administrative compétente n'autorise la prise d'images des étrangers, des personnels et des intervenants dans les zones d'attente qu'avec leur accord préalable. Les prises d'images se déroulent dans le respect de l'anonymat patronymique et physique des mineurs. »</p><p> II. - A la fin du chapitre III du titre V du livre V du même code, il est ajouté un article L. 553-7 ainsi rédigé :</p><p> « Art. L. 553-7. - Les journalistes peuvent accéder aux lieux de rétention administrative dans les conditions fixées par décret en Conseil d'Etat. Ce décret définit les conditions dans lesquelles les modalités d'accès se concilient avec le respect de la dignité des personnes et les exigences de sécurité et de fonctionnement du lieu de rétention, ainsi que la procédure d'autorisation et les motifs de refus de celle-ci.</p><p> « L'autorité administrative compétente n'autorise la prise d'images des étrangers, des personnels et des intervenants dans les lieux de rétention administrative qu'avec leur accord préalable. Les prises d'images se déroulent dans le respect de l'anonymat patronymique et physique des mineurs. »</p><p></p><p></p><p></p><p align='center'><b> Article 24</b></p><p align='center'></p><p></p><p></p><p> I. - Le premier alinéa de l'article L. 611-11 du même code est complété par les mots : « , et en Martinique dans une zone comprise entre le littoral et une ligne tracée à un kilomètre en deçà, ainsi que sur les routes nationales 1, 2, 3, 5 et 6 et sur la route départementale 1. »</p><p> II. - L'article 78-2 du code de procédure pénale est complété par un alinéa ainsi rédigé :</p><p> « 5° En Martinique, dans une zone comprise entre le littoral et une ligne tracée à un kilomètre en deçà, ainsi que dans une zone d'un kilomètre de part et d'autre, de la route nationale 1 qui traverse les communes de Sainte-Marie, La Trinité, Le Robert et Le Lamentin, de la route nationale 2 qui traverse les communes de Saint-Pierre, Le Carbet, Le Morne Rouge, l'Ajoupa Bouillon et Basse Pointe, de la route nationale 3 qui traverse les communes de Le Morne Rouge, l'Ajoupa Bouillon, Basse Pointe, Fonds Saint Denis et Fort de France, de la route nationale 5 qui traverse les communes de Le Lamentin, Ducos, Rivière Salée, Sainte Luce, Rivière Pilote et Le Marin, de la route nationale 6 qui traverse les communes de Ducos, Le Lamentin, Le Robert, Le François et le Vauclin, Rivière Salée, Sainte-Luce, Rivière Pilote et Le Marin et de la route départementale 1 qui traverse les communes de Le Robert, Le François et Le Vauclin. »</p><p></p><p></p><p></p><p align='center'><b> Article 25</b></p><p align='center'></p><p></p><p></p><p> Le titre Ier du livre VI du code de l'entrée et du séjour des étrangers et du droit d'asile est complété par un article L. 611-12 ainsi rédigé :</p><p> « Art. L. 611-12. - Sans que s'y oppose le secret professionnel autre que le secret médical, les autorités et personnes privées visées aux alinéas suivants transmettent à l'autorité administrative compétente, agissant dans l'exercice des missions prévues au présent code et sur sa demande, les documents et informations strictement nécessaires au contrôle de la sincérité et de l'exactitude des déclarations souscrites ou de l'authenticité des pièces produites en vue de l'attribution d'un droit au séjour ou de sa vérification.</p><p> « Ce droit de communication s'exerce, à titre gratuit, quel que soit le support utilisé pour la conservation des documents, auprès :</p><p> « - des administrations fiscales ;</p><p> « - des administrations chargées du travail et de l'emploi ;</p><p> « - des autorités dépositaires des actes d'état civil ;</p><p> « - des organismes de sécurité sociale et de l'institution visée à l'article L. 5312-1 du code du travail ;</p><p> « - des collectivités territoriales ;</p><p> « - des chambres consulaires ;</p><p> « - des établissements scolaires et d'enseignement supérieur ;</p><p> « - des fournisseurs d'énergie, de télécommunication et d'accès internet ;</p><p> « - des établissements de soin publics et privés ;</p><p> « - des établissements bancaires et des organismes financiers ;</p><p> « - des entreprises de transport des personnes ;</p><p> « - des greffes des tribunaux de commerce.</p><p> « L'autorité administrative définie au premier alinéa peut, aux mêmes fins, consulter les données pertinentes détenues par ces autorités et personnes privées. »</p><p></p><p></p><p></p><p align='center'><b> Article 26</b></p><p align='center'></p><p></p><p></p><p> L'article L. 622-10 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 622-10. - En Guyane, en Guadeloupe, en Martinique, à Mayotte, à Saint Barthélemy et à Saint-Martin, le procureur de la République peut, au cours de l'enquête, ou si aucune juridiction n'a été saisie, ou lorsque la juridiction saisie a épuisé sa compétence sans avoir statué sur le sort des scellés, ordonner la destruction ou l'immobilisation, par la neutralisation de tout moyen indispensable à leur fonctionnement, des embarcations, des véhicules terrestres et des aéronefs qui ont servi à commettre les infractions visées aux articles L. 622-1 et L. 622-2, constatées par procès-verbal.</p><p> Les décisions du procureur de la République prises en application du présent article sont motivées.</p><p> « Elles sont notifiées par tout moyen aux personnes ayant des droits sur le bien, si celles ci sont connues, et aux personnes mises en cause.</p><p> « Les décisions d'immobilisation peuvent être contestées selon les règles prévues à l'article 41-4 du code de procédure pénale.</p><p> « Les décisions de destruction peuvent être contestées par les personnes mentionnées au troisième alinéa, dans un délai de quarante-huit heures à compter de la notification de la décision, par voie de requête, devant le président de la chambre de l'instruction qui se prononce dans un délai de quinze jours. Le recours contre la décision de destruction du procureur de la République est suspensif. La personne mise en cause et les personnes ayant des droits sur le bien peuvent adresser toutes observations écrites ou être entendues par le président de la chambre de l'instruction. Lorsque la personne mise en cause n'a pas fait connaître son opposition et qu'au terme d'un délai de quinze jours à compter de la date de la décision de destruction, le propriétaire ou l'ayant droit supposé n'a pu être identifié ou averti et ne s'est pas manifesté, la procédure est réputée contradictoire et la décision du procureur de la République peut être exécutée. »</p><p></p><p></p><p></p><p align='center'><b> Article 27</b></p><p align='center'></p><p></p><p></p><p> L'article L. 624-4 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « ou L. 561-1 » sont remplacés par les mots : « , L. 561-1 ou L. 561-2 » ;</p><p> 2° Au troisième alinéa, les mots : « ou L. 541-3 » sont remplacés par les mots : « , L. 541-3 ou du 6° de l'article L. 561-1 ».</p><p></p><p></p><p></p><p align='center'><b> Article 28</b></p><p align='center'></p><p align='center'></p><p></p><p></p><p> Le chapitre V du titre II du livre VI du même code est ainsi modifié :</p><p> 1° Au premier alinéa de l'article L. 625-1, la somme de 5 000 € est remplacée par la somme de 10 000 € et les mots : « autre Etat » sont remplacés par les mots : « Etat avec lequel ne s'applique pas l'acquis de Schengen » ;</p><p> 2° L'article L. 625-3 est abrogé ;</p><p> 3° Au premier alinéa de l'article L. 625-4, les mots : « 3 000 euros ou 5 000 euros » sont remplacées par les mots : « 10 000 € » et les mots : « respectivement à 6 000 euros ou 10 000 euros » sont remplacés par les mots : « 20 000 € » ;</p><p> 4° Au premier alinéa de l'article L. 625-6, les mots : « Etat non partie à la convention signée à Schengen le 19 juin 1990 » sont remplacés par les mots : « Etat avec lequel ne s'applique pas l'acquis de Schengen » et la somme de 5 000 euros est remplacée par la somme de 10 000 € ;</p><p> 5° Au second alinéa de l'article L. 625-6, les mots : « d'une des parties contractantes à la convention signée à Schengen le 19 juin 1990 » sont remplacés par les mots : « d'un des Etats avec lesquels s'applique l'acquis de Schengen ».</p><p></p><p></p><p></p><p align='center'> Chapitre IV<br clear='none'/><b> Dispositions de coordination</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 29</b></p><p align='center'></p><p align='center'></p><p></p><p></p><p> I. - Le même code est ainsi modifié :</p><p> 1° A l'article L. 213-1, les mots : « soit d'un arrêté de reconduite à la frontière pris moins de trois ans auparavant en application de l'article L. 533-1, soit d'une interdiction de retour sur le territoire français » sont remplacés par les mots : « soit d'une interdiction de retour sur le territoire français, soit d'une interdiction de circulation sur le territoire français » ;</p><p> 2° Au 10° de l'article L. 511-4 et au 5° de l'article L. 521-3, les mots : « dont l'état de santé nécessite une prise en charge médicale dont le défaut pourrait entraîner pour lui des conséquences d'une exceptionnelle gravité, sous réserve de l'absence d'un traitement approprié dans le pays de renvoi, sauf circonstance humanitaire exceptionnelle appréciée par l'autorité administrative après avis du directeur de l'agence régionale de santé » sont remplacés par les mots : « si son état de santé nécessite une prise en charge médicale dont le défaut pourrait avoir pour lui des conséquences d'une exceptionnelle gravité et si, eu égard à l'offre de soins et aux caractéristiques du système de santé du pays de renvoi, il ne peut y bénéficier effectivement d'un traitement approprié » ;</p><p> 3° Au second alinéa de l'article L. 513-3, les mots : « l'obligation de quitter le territoire français ou l'arrêté de reconduite à la frontière » sont remplacés par les mots : « la mesure d'éloignement » ;</p><p> 4° A l'article L. 523-4, les mots : « lorsque son état de santé nécessite une prise en charge médicale dont le défaut pourrait entraîner pour lui des conséquences d'une exceptionnelle gravité, sous réserve de l'absence d'un traitement approprié dans le pays de renvoi, sauf circonstance humanitaire exceptionnelle appréciée par l'autorité administrative après avis du directeur général de l'agence régionale de santé » sont remplacés par les mots : « si son état de santé nécessite une prise en charge médicale dont le défaut pourrait avoir pour lui des conséquences d'une exceptionnelle gravité et si, eu égard à l'offre de soins et aux caractéristiques du système de santé du pays de renvoi, il ne peut y bénéficier effectivement d'un traitement approprié » ;</p><p> 5° Au titre V du livre V, dans l'intitulé du chapitre V, le mot : « mesure » est remplacé par le mot : « peine » ;</p><p> 6° A l'article L. 571-1, après les mots : « d'interdiction de retour sur le territoire français » sont insérés les mots : « d'interdiction de circulation sur le territoire français, » ;</p><p> 7° Le deuxième alinéa de l'article L. 624-1 est remplacé par les dispositions suivantes :</p><p> « Tout étranger qui se sera soustrait ou qui aura tenté de se soustraire à l'exécution d'une mesure de refus d'entrée en France, d'un arrêté d'expulsion, d'une mesure de reconduite à la frontière ou d'une obligation de quitter le territoire français ou qui, expulsé ou ayant fait l'objet d'une interdiction judiciaire du territoire, d'une interdiction de retour sur le territoire français ou d'une interdiction de circulation sur le territoire français, aura pénétré de nouveau sans autorisation en France sera puni d'une peine de trois ans d'emprisonnement. » ;</p><p> 8° Au second alinéa de l'article L. 742-6, les mots : « ou l'arrêté de reconduite à la frontière » sont supprimés.</p><p> II. - Le chapitre VI du titre VII du code de justice administrative est ainsi modifié :</p><p> 1° Dans l'intitulé du chapitre, les mots : « et des arrêtés de reconduite à la frontière » sont supprimés ;</p><p> 2° A l'article L. 776-1, les mots : « et les arrêtés de reconduite à la frontière pris en application de l'article L. 533-1 du code de l'entrée et du séjour des étrangers et du droit d'asile » sont remplacés par les mots : « et les interdictions de circulation sur le territoire français » ;</p><p> 3° A l'article L. 776-2, les mots : « et les arrêtés de reconduite à la frontière pris en application de l'article L. 533-1 du code de l'entrée et du séjour des étrangers et du droit d'asile » sont remplacés par les mots : « , les interdictions de retour et les interdictions de circulation sur le territoire français ».</p><p> III. - Au premier alinéa de l'article 729-2 du code de procédure pénale, les mots : « de reconduite à la frontière, » sont remplacés par les mots : « d'interdiction de circulation sur le territoire français,».</p><p></p><p></p><p align='center'> Article 30</p><p></p><p></p><p> I. - Les dispositions applicables aux obligations de quitter sans délai le territoire français prononcées en application de l'article L. 511-1 du code de l'entrée et du séjour des étrangers et du droit d'asile sont également applicables aux arrêtés de reconduite à la frontière prononcés en application de l'article L. 533-1 du même code dans sa rédaction antérieure à la présente loi.</p><p> II. - Les dispositions de l'article L. 213-1 du code de l'entrée et du séjour et du droit d'asile dans leur rédaction antérieure à la présente loi demeurent applicables aux arrêtés de reconduite à la frontière prononcés en application de l'article L. 533-1 moins de trois ans auparavant.</p><p></p><p></p><p></p><p align='center'> TITRE III<br clear='none'/><b> DISPOSITIONS RELATIVES A L'OUTRE-MER</b></p><p></p><p></p><p></p><p align='center'><b> Article 31</b></p><p align='center'></p><p></p><p></p><p> I. - L'article L. 311-9-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est abrogé.</p><p> II. - L'article L. 832-1 du même code est ainsi modifié :</p><p> 1° Au 1°, les mots : « , L. 313-10 (5°) » sont supprimés ;</p><p> 2° Le 3° est remplacé par les dispositions suivantes :</p><p> « 3° A l'article L. 313-20, la référence au 2° de l'article L. 1262-1 du code du travail est remplacée par la référence à l'article L. 330-4 du code du travail applicable à Mayotte, la référence à l'article L. 5221-2 du code du travail est remplacée par la référence à l'article L. 330 2 du code du travail applicable à Mayotte et la référence à l'article L. 5422-1 du code du travail est remplacée par la référence à l'article L. 327-5 du code du travail applicable à Mayotte, les références aux articles L. 1262-1 et L. 1262-2 du code du travail sont remplacées par la référence à l'article L. 330-4 du code du travail applicable à Mayotte » ;</p><p> 3° Le 4° est remplacé par les dispositions suivantes :</p><p> « 4° A l'article L. 313-10, les références à l'article L. 5221-2 sont remplacées par la référence à l'article L. 330-2 du code du travail applicable à Mayotte, la référence à l'article L. 5422-1 du code du travail est remplacée par la référence à l'article L. 327-5 du code du travail applicable à Mayotte et la référence au 3° de l'article L. 1242-2 est remplacée par la référence à l'article L. 122-2 du code du travail applicable à Mayotte ; »</p><p> 4° L'article est complété par trois alinéas ainsi rédigés :</p><p> « 15° La formation linguistique mentionnée au b de l'article L. 311-9 et le niveau relatif à la connaissance suffisante de la langue française mentionnée à l'article L. 314-2 font l'objet, dans des conditions fixées par décret en Conseil d'Etat, d'une mise en œuvre progressive ;</p><p> « 16° La carte de séjour prévue au 11° de l'article L. 313-11 est délivrée, après avis médical, selon une procédure définie par décret en Conseil d'Etat ;</p><p> « 17° A l'article L. 611-12, la référence à l'article L. 5312-1 du code du travail est remplacée par la référence à l'article L. 326-1 du code du travail applicable à Mayotte. »</p><p></p><p></p><p></p><p align='center'><b> Article 32</b></p><p align='center'></p><p></p><p></p><p> Les dispositions de la présente loi, à l'exception de son article 12, sont applicables à Saint-Barthélemy et à Saint-Martin.</p><p> Pour l'application du 1° de l'article L. 313-20, la référence à l'article 44 sexies-0 A du code général des impôts est remplacée par une référence aux dispositions ayant le même objet applicables localement.</p><p></p><p></p><p></p><p align='center'><b> Article 33</b></p><p align='center'></p><p></p><p></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans les dix-huit mois suivant la publication de la présente loi, toute mesure, relevant du domaine de la loi, permettant :</p><p> 1° De rendre applicables en Polynésie française, en Nouvelle-Calédonie et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les dispositions de la présente loi ;</p><p> 2° D'actualiser en Polynésie française, en Nouvelle-Calédonie et dans les îles Wallis et Futuna les règles en vigueur en matière d'entrée et de séjour des étrangers.</p><p> II. - Les projets de loi portant ratification de ces ordonnances sont déposés devant le Parlement au plus tard le dernier jour du sixième mois suivant leur publication.</p><p></p><p></p><p></p><p align='center'><b> Article 34</b></p><p align='center'></p><p></p><p></p><p> L'ordonnance n° 2014-464 du 7 mai 2014 portant extension et adaptation à Mayotte du code de l'entrée et du séjour des étrangers et du droit d'asile (partie législative) est ratifiée.</p><p></p><p></p><p></p><p align='center'> TITRE IV<b><br clear='none'/> DISPOSITIONS FINALES</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 35</b></p><p align='center'></p><p></p><p></p><p> Au terme d'une première année de séjour régulier en France, l'étranger qui a conclu avec l'Etat un contrat d'accueil et d'intégration en application de l'article L. 311-9 du code de l'entrée et du séjour des étrangers et du droit d'asile, dans sa rédaction antérieure à la présente loi, bénéficie, dès lors qu'il justifie de son assiduité et du sérieux de sa participation aux formations suivies en application de ce contrat, qu'il n'a pas manifesté de rejet des valeurs de la République et qu'il remplit la condition posée au 2° de l'article L. 313-17, de la délivrance de la carte de séjour pluriannuelle mentionnée à cet article.</p><p></p><p></p><p></p><p align='center'><b> Article 36</b></p><p align='center'></p><p></p><p></p><p> La condition relative au niveau de connaissance de la langue française prévu au premier alinéa de l'article L. 314-2 est applicable à compter d'un délai de deux ans après la publication de la présente loi.</p><p></p>"},{"idTexte":"JORFTEXT000032164773","libelleTexte":"Décision du Conseil constitutionnel n° 2016-728 DC du 3 mars 2016 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029287359"}}