{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026761429","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/76/14/JORFDOLE000026761429.xml","nature":null,"titre":"LOI n° 2013-185 du 1er mars 2013 portant création du contrat de génération","type":"LOI_PUBLIEE","dateCreation":1362355200000,"dateDerniereModification":1362355200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td> Art. L. 5121-10, code du travail</td><td> Diagnostic préalable à la conclusion de l’accord collectif ou à l’élaboration d’un plan d’action.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-11, 1°, code du travail</td><td> Objectifs associés aux engagements en faveur de l’insertion durable des jeunes dans l’emploi, de l’emploi des salariés âgés et de la transmission des savoirs et des compétences.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-11, 3°, b, code du travail</td><td> Autres domaines d’action couverts par l’accord collectif.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-13, I, code du travail</td><td> Contrôle de conformité de l’accord collectif ou du plan d’action.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-15, code du travail</td><td> Contenu du document d’évaluation sur la mise en œuvre de l’accord collectif ou du plan d’action.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-15, code du travail</td><td> Montant de la pénalité pour défaut d’exécution de la mise en demeure de transmission du document d'évaluation.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-16, code du travail</td><td> Contenu du document d’évaluation sur la mise en œuvre de l’accord à transmettre au ministre chargé de l’emploi.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-17, V, code du travail</td><td> Départ des salariés : modalités relatives au maintien de l'aide associée à un binôme.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 1er</td><td> Art. L. 5121-21, code du travail</td><td> Modalités de versement d'une aide au titre de l'embauche d'un jeune et du maintien dans l'emploi d'un salarié âgé.</td><td><a href=\"/loda/id/JORFTEXT000027179988\"> Décret n° 2013-222 du 15/03/2013</a></td></tr><tr><td> Article 6</td><td></td><td> Accessibilité du corps de l’inspection du travail aux agents relevant du corps des contrôleurs du travail.</td><td><a href=\"/loda/id/JORFTEXT000027568899\"> Décret n° 2013-511 du 18/06/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi portant création du contrat de génération</p><p align='center'> NOR : ETSX1239711L</p><p> Le contrat de génération est le fruit d'un engagement du Président de la République devant les Français. C'est une grande idée : celle de l'alliance des âges, au service d'un projet de société et de la performance de nos entreprises. Notre pays se prive de compétences et de ressources en maintenant les jeunes et les salariés âgés à l'écart du marché du travail. Seul un jeune salarié sur deux est en contrat à durée indéterminée (CDI). Les jeunes qui terminent leurs études ne se voient proposer, dans le meilleur des cas, que des stages, des contrats courts ou des missions d'intérim. Ce n'est qu'après plusieurs années de contrats précaires qu'ils peuvent prétendre à un contrat à durée indéterminée. Ces années retardent l'accès à l'autonomie car, accéder à un logement indépendant, construire une famille ou, simplement, bâtir des projets s'avère très difficile sans accès à un emploi stable.</p><p> Les salariés seniors sont plutôt moins touchés par le chômage que la moyenne de la population (leur taux de chômage est de 6,5 %) mais le nombre de demandeurs d'emploi seniors est en forte augmentation et il leur est très difficile de retrouver un emploi stable lorsqu'ils perdent leur travail à quelques années de la retraite. Le taux d'emploi des personnes âgées de cinquante-cinq à soixante-quatre ans était de 41,5 % en 2011, il a certes progressé ces dernières années mais il reste largement inférieur à l'objectif, fixé au niveau européen, de 50 % des seniors en emploi.</p><p> Cette mise à l'écart des jeunes et des seniors du marché du travail est largement le fruit de comportements et de représentations erronés. Ces représentations tendent, d'une part, à présenter l'embauche d'un jeune en contrat à durée indéterminée comme un risque pour l'employeur : le jeune ne serait pas aisément adaptable, pas suffisamment productif, alors même que les jeunes travailleurs sont globalement mieux formés que les générations précédentes et que le fait de travailler est leur première priorité. D'autre part, les salariés âgés coûteraient cher et s'en défaire est souvent considéré comme la manière la plus « douce » d'ajuster les effectifs des entreprises.</p><p> Le contrat de génération propose un changement de regard : regarder les jeunes comme une chance et comme un investissement pour l'entreprise et reconnaître la valeur des salariés âgés, riches de tous les âges de la vie, et d'une expérience précieuse pour toute organisation. Plus que telle ou telle catégorie, c'est l'alliance des générations qui fera la force de l'économie et de la société française.</p><p> Dans un monde aux repères mouvants, chaque génération a à apprendre de celles qui la suivent et qui la précèdent. C'est particulièrement vrai au sein des entreprises : les salariés âgés sont souvent détenteurs de savoir-faire qui risquent de se perdre après leur départ. Les jeunes sont souvent les mieux au fait du dernier état des savoirs et des technologies et ont également des compétences à transmettre à leurs aînés. Pour être opérants, ces processus de transmission ont besoin d'être organisés : il importe de repérer les compétences clés et d'assurer leur circulation au sein des entreprises. C'est l'un des objectifs majeurs du contrat de génération. L'enjeu est massif, pour notre société, comme pour la compétitivité de nos entreprises : d'ici à 2020, plus de cinq millions d'actifs aujourd'hui en poste seront partis à la retraite et, parallèlement, près de six millions de jeunes auront fait leur entrée sur le marché du travail. Anticiper ce renouvellement des compétences est une nécessité économique et sociale.</p><p> Le contrat de génération est une innovation qui s'inscrit dans la bataille du Gouvernement pour l'emploi, et particulièrement pour l'emploi des jeunes. Les emplois d'avenir permettront d'offrir une solution aux jeunes peu ou pas diplômés, les plus éloignés de l'emploi, dans les secteurs d'utilité sociale et porteurs d'avenir. Le contrat de génération s'adresse à tous les jeunes et à toutes les entreprises.</p><p> Bien sûr, l'enjeu se présente de manière singulière pour chaque entreprise, en fonction de son secteur d'activité et de sa taille. C'est pourquoi le contrat de génération a été conçu pour s'adapter à la réalité de chaque entreprise.</p><p> Lors de la grande conférence sociale des 9 et 10 juillet derniers, le Gouvernement a invité les partenaires sociaux, qui en avaient exprimé le souhait, à négocier sur les modalités du contrat de génération. La négociation s'est engagée sur le fondement d'un document d'orientation remis par le Gouvernement le 4 septembre et s'est conclue le 19 octobre 2012 par un accord national interprofessionnel signé par l'ensemble des organisations syndicales et patronales. Cet accord unanime, conclu après seulement quatre semaines de négociation, est le signe d'un attachement fort des partenaires sociaux aux objectifs du contrat de génération et aux modalités qui leur ont été proposées.</p><p> Le présent projet de loi reprend l'essentiel des dispositions de cet accord. Certaines de ses dispositions relèvent quant à elles du niveau réglementaire et seront reprises dans les textes d'application de la loi.</p><p> Issu du dialogue social national et interprofessionnel dans sa conception, le contrat de génération reposera également largement sur le dialogue social dans sa mise en œuvre, dans les entreprises ou dans les branches. L'emploi des jeunes et des seniors, la gestion des compétences et la transmission des savoirs doivent en effet devenir des enjeux centraux de la négociation collective.</p><p> Le contrat de génération sera l'occasion d'un diagnostic et d'un réexamen des pratiques dans les entreprises et dans les branches. Chaque entreprise aura à réaliser un état des lieux sur la situation des jeunes et des seniors dans l'entreprise et les savoirs et compétences clés. Seront notamment identifiés les métiers dans lesquels la proportion de femmes et d'hommes est déséquilibrée.</p><p> Le suivi et le soutien des jeunes entrant dans l'emploi sont l'un des aspects importants du contrat de génération ; ils peuvent en effet être à la fois vecteur d'intégration et de stabilisation des jeunes et de transmission des compétences. Conformément à l'accord national interprofessionnel, les modalités d'organisation de cet accompagnement seront souples et pragmatiques quant au lien de tutorat entre le jeune et le senior, ce dernier n'étant pas toujours le mieux placé pour assurer l'accompagnement du jeune.</p><p> Ambitieux et porté par un accord interprofessionnel unanime, le contrat de génération doit être porteur d'un vaste mouvement de négociation et de mobilisation dans les entreprises de toutes tailles pour répondre au plus décisif des enjeux de notre pays : l'entrée de notre jeunesse dans la vie active, la place que lui font nos entreprises, l'appel à tous les talents de tous les âges, la transmission des compétences et des savoirs.</p><p> L'article 1er du projet de loi prévoit les modalités de mise en œuvre du contrat de génération en fonction de la taille des entreprises.</p><p> 1° Pour les entreprises de trois cents salariés et plus, la négociation devra examiner ces questions et se traduire par des engagements concrets de progrès. Dans ces entreprises, la réflexion sur les pratiques sera particulièrement importante. En effet, plus la taille de l'entreprise augmente et plus la part des embauches de jeunes en CDI diminue; en outre, des pratiques héritées des préretraites de jadis peuvent encore exister dans les grandes entreprises. Par souci de cohérence et de simplicité, les accords de génération se substitueront aux « accords seniors », avec une ambition plus vaste incluant l'emploi des jeunes et leur intégration dans l'entreprise ainsi que la gestion et la transmission des compétences. Les partenaires sociaux ont souhaité que la recherche d'un accord soit privilégiée, le « plan d'action » unilatéral de l'employeur ne venant qu'en dernier ressort, à l'issue de l'échec d'une négociation menée de bonne foi, attesté par un procès-verbal de désaccord. Les services du ministère du travail, dans leur action de validation des accords et plans d'action, seront particulièrement attentifs à leur réelle ambition et à leur contenu, au regard de ce qui a pu être observé sur les précédents plans d'action « seniors ». En l'absence d'accord ou de plan d'action, l'entreprise sera soumise à une pénalité, fixée par l'autorité administrative en fonction de la situation de l'entreprise, et plafonnée à 10 % du montant des exonérations de cotisations patronales dont bénéficie l'entreprise ou, si ce montant est plus élevé, à 1 % de sa masse salariale.</p><p> 2° Les entreprises de moins de trois cents salariés, qui disposent de capacités plus limitées en termes de gestion des ressources humaines, bénéficieront d'une incitation financière pour s'engager dans cette démarche. Cette aide de l'Etat sera importante : elle représentera de l'ordre de 2 000 € par an pour un plein temps, pour l'embauche d'un jeune comme pour le maintien dans l'emploi d'un senior, soit 4 000 € par an et 12 000 € sur la durée maximale de l'aide (trois ans).</p><p> Les entreprises de cinquante à trois cents salariés auront accès à cette aide si elles négocient un accord d'entreprise ou, à défaut, mettent en place un plan d'action ou, à défaut, sont couvertes par un accord de branche étendu.</p><p> Conformément à l'accord national interprofessionnel, les entreprises de moins de cinquante salariés auront accès à l'aide sans obligation de négociation préalable, en pratique difficile à réaliser.</p><p> L'entreprise pourra prétendre à une aide dès lors qu'elle embauche en CDI un jeune de moins de vingt-six ans, ou un jeune reconnu travailleur handicapé de moins de trente ans et qu'elle maintient en emploi un salarié de cinquante-sept ans ou plus (cinquante-cinq ans ou plus pour un salarié reconnu travailleur handicapé) ou un salarié âgé d'au moins cinquante-cinq ans au moment de son recrutement, pendant la durée de l'aide ou jusqu'à son départ à la retraite. L'entreprise pourra bénéficier d'autant d'aides au titre du contrat de génération qu'elle compte de salariés seniors entrant dans le champ de la mesure, dès lors qu'elle embauche un nombre équivalent de jeunes en CDI. Elle a par ailleurs la possibilité d'augmenter le nombre de seniors éligibles au contrat de génération par l'embauche de salariés âgés de cinquante-cinq ans ou plus.</p><p> Le maintien de l'aide est en outre subordonné à une condition touchant les autres salariés seniors de l'entreprise : le licenciement d'un salarié de cinquante-sept ans ou plus (ou d'un salarié de cinquante-cinq ans ou plus reconnu travailleur handicapé) entraînera la perte d'une aide.</p><p> Un décret en Conseil d'Etat précisera les cas dans lesquels le départ des salariés jeunes ou seniors mentionnés ci-dessus ne justifiera pas la suppression de l'aide.</p><p> L'aide sera versée par Pôle Emploi.</p><p> L'article 2 du projet de loi prévoit la complémentarité entre les accords de gestion prévisionnelle des emplois et des compétences et les thématiques relevant du contrat de génération. Il ouvre également aux entreprises, petites et moyennes, la possibilité de bénéficier d'un appui en termes d'ingénierie pour concevoir et mettre en place leur politique de gestion active des âges.</p><p> L'article 3 introduit une coordination avec le code de la sécurité sociale pour l'application de la pénalité prévue pour les entreprises de plus de trois cents salariés non couvertes par un accord collectif ou un plan d'action conforme relatif au contrat de génération.</p><p> L'article 4 habilite le Gouvernement à modifier par ordonnance, dans les conditions prévues par l'article 38 de la Constitution, le code du travail applicable à Mayotte afin d'y rendre applicables les dispositions de la présente loi. L'extension du contrat de génération à Mayotte implique en effet qu'au préalable, y soient adaptées les règles relatives à la négociation collective, ce qu'il est prévu de faire par voie d'ordonnance début 2013.</p><p> L'article 5 est relatif à l'entrée en vigueur du dispositif : pour les entreprises de plus de trois cents salariés, la pénalité sera applicable faute d'avoir déposé un accord collectif ou, à défaut, un plan d'action auprès de l'autorité administrative compétente avant le 30 septembre 2013.</p>","arborescence":{"niveaux":[{"id":"1355326819370","libelle":"Dossiers législatifs","niveaux":[{"id":"1355326819371","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1355502075315","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/contrat_de_generation.asp","data":""}]},{"id":"1355326819372","libelle":"Sénat","niveaux":[],"liens":[{"id":"1359024900060","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-289.html","data":""}]}],"liens":[]},{"id":"1355326819373","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1356110698128","libelle":"Rapport n° 570 de M. Christophe Sirugue","lien":"http://www.assemblee-nationale.fr/14/rapports/r0570.asp","data":""},{"id":"1356110723418","libelle":"Texte de la commission déposé le 19 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0570-a0.asp","data":""},{"id":"1359635239305","libelle":"Rapport n° 317 de Mme Christiane Demontès","lien":"http://www.senat.fr/rap/l12-317/l12-317.html","data":""},{"id":"1359635331575","libelle":"Texte de la commission déposé le 30 janvier 2013","lien":"http://www.senat.fr/leg/pjl12-318.html","data":""},{"id":"1360683954873","libelle":"Rapport de M. Christophe Sirugue  (n° 713 à l'Assemblée nationale) et de Mme Christiane Demontès (n° 346 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0713.asp","data":""},{"id":"1360684048294","libelle":"Texte de la CMP déposé le 12 février 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0713-a0.asp","data":""}]},{"id":"1355326819374","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1355326819375","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1358438046259","libelle":"Compte rendu intégral des séances du 15 janvier 2013","niveaux":[],"liens":[{"id":"1358336064216","libelle":"1ère séance du 15 janvier 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130105.asp#P331_73662","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1358437777869","libelle":"2ème séance du 15 janvier 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130106.asp","data":": discussion générale (suite), discussion des articles : art 1er."}]},{"id":"1358438181969","libelle":"Compte rendu intégral des séances du 16 janvier 2013","niveaux":[],"liens":[{"id":"1358438204059","libelle":"2ème séance du 16 janvier 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130108.asp","data":": discussion des articles (suite) : art 1er (suite), après l’art 1er, art 2, art 3 et 4, art 5, après l’art 5, art 6."}]},{"id":"1359024338059","libelle":"Compte rendu intégral des séances du 23 janvier 2013","niveaux":[],"liens":[{"id":"1359024457360","libelle":"1ère séance du 23 janvier 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130112.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1355326819376","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1360164486096","libelle":"Compte rendu intégral de la séance du 5 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130205/s20130205_mono.html","data":": discussion générale."},{"id":"1360169679862","libelle":"Compte rendu intégral de la séance du 6 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130206/s20130206_mono.html#Niv1_SOM5","data":": discussion des articles : art 1er, art 5, art 5 bis, art 6, art 7, art additionnel, vote sur l'ensemble."}]},{"id":"1360776425097","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1360776485187","libelle":"Compte rendu intégral de la séance du 12 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130212/s20130212_mono.html#Niv1_SOM7","data":": discussion générale, intervention sur l'ensemble."}]},{"id":"1360944247035","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1360944268025","libelle":"Compte rendu intégral des séances du 14 février 2013","niveaux":[],"liens":[{"id":"1360944559035","libelle":"1ère séance du 14 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130148.asp","data":": présentation, discussion générale, vote sur le texte de la commission mixte paritaire."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1355326925509","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_contrat_generation_cm_12.12.2012.pdf.pdf","data":""},{"id":"1407834572902","libelle":"Communiqué de presse du Conseil des ministres du 12 décembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/contrat-de-generation.html","data":"Le ministre du travail, de l’emploi, de la formation professionnelle et du dialogue social a présenté un projet de loi portant création du contrat de génération, mettant ainsi en oeuvre un engagement majeur du Président de la République.\nIssu d’un accord national interprofessionnel unanime, le projet de loi marque un succès du dialogue social. Il viendra enrichir la mobilisation de tous les acteurs contre le chômage et pour la jeunesse.\nLe contrat de génération répond à deux défis du marché du travail. D’une part, l'embauche de jeunes en contrat à durée indéterminée pour accéder à un emploi stable : seul un jeune salarié sur deux est en contrat à durée indéterminée. D’autre part, le maintien dans l'emploi des salariés seniors qui voient leur taux de chômage augmenter et se voient parfois pousser hors de l'entreprise à quelques années de la retraite.\nLe contrat de génération propose un changement de regard. Au lieu d’opposer les générations, il les rassemble. La transmission des compétences est un enjeu considérable pour la compétitivité des entreprises, mais également pour notre société.\nLe contrat de génération s’adaptera à la situation de chaque entreprise en faisant une large place au dialogue social dans sa mise en œuvre. Des modalités adaptées à la taille des entreprises sont ainsi prévues :\n•les entreprises de 300 salariés et plus devront négocier des engagements portant sur l’embauche et l’intégration des jeunes dans l’entreprise, l’emploi des seniors et la transmission des compétences, sous peine d’être soumises à une pénalité ;\n•les entreprises de moins de 300 salariés pourront bénéficier d’une aide lorsqu’elles embauchent en contrat à durée indéterminée un jeune de moins de 26 ans et maintiennent en emploi un senior de 57 ans et plus, ou recruté à 55 ans et plus. Pour les entreprises de 50 à moins de 300 salariés, qui se trouvent dans une situation intermédiaire, le bénéfice de l’aide sera conditionné à la recherche d’un accord collectif.\nLe contrat de génération allie le soutien à la compétitivité et le développement des compétences à la nécessaire inclusion des jeunes et des seniors dans l’emploi.\nLe projet de loi sera le premier à être examiné à l'Assemblée Nationale en janvier. Le souhait du Gouvernement est qu’il puisse entrer en application très rapidement, avant la fin du premier trimestre 2013. Ainsi, après les emplois d’avenir, déployés depuis quelques semaines pour les jeunes peu ou pas diplômés, le contrat de génération concernera cette fois toutes les entreprises et les jeunes."},{"id":"1359024792040","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 23 janvier 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0081.asp","data":""},{"id":"1360252382853","libelle":"Texte modifié en 1ère lecture par le Sénat le 6 février 2013 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/318.html","data":""},{"id":"1360776549207","libelle":"Texte adopté en CMP par le Sénat le 12 février 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/347.html","data":""},{"id":"1360944783745","libelle":"Texte adopté en CMP par l'Assemblée nationale le 14 février 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0086.asp","data":""},{"id":"1394468431539","libelle":"Rapport d'application déposé par le Gouvernement au Parlement le 10 mars 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_art67_loi_2013_185.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000027123803","libelleTexte":"LOI n° 2013-185 du 1er mars 2013 portant création du contrat de génération","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Projet de loi portant création du contrat de génération</p><p align='center'> NOR : ETSX1239711L</p><p align='center'> Article 1er</p><p> I. - Les mots : « et à la gestion des âges » sont ajoutés à l'intitulé du chapitre Ier du titre II du livre Ier de la cinquième partie du code du travail.</p><p> II. - Il est rétabli au chapitre Ier du titre II du livre Ier de la cinquième partie du code du travail une section 4 ainsi rédigée :</p><p> « Section 4</p><p> « Contrat de génération</p><p> « Art. L. 5121-6. - Le contrat de génération a pour objectif de faciliter l'intégration des jeunes dans l'emploi par leur accès à un contrat à durée indéterminée, de favoriser l'embauche et le maintien en emploi des salariés âgés et d'assurer la transmission des savoirs et des compétences. Il est mis en œuvre, en fonction de la taille des entreprises, dans les conditions prévues par la présente section.</p><p> « Le contrat de génération est applicable aux employeurs de droit privé.</p><p> « Sous-section 1</p><p> « Modalités de mise en œuvre</p><p> « Art. L. 5121-7. - Les entreprises dont l'effectif est inférieur à cinquante salariés et n'appartenant pas à un groupe, au sens de l'article L. 2331-1, employant au moins cinquante salariés, bénéficient d'une aide dès lors qu'elles remplissent les conditions fixées à l'article L. 5121-17 relatives à l'embauche et au maintien en emploi de salariés jeunes et âgés.</p><p> « Art. L. 5121-8. - Les entreprises dont l'effectif est compris entre cinquante et moins de trois cents salariés ou qui appartiennent à un groupe, au sens de l'article L. 2331-1, employant entre cinquante et moins de trois cents salariés bénéficient d'une aide, dès lors qu'elles remplissent les conditions fixées à l'article L. 5121-17 et qu'en outre :</p><p> « 1° Elles sont couvertes par un accord collectif d'entreprise ou de groupe respectant les dispositions des articles L. 5121-10 et L. 5121-11 ; dans les entreprises dépourvues de délégué syndical, les accords peuvent être conclus dans les conditions prévues par les articles L. 2232-21 et L. 2232-24 ;</p><p> « 2° A défaut d'accord collectif, attesté par un procès-verbal de désaccord dans les entreprises pourvues de délégué syndical, l'employeur a élaboré un plan d'action respectant les dispositions de l'article L. 5121-12 ;</p><p> « 3° A défaut d'accord collectif ou de plan d'action, elles sont couvertes par un accord de branche étendu respectant les dispositions des articles L. 5121-10 et L. 5121-11.</p><p> « Art. L. 5121-9. - Les entreprises employant au moins trois cents salariés ou appartenant à un groupe, au sens de l'article L. 2331-1, dont l'effectif comprend au moins trois cents salariés, ainsi que les établissements publics à caractère industriel et commercial dont l'effectif comprend au moins trois cents salariés, sont soumis à une pénalité à la charge de l'employeur, dans les conditions définies à l'article L. 5121-14, lorsqu'ils ne sont pas couverts par un accord collectif d'entreprise ou de groupe respectant les dispositions des articles L. 5121-10 et L. 5121-11 et qu'à défaut d'accord collectif, attesté par un procès-verbal de désaccord dans les entreprises pourvues de délégué syndical, l'employeur n'a pas élaboré un plan d'action respectant les dispositions de l'article L. 5121-12.</p><p> « Sous-section 2</p><p> « Accords collectifs et plans d'action</p><p> « Art. L. 5121-10. - Un diagnostic portant sur la situation de l'emploi des jeunes et des salariés âgés est réalisé préalablement à la négociation d'un accord collectif d'entreprise, de groupe ou de branche mentionné à l'article L. 5121-11. Le diagnostic est joint à l'accord. Son contenu est précisé par décret.</p><p> « Art. L. 5121-11. - L'accord d'entreprise, de groupe ou de branche est établi pour une durée maximale de trois ans. Il comporte :</p><p> « 1° Des engagements en faveur de l'insertion durable des jeunes, de l'emploi des salariés âgés et de la transmission des savoirs et des compétences. Ces engagements relèvent de domaines d'action auxquels sont associés des objectifs et, le cas échéant, des indicateurs chiffrés, selon des modalités fixées par décret en Conseil d'État ;</p><p> « 2° Le calendrier prévisionnel de mise en œuvre des engagements mentionnés au 1°, ainsi que les modalités de suivi et d'évaluation de leur réalisation ;</p><p> « 3° Les modalités de publicité de l'accord, notamment auprès des salariés.</p><p> « L'accord collectif d'entreprise, de groupe ou de branche prend en compte les objectifs d'égalité professionnelle entre les femmes et les hommes dans l'entreprise et de mixité des emplois.</p><p> « L'accord de branche comporte en outre des engagements visant à aider les petites et moyennes entreprises à mettre en œuvre une gestion active des âges.</p><p> « Art. L. 5121-12. - L'élaboration d'un plan d'action est précédée de l'établissement d'un diagnostic dans les conditions prévues à l'article L. 5121-10. Le diagnostic est joint au plan d'action.</p><p> « Le plan d'action est établi pour une durée maximale de trois ans et comporte les éléments prévus à l'article L. 5121-11.</p><p> « L'employeur consulte le comité d'entreprise ou, à défaut, les délégués du personnel, lorsqu'ils existent, sur le plan d'action.</p><p> « Le plan d'action, le procès-verbal de désaccord dans les entreprises pourvues de délégué syndical ainsi que l'avis mentionné à l'alinéa précédent font l'objet d'un dépôt auprès de l'autorité administrative dans les conditions définies par l'article L. 2231-6.</p><p> « L'employeur consulte, chaque année, le comité d'entreprise ou, à défaut, les délégués du personnel, lorsqu'ils existent, sur la mise en œuvre du plan d'action et la réalisation des objectifs fixés.</p><p> « Art. L. 5121-13. - I. - L'accord d'entreprise ou de groupe, ou le plan d'action, et le diagnostic annexé, font l'objet d'un contrôle de conformité aux dispositions des articles L. 5121‑10, L. 5121-11 et L. 5121-12 par l'autorité administrative compétente, dans des conditions fixées par décret en Conseil d'État.</p><p> « II. - La conformité de l'accord de branche aux dispositions des articles L. 5121-10 et L. 5121-11 est examinée à l'occasion de son extension.</p><p> « Art. L. 5121-14. - Lorsque l'autorité administrative compétente constate qu'une entreprise mentionnée à l'article L. 5121-9 n'est pas couverte par un accord collectif ou un plan d'action, ou est couverte par un accord ou un plan d'action non conforme aux dispositions des articles L. 5121-10, L. 5121-11 et L. 5121-12, elle met en demeure l'entreprise de régulariser sa situation.</p><p> « En cas d'absence de régularisation par l'entreprise, l'autorité administrative fixe le montant de la pénalité prévue à l'article L. 5121-9, en fonction des efforts constatés pour établir un accord collectif ou un plan d'action conformes aux dispositions mentionnées ci-dessus et de la situation économique et financière de l'entreprise.</p><p> « Le montant de la pénalité est plafonné à 10 % du montant de la réduction prévue à l'article L. 241-13 du code de la sécurité sociale, au titre des rémunérations versées pour les périodes au titre desquelles l'entreprise n'est pas couverte par un accord collectif ou un plan d'action conforme ou, lorsqu'il s'agit d'un montant plus élevé, à 1 % des rémunérations ou gains, au sens du premier alinéa de l'article L. 242-1 du même code ou du premier alinéa de l'article L. 741-10 du code rural et de la pêche maritime, versés aux travailleurs salariés ou assimilés, au cours des périodes au titre desquelles l'entreprise n'est pas couverte par un accord ou un plan d'action conforme.</p><p> « La pénalité est recouvrée dans les conditions définies par les articles L. 137-3 et L. 137‑4 du code de la sécurité sociale.</p><p> « Le produit de la pénalité est affecté à l'État.</p><p> « Art. L. 5121-15. - L'entreprise mentionnée à l'article L. 5121-9 transmet chaque année à l'autorité administrative compétente, à compter de la date d'entrée en vigueur de l'accord collectif ou du plan d'action, un document d'évaluation sur la mise en œuvre de l'accord collectif ou du plan d'action, dont le contenu est fixé par décret en Conseil d'État.</p><p> « A défaut de transmission ou en cas de transmission incomplète, l'entreprise est mise en demeure de communiquer ce document ou de le compléter.</p><p> « A défaut d'exécution de la mise en demeure, l'autorité administrative compétente prononce une pénalité dont le montant est de 1 500 € par mois de retard de transmission.</p><p> « La pénalité est recouvrée dans les conditions fixées par les articles L. 137-3 et L. 137-4 du code de la sécurité sociale.</p><p> « Le produit de la pénalité est affecté à l'État.</p><p> « Art. L. 5121-16. - Les branches couvertes par un accord étendu transmettent au ministre chargé de l'emploi, à son échéance, un document d'évaluation sur la mise en œuvre de l'accord, dont le contenu est fixé par décret en Conseil d'État.</p><p> « Sous-section 3</p><p> « Modalités de l'aide</p><p> « Art. L. 5121-17. - I. - Les entreprises mentionnées aux articles L. 5121-7 et L. 5121-8 bénéficient d'une aide lorsqu'elles remplissent les conditions cumulatives suivantes :</p><p> « 1° Elles embauchent en contrat à durée indéterminée, et maintiennent dans l'emploi pendant la durée de l'aide, un jeune âgé de moins de vingt-six ans ou un jeune âgé de moins de trente ans reconnu dans sa qualité de travailleur handicapé ;</p><p> « 2° Elles maintiennent dans l'emploi, pendant la durée de l'aide ou jusqu'à son départ en retraite :</p><p> « a) Un salarié âgé de cinquante-sept ans ou plus ;</p><p> « b) Ou un salarié âgé d'au moins cinquante-cinq ans au moment de son recrutement ;</p><p> « c) Ou un salarié âgé d'au moins cinquante-cinq ans reconnu dans sa qualité de travailleur handicapé.</p><p> « II. - L'aide ne peut être accordée lorsque l'entreprise a procédé, dans les six mois précédents, à un licenciement économique au sens de l'article L. 1233-3, sur le poste pour lequel est prévue l'embauche, ni lorsque l'entreprise n'est pas à jour de ses obligations déclaratives et de paiement à l'égard des organismes de recouvrement des cotisations et des contributions de sécurité sociale ou d'assurance chômage.</p><p> « III. - Le licenciement d'un salarié âgé de cinquante-sept ans et plus ou d'un salarié âgé de cinquante-cinq ans et plus reconnu dans la qualité de travailleur handicapé entraîne la perte d'une aide.</p><p> « IV. - Un décret en Conseil d'État définit les cas dans lesquels le départ des salariés mentionnés aux I et III ne justifie pas la suppression de l'aide.</p><p> « V. - Pour les entreprises mentionnées à l'article L. 5121-8, l'aide est accordée après validation par l'autorité administrative compétente de l'accord collectif ou du plan d'action, pour les embauches réalisées à compter de la date de la conclusion de cet accord ou de l'établissement de ce plan d'action. Pour les entreprises mentionnées au même article couvertes par un accord de branche étendu, elle est accordée pour les embauches réalisées après la transmission à l'autorité administrative compétente d'un diagnostic portant sur la situation de l'emploi des jeunes et des salariés âgés dans l'entreprise dont le contenu est précisé par décret.</p><p> « Art. L. 5121-18. - Les entreprises mentionnées à l'article L. 5121-7 bénéficient également d'une aide lorsque le chef d'entreprise, âgé de cinquante-sept ans ou plus, recrute un jeune, dans les conditions prévues au 1° du I de l'article L. 5121-17, en vue de lui transmettre l'entreprise selon des modalités définies par décret en Conseil d'État.</p><p> « Art. L. 5121-19. - Le versement de l'aide est confié à l'institution mentionnée à l'article L. 5312-1, dans les conditions prévues au 4° de cet article.</p><p> « Art. L. 5121-20. - Le comité d'entreprise ou, à défaut, les délégués du personnel, lorsqu'ils existent, sont informés des aides attribuées au titre du contrat de génération dans le cadre de l'information annuelle prévue en application de l'article L. 2323-47.</p><p> « Art. L. 5121-21. - La durée et le montant de l'aide sont fixés par décret. »</p><p align='center'> Article 2</p><p> I. - Le premier alinéa de l'article L. 2241-4 du code du travail est ainsi modifié :</p><p> 1° Les mots : « et l'emploi des salariés âgés, notamment par l'anticipation des carrières professionnelles et la formation professionnelle, » sont supprimés ;</p><p> 2° Sont ajoutées les phrases : « La négociation peut également porter sur le contrat de génération. L'accord conclu au titre de la présente sous-section vaut alors pour l'application des dispositions sur le contrat de génération. »</p><p> II. - L'article L. 2242-19 du code du travail est ainsi modifié :</p><p> 1° Les mots : « porte également sur les conditions de retour et de maintien dans l'emploi des salariés âgés et de leur accès à la formation professionnelle » sont remplacés par les mots : « peut également porter sur le contrat de génération » ;</p><p> 2° Il est ajouté la phrase : « L'accord conclu au titre de la présente sous-section vaut alors pour l'application des dispositions sur le contrat de génération. »</p><p> III. - A l'article L. 5121-3 du code du travail, il est ajouté un alinéa ainsi rédigé :</p><p> « Le dispositif d'appui à la conception prévu au premier alinéa est ouvert aux entreprises mentionnées aux articles L. 5121-7 et L. 5121-8 pour la mise en œuvre du contrat de génération. »</p><p> IV. - A la section 5 du chapitre Ier du titre II du livre Ier de la cinquième partie du même code, l'article L. 5121-7 devient l'article L. 5121-22.</p><p align='center'> Article 3</p><p> La section 1 du chapitre VIII ter du titre III du livre Ier du code de la sécurité sociale est remplacée par les dispositions suivantes :</p><p> « Section 1</p><p> « Accords relatifs au contrat de génération</p><p> « Art. L. 138-24. - Les pénalités mentionnées aux articles L. 5121-9 et L. 5121-15 du code du travail sont recouvrées dans les conditions définies par les articles L. 137-3 et L. 137-4 du présent code. »</p><p align='center'> Article 4</p><p> I. - Le Gouvernement est habilité, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de douze mois à compter de la publication de la présente loi, à modifier par ordonnance le code du travail applicable à Mayotte afin d'y rendre applicables et d'y adapter les dispositions de la présente loi.</p><p> II. - Le projet de loi de ratification de l'ordonnance est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de sa publication.</p><p align='center'> Article 5</p><p> La pénalité prévue à l'article L. 5121-9 du code du travail est applicable aux entreprises qui n'ont déposé ni accord collectif ni plan d'action auprès de l'autorité administrative compétente au 30 septembre 2013.</p>"},{"idTexte":"JORFTEXT000027123834","libelleTexte":"Décision n° 2013-665 DC du 28 février 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026761429"}}