{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031600244","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/60/02/JORFDOLE000031600244.xml","nature":null,"titre":"LOI n° 2015-1705 du 21 décembre 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et l'Agence spatiale européenne relatif au Centre spatial guyanais et aux prestations associées","type":"LOI_PUBLIEE","dateCreation":1450915200000,"dateDerniereModification":1450915200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<br clear='none'/><p> La France a signé le 18 décembre 2008 à Paris un accord avec l'Agence spatiale européenne (ci-après dénommée « ASE » ou « Agence ») relatif au Centre spatial guyanais (CSG) et aux prestations associées.</p><p> L'objet de cet accord est précisé à son<b> article 2</b> . Il prévoit les modalités de mise à disposition des terrains du CSG à l'Agence en précisant les relations entre les parties, les droits et obligations réciproques, ainsi que les modalités selon lesquelles le Gouvernement français garantit la disponibilité de l'ensemble de soutien au lancement du CSG aux fins des programmes de l'ASE et de la phase d'exploitation des lanceurs Ariane, Vega et Soyouz.</p><p> L<b> 'article 3</b> précise les engagements et obligations du Gouvernement français vis-à-vis de l'Agence. La France garantit tout d'abord que le Centre national d'études spatiales (CNES) mettra gratuitement à disposition de l'ASE les terrains du CSG. La France a la responsabilité des infrastructures de base du département de Guyane nécessaires au bon fonctionnement des installations et moyens situés au CSG. Elle a la charge de prendre les mesures nécessaires en matière de sauvegarde et de sûreté au CSG afin d'assurer la protection des personnes, des biens et de l'environnement. L'accord prévoit également que l'Agence peut consulter le CNES pendant l'exécution de ses programmes de développement, afin de faciliter l'attribution des autorisations nécessaires aux lancements. Elle doit informer l'Agence préalablement à tout refus ou retrait d'autorisation à Arianespace. La France a également la responsabilité directe de la protection externe des terrains mis à disposition de l'ASE et des installations et moyens de l'ensemble de soutien au lancement du CSG. La France doit faciliter l'entrée, le séjour dans le département ainsi que la sortie de celui-ci des personnes et des biens. Le gouvernement français garantit que l'ensemble de soutien au lancement du CSG sera mis à disposition de l'Agence aux fins des programmes de l'ASE et de la phase d'exploitation des lanceurs Ariane, Vega et Soyouz. La France doit contribuer au renforcement des mesures d'européanisation entreprises jusqu'à présent. Enfin, elle autorise l'utilisation des fréquences radioélectriques par l'Agence tout en s'assurant de l'absence de toutes perturbations de radiocommunication ou de perturbations radioélectriques gênantes</p><p> .Aux termes de<b> l'article 4</b> , la France désigne le CNES comme autorité chargée de l'exécution du présent accord pour les fonctions techniques et opérationnelles et fait prendre note à l'ASE des différentes missions du CNES au CSG.</p><p><b> L'article 5</b> précise la mission du CNES. Celui-ci a la responsabilité de la mission de sauvegarde des personnes et des biens ainsi que celle de la mission de sûreté et de protection des personnes et des biens. Aux termes de cet article, l'ASE reconnaît que le Gouvernement français a confié au CNES une mission de sauvegarde qui consiste à maîtriser les risques techniques liés à la préparation et à la réalisation des lancements à partir du CSG afin d'assurer la protection des personnes, des biens et de l'environnement contre tout dommage, dans le respect de la législation française et des obligations internationales de la France. En outre, l'ASE prend note que la réglementation de sauvegarde arrêtée par le CNES au CSG fixe les exigences et les règles à observer en matière de sauvegarde par les tous les intervenants au CSG.</p><p> Par ailleurs, les parties conviennent que le lanceur Soyouz-ST, y compris ses évolutions, doit être soumis au Gouvernement français, via le CNES, pour accord en ce qui concerne les aspects liés à la sauvegarde, avant toute mise en œuvre au CSG. L'ASE prend également note de la mission de coordination des mesures de sûreté des installations, moyens et activités confiée au CNES par le Gouvernement français.</p><p> Le principe de libre accès de l'ASE aux terrains mis à sa disposition et aux installations et moyens est prévu à l'<b> article 6</b> du présent accord, de même que le droit de libre utilisation de ces installations et moyens. Le CNES dispose d'un droit d'accès équivalent. Le CNES dispose également du droit, en tant que propriétaire des terrains, à effectuer des travaux ou des constructions jugés nécessaires au bon fonctionnement de l'ensemble de soutien au lancement du CSG.</p><p> L'Agence s'engage à respecter la législation et la réglementation applicable au CSG en matière de sauvegarde et de sûreté et à permettre leur application. De plus elle s'assure que ses fréquences radioélectriques ne viendront pas perturber les activités du CSG ou de toutes autres activités dans le département de la Guyane (<b> article 7</b> ).</p><p><b> L'article 8</b> prévoit les modalités selon lesquelles le CNES assure l'exécution des engagements du Gouvernement français au titre du présent accord. A cet égard, un contrat est conclu directement entre le CNES et l'Agence. Ce contrat définira les prestations à fournir par le CNES en vue du maintien permanent en conditions opérationnelles de l'ensemble de soutien au lancement du CSG et des clôtures de protection des installations et moyens de cet ensemble de soutien au lancement et précisera le montant des versements de l'Agence en contrepartie. Le contrat accordera à l'ASE le droit de participer au processus d'élaboration des décisions d'ordre stratégique du CNES au CSG. L'Agence disposera également d'un droit de contrôle sur la gestion technique et financière du CNES au CSG. La France prend par ailleurs note qu'Arianespace s'engage à couvrir la totalité des coûts relatifs à l'ensemble de soutien alloués à l'exploitation de Soyouz.</p><p> La France a l'intention d'utiliser pour les programmes nationaux  l'ensemble de soutien au lancement du CSG dans la mesure où cette  utilisation serait compatible avec les programmes et activités de  l'Agence et l'exploitation des lanceurs Ariane, Vega et Soyouz<b> (article  9).</b></p><p><b> L'article 10</b> conditionne l'utilisation des installations et moyens de  l'Agence et de l'ensemble de soutien au lancement du CSG pour d'autres  activités spatiales que celles couvertes par le présent accord à  l'approbation du Gouvernement français et de l'Agence. La France peut  souverainement refuser de satisfaire à une demande d'utilisation,  particulièrement pour des raisons de sécurité nationale, de sauvegarde  et de sûreté.</p><p><b> L'article 11</b> confère la priorité d'utilisation de  l'ensemble de soutien au lancement du CSG à l'Agence pour ses programmes  et activités et pour la phase d'exploitation des lanceurs Ariane, Vega  et Soyouz.</p><p><b> Selon l'article 12</b> , le CNES est tenu de fournir les  terrains nécessaires aux programmes et activités de l'Agence et les met  gratuitement à sa disposition. Les frais d'aménagement des terrains sont  pris en charge par le Gouvernement français sauf dispositions  contraires.</p><p> Aux termes de l'<b> article 13</b> , l'Agence dispose d'un  droit de construire et d'un droit à apporter des  adjonctions/modifications aux installations et moyens nécessaires à  l'exécution de ses programmes et activités. Alors que l'Agence devient  propriétaire de ces nouvelles constructions, la propriété des terrains  reste au CNES. L'Agence a également le droit de clôturer les terrains  mis à sa disposition et d'y construire les routes nécessaires.</p><p> L'article  14 vise les conséquences d'une éventuelle cession des installations et  moyens de l'ensemble de soutien au lancement du CSG. La partie cédante  doit informer l'autre partie du projet de cession. Le Gouvernement  français dispose d'une option préférentielle d'acquisition à cet égard.  La recette provenant de la vente d'installations et moyens de l'ensemble  de soutien au lancement est partagée entre le CNES et l'Agence  conformément aux dispositions de la résolution relative au CSG.</p><p><b> L'article  15</b> prévoit que le Gouvernement français assure l'application des  privilèges et immunités accordés à l'Agence notamment en matière  d'exemption de droit de douane et de taxe pour les biens importés  nécessaires à l'exécution de ses programmes et activités. Cette  exemption concerne également les « droits et taxes spécifiques au  département de la Guyane ». En application de la loi n° 2004-639 du 2  juillet 2004, une taxe dénommée « octroi de mer » est perçue à  l'importation des marchandises en Guyane. A l'article 8 de cette même  loi, il est prévu que « les importations de marchandises dans les  régions de Martinique, de Guadeloupe, de Guyane ou de la Réunion  bénéficient des franchises applicables aux autres droits et taxes en  vigueur ».<br clear='none'/> La France assure l'application des  privilèges et immunités accordés à l'Agence notamment en matière  d'exemption de droit de douane et de taxe pour les biens importés  nécessaires à l'exécution de ses programmes et activités (article 15).</p><p><b> L'article  16</b> prévoit que la France immatricule les lanceurs Ariane, Vega et  Soyouz ainsi que leurs éléments et conserve sous sa juridiction et sous  son contrôle ces mêmes lanceurs lorsqu'ils se trouvent dans l'espace  extra-atmosphérique.</p><p><br clear='none'/><b> L'article 17</b> fixe les dispositions applicables en matière de responsabilité. Il différencie à cet égard les dommages causés par un lancement et les autres dommages. S'agissant des lancements effectués dans le cadre des programmes de développement de lanceurs de l'Agence, cette dernière assume la responsabilité internationale pour tout dommage causé sauf si les dommages résultent d'une faute ou d'une omission intentionnelle de l'Etat français. S'agissant des lancements Ariane et Soyouz opérés par Arianespace, la France est tenue, vis-à-vis de l'Agence et de ses Etats membres, de payer les dommages et intérêts susceptibles d'être accordés, sauf si les dommages résultent d'une faute ou d'une omission intentionnelle de l'Agence, d'une personne employée ou d'un Etat membre ou si l'Agence est utilisatrice des services d'Arianespace et que son satellite est à l'origine des dommages. S'agissant des lancements Vega opérés par Arianespace, la France est tenue, vis-à-vis de l'Agence et de ses Etats membres, de payer un tiers des dommages et intérêts et l'Agence est tenue, vis-à-vis du Gouvernement français de payer les deux tiers restants, sauf faute intentionnelle de l'une ou l'autre des parties ou si l'Agence est utilisatrice des services d'Arianespace et que son satellite est à l'origine des dommages.</p><p> S'agissant des lancements effectués dans le cadre des programmes nationaux, la France assume la responsabilité internationale. Concernant les autres dommages, préjudices et pertes de toute nature, la réparation est réglée entre les parties en vertu d'accords spécifiques. Enfin, l'Agence, la France et le CNES supportent chacun la charge de la réparation de tout dommage, préjudice ou perte subis ou causés par les personnes à leur service, et ce, même si la responsabilité en incombe à l'autre partie.</p><p><b> L'article 20</b> prévoit un régime de règlement des différends par voie amiable par l'entremise du Conseil de l'ASE puis, en cas de désaccord persistant, par voie d'arbitrage.</p><p> Les dispositions finales des articles<b> 21 et 22</b> prévoient les modalités d'extinction et d'entrée en vigueur de l'accord qui prend effet à la date de la dernière notification de l'accomplissement des formalités d'approbation de l'accord par l'une ou l'autre des parties.</p><p> Aux termes de l'article 22, la durée cet accord s'étend du 1er janvier 2009 au 31 décembre 2020. Cet accord abroge et remplace dès son entrée en vigueur les accords ELA et ELS conclus entre les parties antérieurement ainsi que l'accord CSG du 11 avril 2002.</p><p> L'accord comprend également deux annexes qui concernent les installations et moyens principaux de l'ASE et le périmètre du CSG. Ces deux annexes qui constituent un descriptif essentiellement technique et géographique n'appellent pas de commentaires particuliers.</p><p> Telles sont les principales observations qu'appelle l'accord entre le Gouvernement de la République française et l'Agence spatiale européenne relatif au Centre spatial guyanais et aux prestations associées, signé à Paris le 18 décembre 2008 qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1449846321552","libelle":"Dossiers législatifs","niveaux":[{"id":"1449846321554","libelle":"Sénat","niveaux":[],"liens":[{"id":"1449847622749","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-451.html","data":""}]},{"id":"1449846321553","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1449847642763","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_centre_spatial_guyanais.asp","data":""}]}],"liens":[]},{"id":"1449846321555","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1449847745418","libelle":"Rapport n°308 de M. Bertrand Auban","lien":"http://www.senat.fr/rap/l12-308/l12-308.html","data":""},{"id":"1449847787879","libelle":"Texte de la commission déposé le 29 janvier 2013","lien":"http://www.senat.fr/leg/pjl12-309.html","data":""},{"id":"1449848126372","libelle":"Rapport n° 3250 de M. Pierre Lellouche","lien":"http://www.assemblee-nationale.fr/14/rapports/r3250.asp","data":""}]},{"id":"1449846321556","libelle":"Débats parlementaires","niveaux":[{"id":"1449846321558","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1449848014963","libelle":"Compte rendu intégral de la séance du 5 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130205/s20130205_mono.html#Niv1_SOM7","data":": texte adopté selon la procédure d'examen simplifié."}]},{"id":"1449846321557","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1449848249466","libelle":"Compte rendu intégral des séances du 10 décembre 2015","niveaux":[],"liens":[{"id":"1449848270340","libelle":"Séance unique du 10 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160084.asp#P683281","data":": présentation, discussion générale, vote sur l'article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1449847682056","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2012/ei_centre_guyanais_agence_spatiale_europeenne_cm.29.2012.pdf.pdf","data":""},{"id":"1449849429132","libelle":"Accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/accord_centre_spatial_guyanais_agence_spatiale_europeenne_cm_29.02.2013.pdf","data":""},{"id":"1449848073719","libelle":"Texte adopté en 1ère lecture par le Sénat le 5 février 2013","lien":"http://www.senat.fr/leg/tas12-084.html","data":""},{"id":"1449848182968","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 10 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0640.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031664532","libelleTexte":"LOI n° 2015-1705 du 21 décembre 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et l'Agence spatiale européenne relatif au Centre spatial guyanais et aux prestations associées (1)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1114713L</p><p align='center'><b> Article unique</b></p><p></p><p> Est autorisée l'approbation de l'accord entre le Gouvernement de la République française et l'Agence spatiale européenne relatif au Centre spatial guyanais et aux prestations associées (ensemble deux annexes), signé à Paris le 18 décembre 2008, et dont le texte est annexé à la présente loi.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031600244"}}