{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022257234","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/25/72/JORFDOLE000022257234.xml","nature":null,"titre":"LOI n° 2010-606 du 7 juin 2010 de finances rectificative pour 2010","type":"LOI_PUBLIEE","dateCreation":1275955200000,"dateDerniereModification":1275955200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"","arborescence":{"niveaux":[{"id":"1274778614121","libelle":"Dossiers législatifs","niveaux":[{"id":"1274778614122","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1274778643520","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/troisieme_collectif_2010.asp","data":""}]},{"id":"1274778614123","libelle":"Sénat","niveaux":[],"liens":[{"id":"1275988876650","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-511.html","data":""}]}],"liens":[]},{"id":"1274778614124","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1275313408819","libelle":"Rapport n° 2551 de M. Gilles Carrez","lien":"http://www.assemblee-nationale.fr/13/rapports/r2551.asp","data":""},{"id":"1275989057430","libelle":"Rapport n° 513 de M. Philippe Marini","lien":"http://www.senat.fr/rap/l09-513/l09-513.html","data":""}]},{"id":"1274778614125","libelle":"Débats parlementaires","niveaux":[{"id":"1274778614126","libelle":"Assemblée nationale","niveaux":[{"id":"1275313478919","libelle":"Compte rendu intégral des séances du 31 mai 2010 :","niveaux":[],"liens":[{"id":"1275493087632","libelle":"1ère séance du 31 mai 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100206.asp#P71_2163","data":"Motion de rejet préalable, motion de renvoi en commission, discussion générale,\ndiscussion des articles : première partie, avant l'art 1er, art 1er, art 2, seconde partie, art 3, après l’art 3, art 4, après l’art 4."}]},{"id":"1275568378861","libelle":"Compte rendu intégral des séances du 1er juin 2010 :","niveaux":[],"liens":[{"id":"1275568409141","libelle":"1ère séance du 1er juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100208.asp","data":"Explications de vote"}]}],"liens":[]},{"id":"1274778614127","libelle":"Sénat","niveaux":[],"liens":[{"id":"1275570012771","libelle":"Compte rendu intégral de la séance du 3 juin 2010 :","lien":"http://www.senat.fr/cra/s20100603/s20100603_mono.html","data":"discussion générale, question préalable, discussion des articles, art additionnels avant l'art 1er, art additionnels avant l'art 3, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1274778680140","libelle":"Projet de loi, exposés des motifs et évaluations préalables","lien":"http://www.assemblee-nationale.fr/13/projets/pl2518.asp","data":""},{"id":"1274778941290","libelle":"Communiqué de presse du Conseil des ministres du 19 mai 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/loi-de-finances-rectificative-pour-2010-1.html","data":"La ministre de l’économie, de l’industrie et de l’emploi et le ministre du budget, des comptes publics et de la réforme de l’Etat ont présenté un projet de loi de finances rectificative pour 2010. Ce texte a pour objet de permettre à la France d’apporter sa contribution aux mécanismes européen et international garantissant la stabilité financière de la zone euro. Elle pourra ainsi octroyer sa quote-part de garantie au mécanisme européen de stabilisation financière et relever sa contribution aux nouveaux accords d’emprunt qui lient le Fonds monétaire international (FMI) et ses membres les plus solvables. Les difficultés rencontrées par la Grèce ont montré la nécessité de mettre en place un dispositif européen d’aide à un État membre de la zone euro. Le mécanisme européen de stabilisation financière, décidé lors de la réunion des ministres des finances européens du 9 mai 2010, s’appuie sur une assistance financière communautaire créée sur la base de l’article 122.2 du Traité sur le fonctionnement de l’Union européenne, qui donne les moyens à l’Union de mobiliser jusqu’à 60 Md€. Il instaure également une entité spéciale, le fonds européen de stabilité financière (FESF). Cet instrument intergouvernemental a pour objet de refinancer des États membres de la zone euro en difficulté, en leur apportant jusqu’à 440 Md€ de financements, sous forme de prêts ou de lignes de crédits. Le FESF peut accorder des financements garantis pendant trois ans, jusqu’au 30 juin 2013. Il devrait bénéficier, à cet effet, de garanties apportées par l’ensemble des États membres de la zone euro, au FESF lui-même et à chacune des émissions d’emprunts qu’il réalise sur les marchés. Ces garanties ne sont pas conjointes et solidaires : chaque Etat membre octroie une garantie proportionnelle à sa quote-part dans le capital libéré de la Banque centrale européenne (BCE), augmentée, à titre conventionnel, de 20 %. Cette augmentation de 20% vise à prendre en compte le fait qu’un Etat en difficulté pourrait ne pas participer à la garantie, que ce soit pour l’octroi d’un financement en sa faveur ou pour une mise en jeu ultérieure du fonds au bénéfice d’un autre État membre. Le projet de loi fixe pour la France un plafond de garantie à 111 Md€ qui représente la part de la France dans le capital libéré de la BCE augmentée de 20 %, soit 25,2% du financement. Le FESF est un dispositif de précaution qui n’aurait d’impact budgétaire que dans la situation hypothétique d’un appel effectif de la garantie. Par ailleurs, les chefs d’État et de Gouvernement du G20 sont convenus d’augmenter de 500 milliards de dollars les ressources du FMI, sous la forme d’une contribution additionnelle aux nouveaux accords d’emprunt qui lient depuis 1997 le FMI et certains de ses pays membres. La France, comme ses partenaires européens, s’est engagée à prendre dans cette contribution additionnelle une part conforme à sa participation au FMI. Le projet de loi met en oeuvre cet engagement et porte la contribution de la France aux nouveaux accords d’emprunt à 18 658 millions de droits de tirage spéciaux (soit environ 21 Md€). Ces ressources seront une composante essentielle des engagements financiers pris par le FMI, qui devrait accompagner les financements européens pour un montant représentant jusqu'à 50% de ces derniers."},{"id":"1275988965900","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 1er juin 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0470.asp","data":""},{"id":"1275989222710","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 3 juin 2010 ","lien":"http://www.senat.fr/leg/tas09-123.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000022318021","libelleTexte":"LOI n° 2010-606 du 7 juin 2010 de finances rectificative pour 2010 (Loi n'appelant pas de décret d'application)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022257234"}}