{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026701057","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/70/10/JORFDOLE000026701057.xml","nature":null,"titre":"LOI n° 2013-403 du 17 mai 2013 relative à l'élection des conseillers départementaux, des conseillers municipaux et des conseillers communautaires, et modifiant le calendrier électoral","type":"LOI_PUBLIEE","dateCreation":1369094400000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 14</td><td> Article L. 210-1, code électoral</td><td> Déclaration conjointe de candidature des candidats présentés en binôme en vue de l’élection au conseil départemental</td><td><a href=\"/loda/id/JORFTEXT000028091134\"> Décret n° 2013-938 du 18/10/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : INTX1238496L</p><p> Le présent projet de loi comporte trois séries de dispositions : les premières intéressent le mode de scrutin des conseillers départementaux élus en 2015, les deuxièmes sont relatives à l'élection des conseillers municipaux, des délégués communautaires et des membres du Conseil de Paris et les troisièmes prévoient l'abrogation du conseiller territorial ainsi que les mesures diverses et transitoires nécessaires aux modifications apportées par les titres Ier et II du présent projet.</p><p> Le projet de texte vise à prendre en compte les évolutions qu'ont enregistrées les territoires en adaptant les modalités d'élection des conseillers départementaux, des conseillers municipaux et des délégués siégeant dans les conseils des établissements publics de coopération intercommunale à fiscalité propre. Il poursuit l'objectif constitutionnel d'égal accès des femmes et des hommes aux mandats électoraux et fonctions électives, en l'étendant aux effectifs des assemblées départementales et aux effectifs des conseils municipaux. Enfin, il consolide l'ancrage des établissements publics de coopération intercommunale dans la démocratie locale en assurant l'élection de leurs membres au suffrage universel.</p><p> Le projet du Gouvernement comprend trois titres et une annexe.</p><p></p><p align='center'> TITRE Ier - DISPOSITIONS RELATIVES AU CONSEIL DEPARTEMENTAL</p><p></p><p> Le mode de scrutin des conseillers généraux a connu une remarquable stabilité depuis la loi du 10 août 1871. Le présent projet de loi vise donc à en conserver les avantages, notamment le lien étroit entre l'élu et son territoire, tout en en modernisant ses principes.</p><p> L'objectif poursuivi par le texte est de ne procéder qu'aux aménagements strictement nécessaires, tant dans la partie spécifique du code électoral que dans les dispositions communes applicables à chaque élection.</p><p> La présente loi prévoit l'élection de deux conseillers départementaux par canton, au scrutin majoritaire à deux tours. Les candidats se présenteront devant le suffrage constitués en binôme. Chaque binôme devra être composé d'une femme et d'un homme. Une fois élus, les deux membres du conseil départemental exerceront leur mandat indépendamment l'un de l'autre.</p><p> Ce scrutin binominal majoritaire, qui constitue une innovation majeure dans le droit électoral, présente trois avantages essentiels.</p><p> En premier lieu, la mise en œuvre du scrutin binominal majoritaire permet de poursuivre l'objectif d'égal accès des femmes et des hommes aux mandats électoraux fixé par l'article 1er de la Constitution.</p><p> Depuis la loi constitutionnelle du 8 juillet 1999 relative à l'égalité entre les femmes et les hommes et l'entrée en vigueur de la loi n° 2000-493 du 6 juin 2000 tendant à favoriser l'égal accès des femmes et des hommes aux mandats électoraux et fonctions électives, la parité dans la vie politique s'est grandement améliorée mais les conseils généraux sont très largement restés en marge de ces progrès. En effet, les femmes dans les conseils généraux ne représentent que 13,5 % des élus. Le scrutin binominal, en imposant que chaque binôme soit constitué d'un homme et d'une femme, renouvelle le scrutin majoritaire et permet au scrutin départemental d'assurer automatiquement une représentation égale des hommes et des femmes au sein des conseils départementaux.</p><p> En deuxième lieu, l'objectif du Gouvernement de ne pas accroître le nombre de conseillers généraux par département rend nécessaire le remodelage de la carte cantonale de chaque département. Ce dernier permettra d'assurer une meilleure représentativité des élus par la prise en compte des évolutions démographiques intervenues depuis plus de deux siècles. Les écarts de population actuellement constatés entre les cantons seront fortement réduits pour respecter l'article 3 de la Constitution qui consacre l'égalité du suffrage.</p><p> En effet, depuis 1801, près des 3/5èmes des cantons n'ont pas connu de modification de leur limites géographiques et les phénomènes démographiques intervenus au XIXème et XXème siècle, notamment le phénomène d'urbanisation mais aussi les mouvements de population, ne se sont pas traduits dans les contours de ces circonscriptions. Ainsi, les écarts démographiques et les inégalités entre cantons au sein d'un même département se sont creusés. Le rapport entre le canton le plus peuplé et le canton le moins peuplé peut atteindre un pour quarante-sept. Dans quatre-vingt huit départements, ce ratio est supérieur à un pour cinq ; dans quarante-neuf départements, il est supérieur à un pour dix et dans dix-huit départements, il est supérieur à un pour vingt.</p><p> En dernier lieu, le maintien du canton comme circonscription électorale permet de conserver un lien étroit entre le conseiller départemental et la population dont il est l'élu. La proximité entre les élus et les électeurs est maintenue, dans un cadre renouvelé, moins disparate et plus égalitaire, qui permet d'assurer une représentation équilibrée de tous les territoires du département au sein des conseils départementaux.</p><p> Aussi, le scrutin binominal majoritaire dans le cadre cantonal permet-il d'assurer la parité dans la composition des conseils départementaux, tout en garantissant un lien existant entre ces assemblées et les populations qu'elles représentent.</p><p> Les appellations « conseil général » et « conseillers généraux », héritées de la loi du 10 août 1871, sont remplacées par « conseil départemental » et « conseillers départementaux ». Cette nouvelle appellation retrace avec cohérence le lien entre le département, son assemblée et ses élus.</p><p> La présente loi introduit également des précisions sur le nombre de cantons et de nombreuses dispositions pour adapter les dispositions financières au mode de scrutin souhaité ainsi que les mesures de coordination nécessaires dans les différents textes relatifs à son application.</p><p> Enfin, les modalités d'élection des membres de la commission permanente du conseil départemental et des vice-présidents sont modifiées pour améliorer la parité. Le texte reprend le dispositif introduit pour les conseils régionaux par la loi n° 2007-128 du 31 janvier 2007 tendant à promouvoir l'égal accès des femmes et des hommes aux mandats électoraux et fonctions électives. La loi du 31 janvier 2007 précitée a permis de nets progrès dans la composition des exécutifs régionaux : les femmes représentaient 37,4 % des vice-présidents des conseils régionaux après le renouvellement de 2004 et elles en représentent, au lendemain des élections de 2010, 45,4 %.</p><p> Ainsi, le projet de texte prévoit que les membres de la commission permanente des conseils départementaux seront désormais élus au scrutin de liste et que « chaque liste est composée alternativement d'un candidat de chaque sexe ». Par ailleurs, l'élection des vice-présidents aura également lieu au scrutin de liste à la majorité absolue, sans panachage ni vote préférentiel. Il est précisé que « sur chacune des listes, l'écart entre le nombre des candidats de chaque sexe ne peut être supérieur à un ».</p><p> Enfin, le titre Ier met également fin au renouvellement par moitié des conseillers généraux. Institué en 1871, alors que les conseils généraux de département étaient investis de compétences uniquement administratives, le renouvellement par moitié avait vocation à atténuer les mouvements politiques.</p><p> Cet objectif n'est plus justifié au regard de la profonde évolution du rôle des assemblées départementales. Au contraire, il est aujourd'hui nécessaire de permettre aux conseils départementaux d'exercer leur mission dans la durée. Par ailleurs, un renouvellement intégral sera plus lisible pour les citoyens.</p><p></p><p align='center'> TITRE II - DISPOSITIONS RELATIVES A L'ELECTION DES CONSEILLERS MUNICIPAUX, DES DELEGUES COMMUNAUTAIRES ET DES MEMBRES DU CONSEIL DE PARIS</p><p></p><p> Le présent projet de loi fait évoluer la démocratie communale et intercommunale.</p><p> Il a pour objet d'introduire dans le code électoral les modalités de l'élection au suffrage universel des conseillers siégeant au sein des organes délibérants des établissements publics de coopération intercommunale (EPCI) à fiscalité propre. Il s'agit de conférer une véritable légitimité démocratique à des structures de plus en plus présentes dans la gouvernance territoriale et à prendre en compte le développement de leurs compétences.</p><p> Les candidats au mandat de délégué communautaire et de conseiller municipal figureront sur une seule et même liste, les premiers de la liste ayant vocation à siéger au conseil municipal et au conseil communautaire, les suivants de liste ne siégeant qu'au conseil municipal de la commune. Le projet de loi introduit ainsi un système simple qui permet de pourvoir, par un même vote, à l'élection de deux assemblées (le conseil municipal et le conseil communautaire) et qui respecte l'identité communale.</p><p> Afin d'étendre l'application de ces dispositions au plus grand nombre de communes et d'établissements publics de coopération intercommunale à fiscalité propre, le présent projet de loi prévoit d'abaisser à 1 000 habitants - au lieu de 3 500 aujourd'hui - le seuil de population au delà duquel les conseillers municipaux sont élus au scrutin de liste.</p><p> Dans les communes de moins de 1 000 habitants, les délégués communautaires seront le maire et, le cas échéant, d'autres conseillers municipaux, désignés dans l'ordre du tableau.</p><p> Cette modification des modalités applicables aux élections municipales permettra en outre d'améliorer la parité au sein des conseils municipaux. En effet, actuellement, seuls 32,2 % de femmes siègent au sein de ces conseils dans les communes de moins de 3 500 habitants. A l'inverse, dans les communes de 3 500 habitants et plus, les conseils municipaux atteignent quasiment la parité, avec 48,5 % de femmes conseillères municipales. La parité sera ainsi atteinte dans la quasi-totalité des assemblées électorales.</p><p> Le titre II modifie également le nombre de membres du conseil de Paris dans les arrondissements pour prendre en compte l'évolution démographique intervenue depuis leur répartition par la loi n° 82-1170 du 31 décembre 1982 portant modification de certaines dispositions du code électoral relatives à l'élection des membres du conseil de Paris et des conseils municipaux de Lyon et de Marseille. Le tableau numéro 2 annexé au code électoral, qui fixe le nombre et la répartition entre secteurs des membres du conseil de Paris, est ainsi modifié par l'annexe au projet de loi.</p><p></p><p align='center'> TITRE III - DISPOSITIONS DIVERSES ET TRANSITOIRES</p><p></p><p> Le titre III règle les modalités d'entrée en vigueur du présent texte, abroge le conseiller territorial et précise les critères permettant de procéder à un remodelage cantonal. Il prévoit également l'aménagement du calendrier électoral.</p><p> En effet, en l'état actuel du droit, quatre élections doivent se tenir en 2014 : les élections municipales et territoriales en mars, les élections européennes en juin et les élections sénatoriales en juin et en septembre.</p><p> Adoptée afin de permettre l'élection des conseillers territoriaux en mars 2014, la loi n° 2010-145 du 16 février 2010 organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux a modifié exceptionnellement la durée des mandats des conseillers régionaux élus en mars 2010 et des conseillers généraux élus en mars 2011, en les fixant respectivement à quatre et trois ans.</p><p> Lors de la conclusion des travaux des Etats généraux de la démocratie territoriale, le Président de la République a réaffirmé que les dispositions relatives au conseiller territorial seraient abrogées. Cette abrogation, à calendrier électoral inchangé, conduirait donc à organiser cinq scrutins en 2014 : les élections municipales en mars, les élections européennes en juin et les élections sénatoriales en juin et en septembre, mais également les élections cantonales et régionales en mars. L'organisation de cinq élections la même année et, le cas échéant, de neuf tours de scrutin, est de nature à restreindre la participation des électeurs.</p><p> Pour assurer l'élection des membres des assemblées départementales et régionales dans des conditions satisfaisantes qui permettront de favoriser la participation électorale, le titre III du projet de loi modifie le calendrier électoral en fixant en 2015 l'organisation des consultations régionales et départementales et abroge la loi du 16 février 2010 précitée. Le projet de texte prévoit en outre l'organisation de la première élection des collectivités territoriales de Guyane et de Martinique en mars 2015, au lieu de mars 2014, concomitamment au renouvellement des conseils régionaux et généraux.</p><p> La concomitance des élections régionales et des élections cantonales, déjà mise en œuvre en 1992, a des effets positifs sur la participation électorale : le taux d'abstention aux élections cantonales, qui était de 50,9 % lors des élections de 1988, a fortement chuté en 1992 lorsque les élections cantonales et régionales ont été organisées de manière concomitante. Le taux d'abstention s'était alors établi à 29,8 % au premier tour. En revanche, lorsque le scrutin cantonal a été de nouveau organisé seul, en 1994, le taux d'abstention est remonté de dix points.</p><p> Le projet du Gouvernement encadre les modalités selon lesquelles le remodelage de la carte cantonale, consécutif à l'introduction du scrutin binominal majoritaire aura lieu. Il reprend, en la codifiant, la jurisprudence du Conseil constitutionnel relative aux redécoupages conduits antérieurement.</p><p> Enfin, le texte précise les modalités d'entrée en vigueur de l'ensemble des dispositions. Ainsi, les dispositions applicables aux conseillers municipaux et aux délégués communautaires entreront en vigueur au prochain renouvellement général des conseils municipaux et les dispositions relatives aux conseillers départementaux entreront en vigueur lors du prochain renouvellement général de ces conseils.</p><p> Le titre Ier modifie le mode de scrutin applicable à l'élection des conseillers départementaux. Au mode de scrutin uninominal majoritaire à deux tours applicable à l'élection des conseillers généraux est substitué le scrutin binominal majoritaire à deux tours pour l'élection des conseillers départementaux.</p><p> L'article 1er permet de remplacer les appellations « conseil général », « président du conseil général » et de « conseiller général » au singulier ou au pluriel en « conseil départemental », « président du conseil départemental » et « conseiller départemental », au singulier et au pluriel, dans les lois ordinaires. Cette modification sémantique reflète la volonté du Gouvernement de moderniser le régime électoral des assemblées départementales en privilégiant l'égal accès des femmes et des hommes à ces assemblées tout en conservant le lien étroit qui unissait le conseiller général à son territoire.</p><p> L'article 2 définit le scrutin applicable aux élections départementales. Il pose le principe de l'élection de deux conseillers généraux par canton et leur solidarité devant le suffrage au sein d'un même binôme.</p><p> L'article 3 détermine les effectifs des conseils départementaux, à compter de leur prochain renouvellement général.</p><p> L'article 4 met fin au renouvellement par moitié des conseillers généraux.</p><p> Les articles 5 et 7 contiennent des mesures de coordination légistique imposées par la modification apportée par l'article 2.</p><p> L'article 6 étend le mécanisme de la déclaration de démission par le représentant de l'Etat aux fonctions visées à l'article L. 196 du code électoral qui y étaient jusqu'à présent soustraites.</p><p> L'article 8 règle la déclaration de candidature. Il introduit le principe d'une signature commune de la déclaration par les deux membres du binôme. Il prévoit également que le candidat titulaire et son remplaçant sont de même sexe. En effet, la parité ne peut être assurée qu'à cette condition. Dans le cas contraire, en cas de remplacement de l'un ou de l'autre des élus, le binôme cesserait d'être paritaire et serait alors composé de deux hommes ou de deux femmes. Il indique également que le représentant de l'Etat refuse l'enregistrement de la candidature sur laquelle figure un titulaire ou un remplaçant inéligible. Le nombre de suffrages nécessaires pour accéder au second tour est rétabli à 10 % des électeurs inscrits.</p><p> L'article 9 définit les conditions de remplacement d'un élu. L'annulation de l'élection ou la démission d'office prononcée au titre de l'article L. 118-3 du code électoral et la vacance des deux sièges du canton sont les seules causes pour lesquelles des élections partielles sont organisées. Dans les autres cas, lorsque le mécanisme du remplacement ne peut être mis en œuvre, l'article prévoit la vacance du siège.</p><p> Les articles 10 et 12 tirent les conséquences de la solidarité des binômes dans la procédure contentieuse en cas de recours contre l'élection.</p><p> Les articles 11 et 13 introduisent les modifications nécessaires dans les parties communes du code électoral et dans le code général des collectivités territoriales (CGCT), notamment lorsqu'elles s'appliquent au scrutin départemental. Il est notamment prévu que les candidats déclarent leur mandataire financier à la préfecture de la circonscription dans laquelle ils se présentent. Les déclarations de mandataire et les déclarations de candidature seront donc désormais effectuées auprès de la même préfecture.</p><p> Les articles 14 et 15 modifient les articles L. 3122-5 et L. 3122-6 du CGCT qui déterminent les modalités d'élection de la commission permanente du conseil départemental et de ses vice-présidents afin de favoriser la parité.</p><p> Les articles 16 et 18 disposent que les conseillers municipaux dans les communes de 1 000 à 3 499 habitants seront désormais élus au scrutin de liste à deux tours, comme c'est actuellement le cas dans les communes de 3 500 habitants et plus. Les intitulés des chapitres II et III du titre IV du livre Ier du code électoral relatifs à l'élection des conseillers municipaux sont modifiés en conséquence. Ils contiendront dorénavant les dispositions spéciales applicables aux communes de moins de 1 000 habitants et celles concernant les communes de 1 000 habitants et plus. Les articles L. 252 et L. 261 du code précité sont également modifiés dans ce sens.</p><p> Seront en conséquence applicables aux communes de 1 000 habitants et plus les dispositions - jusqu'alors applicables aux seules communes de 3 500 habitants et plus - relatives aux déclarations de candidatures, aux opérations de vote et au remplacement des conseillers municipaux. Toutefois, il a été décidé de maintenir certaines spécificités pour les communes de moins de 3 500 habitants : l'absence de commissions de propagande pour les communes de moins de 2500 habitants demeure. La possibilité pour une commune d'être divisée en section électorale demeure. Les conseillers municipaux des sections de moins de 1 000 habitants restent élus au scrutin majoritaire (article 18).</p><p> L'article 17 supprime les dispositions de l'article L. 256 du code électoral relatives à l'interdiction des candidatures isolées dans les communes de 2 500 à 3 500 habitants, qui sont devenues inutiles et précise que les candidatures isolées, les listes incomplètes ainsi que le panachage sont autorisés pour les communes de moins de 1 000 habitants, comme c'est actuellement le cas pour les communes de moins de 2 500 habitants.</p><p> L'article 19 modifie le nombre et la répartition des conseillers de Paris par secteurs. L'annexe 2 du code électoral est remplacée par un nouveau tableau.<br clear='none'/> L'article 20 introduit dans le code électoral l'élection au suffrage universel dans le cadre de l'élection municipale des délégués communautaires : les candidats au mandat de conseiller municipal et aux fonctions de délégué communautaire des EPCI à fiscalité propre figureront sur une seule et même liste. Les premiers de la liste ont vocation à siéger au conseil municipal de leur commune et au conseil communautaire tandis que les suivants de liste ne siègent qu'au conseil municipal de leur commune.</p><p> Les mesures relatives à cette élection sont regroupées dans un nouveau titre V du livre Ier du code électoral (dans deux nouveaux chapitres) portant sur l'élection des délégués au sein des conseils des communautés de communes, des communautés d'agglomération, des communautés urbaines et des métropoles, respectivement dans les communes de 1 000 habitants et plus et dans celles de moins de 1 000 habitants :</p><p> - l'élection au suffrage universel des délégués des communes de 1 000 habitants et plus a lieu simultanément avec celle des conseillers municipaux (article L. 273-2 nouveau du code électoral), avec application de la représentation proportionnelle et selon la règle de la plus forte moyenne après attribution préalable de la moitié des sièges à la liste arrivée en tête. Les modalités de répartition des sièges sont précisées (articles L. 273-3 et L. 273-4 nouveaux du même code) ;</p><p> - dans les communes de moins de 1 000 habitants, les délégués des communes, par analogie avec le système d'élection par fléchage mis en place dans les communes de 1 000 habitants et plus, sont désignés dans l'ordre du tableau établi lors de l'élection de la municipalité : le maire, puis les adjoints dans l'ordre de leur élection, puis les conseillers municipaux, par ordre décroissant d'âge (article L. 273-6 nouveau du code précité). Le maintien du régime actuel pour ces communes (élection par le conseil municipal) aurait abouti à priver les électeurs de leur choix, en renvoyant le choix des délégués à une élection au suffrage indirect, au sein du conseil municipal ;</p><p> - les règles applicables en cas de vacance du siège d'un délégué d'une commune sont précisées : le remplaçant est soit le suivant de liste si la commune compte 1 000 habitants et plus, soit le suivant dans l'ordre du tableau (un adjoint ou un conseiller municipal) si la commune compte moins de 1 000 habitants (articles L. 273-5 et L. 273-7 nouveaux du même code).</p><p> Les modifications apportées à l'élection des conseillers municipaux et des délégués des communes au sein des conseils communautaires nécessitent également la modification de dispositions législatives de nature organique.</p><p> L'article 21 organise la concomitance des élections départementales et régionales. L'article L. 364 du code électoral disposant que les membres de l'Assemblée de Corse sont élus le même jour que les conseillers régionaux, l'article 21 rend également applicables à l'élection des conseillers de l'Assemblée de Corse les dispositions relatives à la concomitance des élections régionales et départementales.</p><p> L'article 22 permet, par un renvoi explicite, d'assurer l'applicabilité aux élections des conseillers à l'assemblée de Guyane et à l'assemblée de Martinique des dispositions législatives du titre Ier du livre Ier du code électoral qui constituent la base juridique communes à toutes les élections sur les questions de liste électorale, de financement électoral, d'opérations de vote.</p><p> L'article 23 fixe un délai de six semaines aux conseils départementaux pour se prononcer sur un projet de décret de remodelage cantonal. La qualité de chef-lieu de canton est maintenue aux communes qui la possèdent jusqu'au prochain renouvellement général des conseils municipaux.</p><p> Le CGCT est par ailleurs modifié pour y introduire les trois critères qui devront conduire les opérations de redécoupage des cantons : le territoire de chaque canton doit être continu, toute commune de moins de 3 500 habitants doit être incluse dans un seul canton et la population d'un canton ne peut s'écarter de la population moyenne des cantons du département que de plus ou moins 20%. Il est toutefois possible d'y déroger, de manière limitée, pour des considérations géographiques ou d'autres impératifs d'intérêt général.</p><p> L'article 24 permet de mettre fin aux mandats de tous les conseillers généraux et de tous les conseillers régionaux de manière simultanée. Le mandat des conseillers généraux élus en 2008 est prolongé. Le mandat des conseillers généraux élus en 2008, 2011 et celui des conseillers régionaux élus en 2010 expireront en 2015.</p><p> L'article 25 supprime les conseillers territoriaux dans diverses dispositions législatives et procède à des coordinations nécessaires.</p><p> L'article 26 définit les modalités d'entrée en vigueur de la présente loi et précise que le seuil pour atteindre le second tour lors d'une élection cantonale partielle est fixé à 10% des électeurs inscrits dès la promulgation de la présente loi.</p><p> L'annexe modifie la répartition des membres du conseil de Paris.</p><p></p>","arborescence":{"niveaux":[{"id":"1354122379994","libelle":"Dossiers législatifs","niveaux":[{"id":"1354122379996","libelle":"Sénat","niveaux":[],"liens":[{"id":"1354123790136","libelle":"Dossier législatif du Sénat ","lien":"http://www.senat.fr/dossier-legislatif/pjl12-166.html","data":""}]},{"id":"1354122379995","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1358939089584","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/conseillers_municipaux_communautaires_departementaux.asp#conseillers_departementaux_municipaux_communautaires","data":""}]}],"liens":[{"id":"1568041117114","libelle":"Dossier législatif de la loi organique n° 2013-402 du 17 mai 2013 relative à l'élection des conseillers municipaux, des conseillers communautaires et des conseillers départementaux","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000026701056&type=general&legislature=14","data":""}]},{"id":"1354122379997","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1356110846938","libelle":"Rapport n° 250 de M. Michel Delebarrre","lien":"http://www.senat.fr/rap/l12-250/l12-250.html","data":""},{"id":"1356110875548","libelle":"Texte de la commission déposé le 19 décembre 2012","lien":"http://www.senat.fr/leg/pjl12-252.html","data":""},{"id":"1360345775137","libelle":"Rapport n° 701 de M. Pascal Popelin ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0701.asp","data":""},{"id":"1360345824327","libelle":"Texte de la commission déposé le 8 février 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0701-a0.asp","data":""},{"id":"1362154002474","libelle":"Rapport n° 404 de M. Michel Delebarre","lien":"http://www.senat.fr/rap/l12-404/l12-404.html","data":""},{"id":"1362154049924","libelle":"Texte de la commission déposé le 27 février 2013","lien":"http://www.senat.fr/leg/pjl12-406.html","data":""},{"id":"1364981979924","libelle":"Rapport de M. Michel Delebarre (n° 478 au Sénat) et par M. Pascal Popelin (n° 876 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l12-478/l12-478.html","data":"(Désaccord en CMP)."},{"id":"1365183201618","libelle":"Rapport n° 883 de M. Pascal Popelin ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0883.asp","data":""},{"id":"1365183233168","libelle":"Texte de la commission  déposé le 3 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0883-a0.asp","data":""},{"id":"1365698746089","libelle":"Rapport n° 503 de M. Michel Delebarre","lien":"http://www.senat.fr/rap/l12-503/l12-503.html","data":""},{"id":"1365698797545","libelle":"Texte de la commission déposé le 11 avril 2013","lien":"http://www.senat.fr/leg/pjl12-504.html","data":""},{"id":"1366133586463","libelle":"Rapport n° 924 de  M. Pascal Popelin","lien":"http://www.assemblee-nationale.fr/14/rapports/r0924.asp","data":""}]},{"id":"1354122379998","libelle":"Débats parlementaires","niveaux":[{"id":"1354122380000","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1358257216917","libelle":"Compte rendu intégral de la séance du 15 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130115/s20130115_mono.html#Niv1_SOM15","data":": discussion générale commune avec le projet de loi organique relatif à l'élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux."},{"id":"1358438905744","libelle":"Compte rendu intégral de la séance du 16 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130116/s20130116_mono.html","data":": discussion générale commune avec le projet de loi organique relatif à l'élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux (suite), exception d'irrecevabilité, renvoi en commission."},{"id":"1358439890233","libelle":"Compte rendu intégral de la séance du 17 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130117/s20130117_mono.html","data":": discussion des articles : art 1er, art 2, art 3, art 4, art 5, art additionnels, art 6, art 7, art 8, art additionnel, art 9, art additionnels, art 10, art 11, art 12, art 13, art 14."},{"id":"1358526486242","libelle":"Compte rendu intégral de la séance du 18 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130118/s20130118_mono.html","data":": discussion des articles (suite) : art 14 (suite), art 15, art additionnel, art 16, art additionnel, art 16 bis, art additionnels, art 16 bis (suite), art additionnels, art 17 A, art 17, art additionnels, art 18, art 19, art additionnels, art 20, art additionnels, art 21, art 22, art additionnel, art 23, art 24, art 25, art 26, intitulé du projet de loi, vote sur l'ensemble."},{"id":"1358953846768","libelle":"Compte rendu intégral de la séance du 23 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130123/s20130123_mono.html#Niv1_SOM2","data":": mise au point d'un sujet de vote."}]},{"id":"1354122379999","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1361266995638","libelle":"Compte rendu intégral des séances du 18 février 2013","niveaux":[],"liens":[{"id":"1361267090308","libelle":"1ère séance du 18 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130150.asp","data":": discussion générale commune avec le projet de loi organique relatif à l’élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux, présentation commune, motion de rejet préalable, motion de renvoi en commission."},{"id":"1361289574225","libelle":"2ème séance du 18 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130151.asp","data":": discussion générale commune avec le projet de loi organique relatif à l’élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux."}]},{"id":"1361381255172","libelle":"Compte rendu intégral des séances du 19 février 2013","niveaux":[],"liens":[{"id":"1361381404070","libelle":"1ère séance du 19 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130152.asp","data":": discussion général commune avec le projet de loi organique relatif à l’élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux, discussion des articles : avant l'art 1er , art 1er."},{"id":"1361443516905","libelle":"2ème séance du 19 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130153.asp","data":": discussion des articles (suite) : art 1er (suite), après l’art 1er, avant l’art 2, art 2."}]},{"id":"1361443638166","libelle":"Compte rendu intégral des séances du 20 février 2013","niveaux":[],"liens":[{"id":"1361443740887","libelle":"1ère séance du 20 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130154.asp","data":": discussion des articles (suite) : art 2 (suite)."},{"id":"1361526114629","libelle":"2ème séance du 20 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130155.asp","data":": discussion des articles (suite) : art 2 (suite), art 3."}]},{"id":"1361808548298","libelle":"Compte rendu intégral des séances du 22 février 2013","niveaux":[],"liens":[{"id":"1361808630288","libelle":"1ère séance du 22 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130158.asp#P63_2540","data":": discussion des articles (suite) : art 3 (suite), art 4, art 23."},{"id":"1361809003978","libelle":"2ème séance du 22 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130159.asp#P289_11824","data":": discussion des articles (suite) : art 23 (suite), art 5 (précédemment réservé), après l’art 5 (Amendements précédemment réservés), art 6 (précédemment réservé), art 6 bis (précédemment réservé), art 7 (précédemment réservé), art 7 bis (précédemment réservé), art 8 (précédemment réservé), art 9 (précédemment réservé), après l’art 9 (amendement précédemment réservé), art 10 (précédemment réservé), art 11 (précédemment réservé), art 12 (précédemment réservé), art 13 (précédemment réservé), art 14 (précédemment réservé), art 15 (précédemment réservé), avant l’art 16 A (amendements précédemment réservés), art 16A (précédemment réservé), art 16B (précédemment réservé), art 16 (précédemment réservé), art 16 bis (précédemment réservé), art 17 (précédemment réservé), après l’art 17 (Amendement précédemment réservé), art 18 (précédemment réservé), après l’art 18 (Amendements précédemment réservés), art 18 bis (précédemment réservé), après l’art 18 bis (amendements précédemment réservés), art 18 ter (précédemment réservé), après l’art 18 ter (Amendements précédemment réservés), art 19 et annexe (précédemment réservé), après l’art 19 (amendement précédemment réservé), avant l’art 20 A (amendement précédemment réservé), art 20 A (précédemment réservé), art 20 (précédemment réservé), après l’art 20 (amendement précédemment réservé), art 20 bis (précédemment réservé), art 20 ter (précédemment réservé), art 20 quater (précédemment réservé), art 20 quinquies (précédemment réservé), après l’art 20 quinquies (amendements précédemment réservés), avant l’art 21 (amendements précédemment réservés), art 21 (précédemment réservé), art 22 (précédemment réservé), après l’art 22 (amendement précédemment réservé), après l’art 23, art 24, art 25, art 25 bis, art 25 ter, art 26, titre."}]},{"id":"1361960956713","libelle":"Compte rendu intégral des séances du 26 février 2013","niveaux":[],"liens":[{"id":"1361961058474","libelle":"2ème séance du 26 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130161.asp#P413_75266","data":": explications de vote communes au projet de loi  et au projet de loi organique relatif à l'élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux, votes sur l’ensemble."}]}],"liens":[]},{"id":"1361961339741","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1363258266863","libelle":"Compte rendu intégral de la séance du 13 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130313/s20130313_mono.html","data":": discussion générale commune avec le projet de loi organique relatif à l'élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux, discussion des articles : art 1er, art 1er bis, art additionnel, art 2."},{"id":"1363282130718","libelle":"Compte rendu intégral de la séance du 14 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130314/s20130314_mono.html","data":": discussion des articles (suite) : art 2 (suite), art 3, art 4, art 5, art additionnels, art 5 bis, art 5 quater, art 6, art 6 bis, art 7, art 8, art additionnel, art 9, art additionnels, art 10, art 11, art 12, art 13, art 14, art 15, art additionnel, art 16 A, art 16, art 16 bis, art 17, art additionnel, art 18, art additionnel, art 18 bis, art 18 ter, art 19, art 19 bis, art 20 A, art 20, art additionnel, art 20 bis A, art 20 bis, art additionnel, art 20 ter, art 20 quater, art 20 quinquies (supprimé), art 20 sexies, art 20 septies A, art 20 septies (supprimé), art additionnel, art 21, art additionnel, art 23, art additionnel, art 24, art 25, art additionnel, interventions et vote sur l'ensemble."}]},{"id":"1363623647352","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1364383564341","libelle":"Compte rendu intégral des séances du 26 mars 2013","niveaux":[],"liens":[{"id":"1364383912179","libelle":"1ère séance du 26 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130188.asp#P387_73798","data":": examen commun avec le projet de loi organique relatif à l’élection des conseillers municipaux, des conseillers communautaires et des conseillers départementaux :  présentation commune, motion de rejet préalable, motion de renvoi en commission, discussion générale commune."},{"id":"1364483611820","libelle":"2ème séance du 26 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130189.asp","data":": discussion générale commune avec le projet de loi organique relatif à l’élection des conseillers municipaux, des conseillers communautaires et des conseillers départementaux (suite), discussion des articles : avant l’art 2, art 2, art 3."}]},{"id":"1364483785052","libelle":"Compte rendu intégral des séances du 27 mars 2013","niveaux":[],"liens":[{"id":"1364483831632","libelle":"1ère séance du 27 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130190.asp","data":": discussion des articles (suite) : art 4, art 5, art 5 quater, art 6, art 7, art 8."},{"id":"1364563453322","libelle":"2ème séance du 27 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130191.asp","data":": discussion des articles (suite) : art 8 (suite), art 9, art 10, art 11, art 12, art 13, art 14\n, art 16A, art 16 B, art 16, art 16 bis, art 17, art 18, art 18 bis (supprimé), art 18 ter, , art 20 bis A, art 20 ter, art 20 quater, art 20 quinquies, art 20 sexies,, art 20 septies A, arts 20 septies et 20 octies, art 20 nonies, art 23, art 26."}]},{"id":"1364981692076","libelle":"Compte rendu intégral des séances du 2 avril 2013","niveaux":[],"liens":[{"id":"1364981740224","libelle":"1ère séance du 2 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130195.asp#P428_80611","data":": explications de vote communes avec le projet de loi organique relatif à l'élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux, votes sur l’ensemble."}]}],"liens":[]},{"id":"1364982011634","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1365585821572","libelle":"Compte rendu intégral des séances du 9 avril 2013","niveaux":[],"liens":[{"id":"1365585904882","libelle":"1ère séance du 9 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130211.asp#P551_117483","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1365685642584","libelle":"2ème séance du 9 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130212.asp","data":": discussion générale (suite), discussion des articles : art 2, art 3, art 23, art 5 (précédemment réservé), art 5 quater (précédemment réservé), art 6 (précédemment réservé), art 7 (précédemment réservé), art 8 (précédemment réservé), art 9 (précédemment réservé), art 10 (précédemment réservé), art 11 (précédemment réservé), art 12 (précédemment réservé), art 13 (précédemment réservé), art 14 (précédemment réservé), art 16 A (précédemment réservé), art 16 B (précédemment réservé), art 16 (précédemment réservé), art 16 bis (précédemment réservé), art 18 (précédemment réservé), art 18 bis (précédemment réservé), art 18 ter (précédemment réservé), art 19 bis (précédemment réservé), art 20A (précédemment réservé), art 20 (précédemment réservé), art 20 bis A (précédemment réservé), art 20 ter (précédemment réservé), art 20 quater (précédemment réservé), art 20 quinquies (précédemment réservé), art 20 septies A (précédemment réservé), art 20 septies (précédemment réservé), art 20 octies (précédemment réservé), art 20 nonies (précédemment réservé), art 20 decies (suppression maintenue), art 26."}]},{"id":"1365685748854","libelle":"Compte rendu intégral des séances du 9 avril 2013","niveaux":[],"liens":[{"id":"1365685842344","libelle":"1ère séance du 10 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130213.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1366042887073","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1366042961623","libelle":"Compte rendu intégral de la séance du 15 avril 2013","lien":"http://www.senat.fr/seances/s201304/s20130415/s20130415_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi organique relatif à l'élection des conseillers municipaux, des conseillers intercommunaux et des conseillers départementaux, discussion des articles : art 2, art 3, art 5, art 8, art 9, art 10, art 11, art 12, art 13,art 16 A, art 16 B, art 16, art 16 bis, art 18, art 18 bis (supprimé), art 18 ter, art 20 A, art 20, art 20 bis AA, art 20 bis A, art 20 ter, art 20 septies A, art 20 decies (suppression maintenue), art 23, art 26, interventions et vote sur l'ensemble."}]},{"id":"1366133706783","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1366189564453","libelle":"Compte rendu intégral des séances du 16 avril 2013","niveaux":[],"liens":[{"id":"1366189635183","libelle":"1ère séance du 16 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130218.asp#P511_108648","data":": présentation, motion de rejet préalable, discussion générale."}]},{"id":"1366296022160","libelle":"Compte rendu intégral des séances du 17 avril 2013","niveaux":[],"liens":[{"id":"1366296093710","libelle":"1ère séance du 17 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130219.asp","data":": explications de vote communes avec le projet de loi organique relatif à l'élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux, votes sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1354122705363","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_pjl_conseillers_municipaux_departementaux_cm_28.11.2012.pdf.pdf","data":""},{"id":"1407767880061","libelle":"Communiqué de presse du Conseil des ministres du 28 novembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/election-des-conseillers-departementaux-des-conseillers-municipaux-et-des-delegues-comm.html","data":"Le ministre de l’intérieur a présenté un projet de loi organique relatif à l’élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux et un projet de loi relatif à l’élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral.\nLe projet de loi ordinaire abroge les dispositions de la loi du 16 décembre 2010 de réforme des collectivités territoriales qui avaient créé le conseiller territorial. Le Gouvernement tire les conséquences de la volonté déjà exprimée par le Sénat puis par l’Assemblée nationale d’abroger le conseiller territorial.\nLe conseiller territorial étant abrogé, les projets de loi définissent un nouveau mode de scrutin pour les conseillers généraux qui s’appelleront désormais conseillers départementaux.\nCes projets s’inscrivent dans le cadre des objectifs définis par le Président de la République lors des Etats généraux de la démocratie territoriale, en privilégiant pour les élections départementales un mode de scrutin qui permette à la fois de conserver l’ancrage territorial des élus tout en améliorant leur représentativité, et de poursuivre l’objectif de parité au sein des assemblées départementales, qui ne comptent aujourd’hui que 13,8% de femmes.\nLors du prochain renouvellement général, deux conseillers départementaux seront élus dans chaque canton, au scrutin majoritaire à deux tours. Les candidats se présenteront devant le suffrage constitués en binôme. Chaque binôme devra être composé d’une femme et d’un homme.\nLe nombre d’élus restant inchangé, la carte cantonale de chaque département devra être modifiée afin de permettre l’élection de deux conseillers départementaux par canton et d’améliorer leur représentativité démographique. Près des trois cinquièmes des cantons n’ont pas connu de modification de leurs limites géographiques depuis 1801. Il s’agit par conséquent de doter l’échelon départemental de bases démocratiques adaptées à la France d’aujourd’hui.\nLes projets de loi concernent également le scrutin municipal et intercommunal. Ils confèrent une véritable légitimité démocratique aux intercommunalités, en prévoyant que, lorsque les électeurs choisiront les conseillers municipaux, ce sont les premiers des listes élues qui auront vocation à siéger également au sein des intercommunalités.\nAfin d’étendre ces dispositions au plus grand nombre de communes et d’établissements publics de coopération intercommunale, le seuil de population au-delà duquel les conseillers municipaux sont élus au scrutin de liste est fixé à 1 000 habitants au lieu de 3 500 aujourd’hui.\nLes élections des conseillers départementaux, qui succèdent aux conseillers généraux, et les élections régionales devaient initialement être organisées en mars 2014, soit la même année que les élections municipales, européennes et sénatoriales. Une telle concentration de scrutins la même année aurait risqué de nuire à la participation électorale : pour cette raison, le projet de loi aménage le calendrier électoral en repoussant la tenue des élections départementales et régionales à 2015."},{"id":"1358760798434","libelle":"Texte rejeté en 1ère lecture par le Sénat le 18 janvier 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/252.html","data":""},{"id":"1361961400911","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 26 février 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0090.asp","data":""},{"id":"1363347802510","libelle":"Texte modifié en 2ème lecture par le Sénat le  14 mars 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/406.html","data":""},{"id":"1364981880154","libelle":"Texte modifié en 2ème lecture par l'Assemblée nationale le 2 avril 2013 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0100.asp","data":""},{"id":"1365685959554","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 10 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0104.asp","data":""},{"id":"1366133243876","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 15 avril 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/504.html","data":""},{"id":"1366296229960","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 17 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0118.asp","data":""},{"id":"1388419133431","libelle":"Rapport d'application déposé par le Gouvernement au Parlement le 27 décembre 2013","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_art67_loi_2013_403.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000027414225","libelleTexte":"LOI n° 2013-403 du 17 mai 2013 relative à l'élection des conseillers départementaux, des conseillers municipaux et des conseillers communautaires, et modifiant le calendrier électoral","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : INTX1238496L</p><p align='center'> Titre Ier<br clear='none'/> Dispositions relatives au conseil départemental</p><p align='center'></p><p> Article 1er</p><p> Le conseil général prend le nom de conseil départemental. Les conseillers généraux prennent le nom de conseillers départementaux.<br clear='none'/> Dans la partie législative du code électoral, dans celle du code général des collectivités territoriales et dans l'ensemble des autres dispositions législatives, la référence au conseil général, aux conseils généraux, au conseiller général et aux conseillers généraux est remplacée par la référence, respectivement, au conseil départemental, aux conseils départementaux, au conseiller départemental et aux conseillers départementaux.</p><p align='center'> Chapitre Ier<br clear='none'/> Dispositions relatives à l'élection des conseillers départementaux</p><p> Article 2</p><p> L'article L. 191 du code électoral est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 191. - Chaque canton du département élit au conseil départemental deux membres de sexe différent, qui se présentent en binôme de candidats. »</p><p> Article 3</p><p> Il est ajouté un article L. 191-1 du code électoral ainsi rédigé :<br clear='none'/> « Le nombre de cantons dans lesquels sont élus les conseillers départementaux est égal, pour chaque département, à la moitié du nombre de cantons existant au 1er janvier 2013, arrondi à l'unité supérieure si ce nombre n'est pas entier. »</p><p> Article 4</p><p> L'article L. 192 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 192. - Les conseillers départementaux sont élus pour six ans ; ils sont rééligibles.<br clear='none'/> « Les conseils départementaux se renouvellent intégralement.<br clear='none'/> « Les élections ont lieu au mois de mars.<br clear='none'/> « Dans tous les départements, les collèges électoraux sont convoqués le même jour. »</p><p> Article 5</p><p> I. - Le premier alinéa de l'article L. 193 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « Nul binôme de candidats n'est élu au conseil départemental au premier tour de scrutin s'il n'a réuni : ».</p><p> II. - La dernière phrase du quatrième alinéa du même article est ainsi rédigée : « Si plusieurs binômes obtiennent le même nombre de suffrages, l'élection est acquise au binôme qui comporte le candidat le plus âgé. »</p><p> Article 6</p><p> A l'article L. 205 du même code, après la référence : « L. 195 » est insérée la référence : « L. 196 ».</p><p> Article 7</p><p> L'article L. 209 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 209. - Lorsque le nombre des conseillers non domiciliés dans le département dépasse le quart du conseil, le conseil départemental détermine en séance publique lors de la première réunion de droit qui suit chaque renouvellement, par la voie du tirage au sort, celui ou ceux dont le mandat prend fin. »</p><p> Article 8</p><p> L'article L. 210-1 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 210-1. - Les candidats présentés en binôme en vue de l'élection au conseil départemental souscrivent, avant chaque tour de scrutin, une déclaration de candidature dans les conditions prévues par un décret en Conseil d'Etat. Cette déclaration, revêtue de la signature des deux candidats, énonce les nom, prénoms, sexe, date et lieu de naissance, domicile et profession de chacun d'entre eux. Elle mentionne également pour chaque candidat la personne appelée à le remplacer comme conseiller départemental dans le cas prévu à l'article L. 221. Les articles L. 155 et L. 163 sont applicables à la désignation du remplaçant.<br clear='none'/> « Le candidat et son remplaçant sont de même sexe.<br clear='none'/> « A la déclaration prévue au premier alinéa sont jointes les pièces propres à prouver que les candidats présentés en binôme et leurs remplaçants répondent aux conditions d'éligibilité prévues par l'article L. 194.<br clear='none'/> « Les candidats présentés en binôme indiquent également sur une déclaration conjointe les références du compte bancaire sur lequel devront être opérés, le cas échéant, le remboursement des frais d'impression et d'affichage des documents de propagande électorale prévu à l'article L. 216 et le remboursement forfaitaire des dépenses de campagne prévu à l'article L. 52-11-1.<br clear='none'/> « Pour le premier tour de scrutin dans les cantons de 9 000 habitants et plus, sont également jointes les pièces de nature à prouver que le binôme a procédé à la déclaration d'un mandataire conformément aux articles L. 52-3-1, L. 52-5 et L. 52-6 ou, s'il n'a pas procédé à cette déclaration, les pièces prévues au premier alinéa de ces deux derniers articles.</p><p> « Si la déclaration de candidature n'est pas conforme aux dispositions des premier et deuxième alinéas ou qu'elle n'est pas accompagnée des pièces mentionnées aux troisième, quatrième et cinquième alinéas ou si un candidat ou un remplaçant figurant sur cette déclaration est inéligible, elle n'est pas enregistrée.</p><p> « Nul ne peut être candidat dans plus d'un canton.</p><p> « Si un candidat fait, contrairement aux prescriptions de l'alinéa précédent, acte de candidature dans plusieurs cantons, la candidature du binôme au sein duquel il se présente n'est pas enregistrée.</p><p> « Le refus d'enregistrement d'un binôme de candidats est motivé. Chaque candidat du binôme qui s'est vu opposer un refus d'enregistrement dispose d'un délai de vingt-quatre heures pour saisir le tribunal administratif. Le tribunal administratif statue sous trois jours.</p><p> « Faute pour le tribunal administratif d'avoir statué dans ce délai, la candidature doit être enregistrée.</p><p> « Nul binôme ne peut être candidat au second tour s'il ne s'est présenté au premier tour et s'il n'a obtenu un nombre de suffrages égal au moins à 10 % du nombre des électeurs inscrits.</p><p> « Dans le cas où un seul binôme de candidats remplit ces conditions, le binôme ayant obtenu après celui-ci le plus grand nombre de suffrages au premier tour peut se maintenir au second.</p><p> « Dans le cas où aucun binôme de candidats ne remplit ces conditions, les deux binômes ayant obtenu le plus grand nombre de suffrages au premier tour peuvent se maintenir au second. »</p><p> Article 9</p><p> L'article L. 221 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 221. - Le conseiller départemental dont le siège devient vacant pour toute autre cause que l'annulation de l'élection ou la démission d'office au titre de l'article L. 118-3 est remplacé par la personne élue en même temps que lui à cet effet.</p><p> « Lorsque le remplacement d'un conseiller départemental n'est plus possible en application du premier alinéa, le siège concerné demeure vacant.</p><p> « Toutefois, lorsque les deux sièges d'un même canton sont vacants, il est procédé à une élection partielle dans le délai de trois mois à compter de la dernière vacance.</p><p> « Il n'est procédé à aucune élection partielle dans les six mois précédant le renouvellement des conseils départementaux. »</p><p> Article 10</p><p> A l'article L. 223 du même code, à la première phrase, les mots : « le conseiller général proclamé élu reste » sont remplacés par les mots : « les deux conseillers départementaux élus restent », et les deuxième et troisième phrases sont supprimées.</p><p align='center'> Chapitre II<br clear='none'/> Dispositions relatives au financement des campagnes électorales</p><p> Article 11</p><p> Le chapitre V bis du titre Ier du livre Ier du code électoral est ainsi modifié :</p><p> 1° Après l'article L. 52-3, il est inséré un article L. 52-3-1 ainsi rédigé :</p><p> « Art. L. 52-3-1. - Pour l'application des dispositions du présent chapitre aux scrutins binominaux, les membres du binôme exercent les droits reconnus aux candidats et sont tenus aux obligations qui s'imposent à eux, de manière indissociable.<br clear='none'/> « Les candidats réunis dans un même binôme déclarent un mandataire financier unique et déposent un compte de campagne unique. » ;</p><p> 2° Au troisième alinéa de l'article L. 52-4, après les mots : « par le candidat » sont insérés les mots : « ou par l'un des membres d'un binôme de candidats » ;</p><p> 3° Avant la dernière phrase du premier alinéa de l'article L. 52-5, est insérée une phrase ainsi rédigée : « En cas de scrutin binominal, aucun des membres du binôme ou aucun des remplaçants ne peut être membre de l'association de financement. »<br clear='none'/> Au quatrième alinéa du même article, à la fin de la deuxième phrase, après les mots : « du candidat » sont insérés les mots : « ou d'un des membres d'un binôme de candidats » ;</p><p> 4° Au premier alinéa de l'article L. 52-6, les mots : « de son domicile » sont remplacés par les mots : « de la circonscription électorale dans laquelle il se présente ».</p><p> Le même alinéa est complété par une phrase ainsi rédigée : « Dans le cas d'un scrutin binominal, aucun des membres du binôme ou aucun des remplaçants ne peut être désigné mandataire financier du binôme ».</p><p> Au huitième alinéa du même article, les mots : « dans lequel est domicilié le candidat » sont remplacés par les mots : « de la circonscription électorale dans laquelle se présente le candidat ou le binôme » ;</p><p> 5° Le troisième alinéa de l'article L. 52-7 est supprimé ;</p><p> 6° Au premier alinéa de l'article L. 52-9, après les mots : « doivent indiquer le candidat », sont ajoutés les mots : « , le binôme des candidats » ;</p><p> 7° Il est ajouté à l'article L. 52-12 un alinéa ainsi rédigé :</p><p> « Pour l'application du présent article, en cas de scrutin binominal, le candidat s'entend du binôme de candidats. » ;</p><p> 8° Après le premier alinéa de l'article L. 52-13, est inséré un alinéa ainsi rédigé :</p><p> « Les dépenses exposées par des candidats ayant agi séparément avant d'être réunis au sein d'un même binôme sont totalisées et décomptées comme faites au profit de ce binôme. » ;</p><p> 9° Le dernier alinéa de l'article L. 52-15 est complété par la phrase suivante : « En cas de scrutin binominal, les deux candidats présentés au sein d'un même binôme sont tenus solidairement au règlement de la créance. »</p><p> Article 12</p><p> L'article L. 118-3 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 118-3. - Saisi par la commission instituée par l'article L. 52-14, le juge de l'élection peut prononcer l'inéligibilité du candidat dont le compte de campagne, le cas échéant après réformation, fait apparaître un dépassement du plafond des dépenses électorales. S'il s'agit d'un scrutin binominal, l'inéligibilité porte sur les deux candidats du même binôme.</p><p> « Saisi dans les mêmes conditions, le juge de l'élection peut prononcer l'inéligibilité du candidat ou des membres du binôme de candidats qui n'a pas déposé son compte de campagne dans les conditions et le délai prescrits à l'article L. 52-12.</p><p> « Il prononce également l'inéligibilité du candidat ou des membres du binôme de candidats dont le compte de campagne a été rejeté à bon droit en cas de volonté de fraude ou de manquement d'une particulière gravité aux règles relatives au financement des campagnes électorales.</p><p> « L'inéligibilité déclarée sur le fondement des premier à troisième alinéas est prononcée pour une durée maximale de trois ans et s'applique à toutes les élections. Toutefois, elle n'a pas d'effet sur les mandats acquis antérieurement à la date de la décision.</p><p> « Si le juge de l'élection a prononcé l'inéligibilité d'un candidat ou des membres d'un binôme proclamé élu, il annule son élection ou, si l'élection n'a pas été contestée, déclare le candidat ou les membres du binôme démissionnaire d'office. »</p><p align='center'> Chapitre III<br clear='none'/> Dispositions de coordination</p><p> Article 13</p><p> I. - Le code électoral est modifié ainsi qu'il suit :</p><p> 1° Au deuxième alinéa de l'article L. 51 et à l'article L. 52-3, après les mots : « chaque candidat » sont insérés les mots : « , chaque binôme de candidats » ;</p><p> 2° Après l'article L. 56, il est inséré un article L. 56-1 ainsi rédigé :</p><p> « Art. L. 56-1. - Pour l'application des dispositions du présent chapitre aux scrutins binominaux, les droits reconnus au candidat s'appliquent aux membres du binôme. » ;</p><p> 3° Au neuvième alinéa de l'article L. 57-1 et au quatrième alinéa de l'article L 65, après les mots : « chaque liste », sont insérés les mots : « , chaque binôme de candidats » ;</p><p> 4° Au troisième alinéa de l'article L. 65, après les mots : « la même liste », sont insérés les mots : « , le même binôme de candidats » ;</p><p> 5° A l'article L. 113-1, après les mots : « scrutin uninominal » sont insérés les mots : « ou binominal » ;</p><p> 6° Le troisième alinéa de l'article L. 118-4 est complété par une phrase ainsi rédigée : « En cas de scrutin binominal, il annule l'élection du binôme auquel ce candidat appartient. » ;</p><p> 7° L'article L. 208 est abrogé ;</p><p> 8° Aux articles L. 212 et L. 216, les mots : « les candidats » sont remplacés par les mots : « les binômes de candidats » ;</p><p> 9° Dans la première phrase de l'article L. 223-1, les mots : « du mandat de celui » sont remplacés par les mots : « des mandats des élus du canton » ;</p><p> II. - Le code général des collectivités territoriales est modifié ainsi qu'il suit :</p><p> 1° A la première phrase du premier alinéa du I de l'article L. 1111-9, le mot : « territoriaux » est remplacé par le mot : « régionaux » ;</p><p> 2° Aux articles L. 3121-9, L. 3121-22-1 et L. 3122-1, les mots : « renouvellement triennal » sont remplacés par les mots : « renouvellement général » ;</p><p> 3° Au quatrième alinéa de l'article L. 3122-1, le mot : « trois » est remplacé par le mot : « six » ;</p><p> 4° A l'article L. 3123-9-2, les mots : « ou du renouvellement d'une série sortante » sont supprimés.</p><p align='center'> Chapitre IV<br clear='none'/> Dispositions relatives à l'élection de la commission permanente et des vice-présidents</p><p> Article 14</p><p> L'article L. 3122-5 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> « Art. L. 3122-5. - Aussitôt après l'élection du président et sous sa présidence, le conseil départemental fixe le nombre des vice-présidents et des autres membres de la commission permanente.</p><p> « Les membres de la commission permanente autres que le président sont élus au scrutin de liste. Chaque conseiller départemental ou chaque groupe de conseillers peut présenter une liste de candidats. Chaque liste est composée alternativement d'un candidat de chaque sexe. Un groupe de conseillers qui ne dispose pas de membres de chaque sexe en nombre suffisant peut compléter sa liste par des candidats de même sexe.</p><p> « Les listes sont déposées auprès du président dans l'heure qui suit la décision du conseil départemental relative à la composition de la commission permanente. Si, à l'expiration de ce délai, une seule liste a été déposée, les différents postes de la commission permanente sont alors pourvus immédiatement dans l'ordre de la liste, et il en est donné lecture par le président.</p><p> « Dans le cas contraire, le conseil départemental procède d'abord à l'élection de la commission permanente, qui se déroule à la représentation proportionnelle à la plus forte moyenne, sans panachage ni vote préférentiel, entre les listes mentionnées au deuxième alinéa. Les sièges sont attribués aux candidats dans l'ordre de présentation sur chaque liste. Si plusieurs listes ont la même moyenne pour l'attribution du dernier siège, celui-ci revient à la liste qui a obtenu le plus grand nombre de suffrages. En cas d'égalité de suffrages, le siège est attribué au plus âgé des candidats susceptibles d'être proclamés élus. Si le nombre de candidats figurant sur une liste est inférieur au nombre de sièges qui lui reviennent, le ou les sièges non pourvus sont attribués à la ou aux plus fortes moyennes suivantes.</p><p> « Après la répartition des sièges de la commission permanente, le conseil départemental procède à l'élection des vice-présidents au scrutin de liste à la majorité absolue, sans panachage ni vote préférentiel. Sur chacune des listes, l'écart entre le nombre des candidats de chaque sexe ne peut être supérieur à un. Si, après deux tours de scrutin, aucune liste n'a obtenu la majorité absolue, il est procédé à un troisième tour de scrutin et l'élection a lieu à la majorité relative. En cas d'égalité de suffrages, les candidats de la liste ayant la moyenne d'âge la plus élevée sont élus.</p><p> « Les membres de la commission permanente autres que le président sont nommés pour la même durée que le président. »</p><p> Article 15</p><p> L'article L. 3122-6 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> « Art. L. 3122-6. - En cas de vacance de siège de membre de la commission permanente autre que le président, le conseil départemental peut décider de compléter la commission permanente. La ou les vacances sont alors pourvues selon la procédure prévue aux deuxième et troisième alinéas de l'article L. 3122-5. A défaut d'accord, il est procédé au renouvellement intégral des membres de la commission permanente autres que le président dans les conditions prévues aux quatrième et cinquième alinéas de l'article L. 3122-5. »</p><p align='center'> TITRE II<br clear='none'/> Dispositions relatives à l'élection des conseillers municipaux, des délégués communautaires et des membres du conseil de Paris</p><p align='center'> Chapitre Ier<br clear='none'/> Élection des conseillers municipaux</p><p> Article 16</p><p> Dans les intitulés du chapitre II et du chapitre III du titre IV du livre Ier et à l'article L. 252 du code électoral, le nombre : « 3 500 » est remplacé par le nombre : « 1 000 ».</p><p> Article 17</p><p> L'article L. 256 du code électoral est remplacé par les dispositions suivantes :</p><p> « Art. L. 256. - Les candidatures isolées sont admises.</p><p> « Les bulletins de vote peuvent comporter un seul nom de candidat ou des listes incomplètes de candidats.</p><p> « Les bulletins avec adjonction ou suppression de noms sont valables. »</p><p> Article 18</p><p> L'article L. 261 du code électoral est ainsi modifié :</p><p> 1° Au troisième alinéa, le nombre : « 3 500 » est remplacé par le nombre : « 1 000 » ;</p><p> 2° Au dernier alinéa, le nombre : « 2 000 » est remplacé par le nombre : « 1 000 ».</p><p> Article 19</p><p> Le tableau n° 2 annexé au code électoral est modifié conformément au tableau annexé à la présente loi.</p><p align='center'> Chapitre II<br clear='none'/> Élection des délégués communautaires</p><p> Article 20</p><p> Après le titre IV du livre Ier du code électoral, il est ajouté un titre V intitulé : « Dispositions relatives à l'élection des délégués des communes au sein des conseils des établissements publics de coopération intercommunale à fiscalité propre » comprenant les chapitres Ier à III ainsi rédigés :</p><p> « Chapitre Ier<br clear='none'/> « Dispositions communes</p><p> « Chapitre II<br clear='none'/> « Dispositions spéciales aux communes de 1 000 habitants et plus</p><p> « Art. L. 273-2. - Les délégués des communes de 1 000 habitants et plus au sein des conseils des communautés de communes, des communautés urbaines, des communautés d'agglomération et des métropoles sont élus en même temps que les conseillers municipaux. Cette élection a lieu dans les conditions prévues aux chapitres Ier, III et IV du titre IV du présent livre, sous réserve des dispositions du présent chapitre.</p><p> « Art. L 273-3. - Lorsque la commune est divisée en secteurs municipaux ou en sections électorales, le représentant de l'Etat dans le département répartit les sièges de délégués entre les secteurs ou les sections, en fonction de leur population respective, à la représentation proportionnelle suivant la règle de la plus forte moyenne.</p><p> « Art. L. 273-4. - Les sièges de délégués sont répartis entre les listes par application des règles prévues à l'article L. 262. Pour chacune des listes, ils sont attribués dans l'ordre de présentation des candidats.</p><p> « Lorsqu'en application du quatrième alinéa de l'article L. 261, l'élection des conseillers municipaux a eu lieu dans les conditions prévues au chapitre II du titre IV du présent livre et qu'il y a lieu d'attribuer un ou des sièges de délégués conformément aux dispositions de l'article L. 273-3, ceux-ci sont attribués au maire et, le cas échéant, à d'autres conseillers municipaux, désignés dans l'ordre du tableau.</p><p> « Art. L. 273-5. - Le conseiller municipal venant sur une liste immédiatement après le dernier élu délégué de la commune est appelé à remplacer le délégué de la commune élu sur cette liste dont le siège devient vacant pour quelque cause que ce soit.</p><p> « Chapitre III<br clear='none'/> « Dispositions spéciales aux communes de moins de 1 000 habitants</p><p> « Art. L. 273-6. - Les délégués des communes de moins de 1 000 habitants au sein des conseils des communautés de communes, des communautés urbaines, des communautés d'agglomération et des métropoles sont le maire et, le cas échéant, d'autres conseillers municipaux, désignés dans l'ordre du tableau.</p><p> « Art. L. 273-7. - En cas de vacance du siège d'un délégué de la commune pour quelque cause que ce soit, le délégué est remplacé par le conseiller municipal qui le suit dans l'ordre du tableau. »</p><p align='center'> Titre III<br clear='none'/> Dispositions diverses et transitoires</p><p> Article 21</p><p> Les troisième et quatrième alinéas de l'article L. 336 du code électoral sont remplacés par un alinéa ainsi rédigé :</p><p> « Les élections ont lieu en même temps que le renouvellement des conseils départementaux. »</p><p> Article 22</p><p> I. - Au livre VI bis du code électoral, il est créé avant le titre Ier un article L. 558-1 ainsi rédigé :</p><p> « Art. L. 558-1. - Les conseillers à l'assemblée de Guyane et les conseillers à l'assemblée de Martinique sont élus dans les conditions fixées par les dispositions du titre Ier du livre Ier du présent code et par celles du présent livre. »</p><p> II. - Au chapitre Ier du titre Ier du même livre, l'article L. 558-1 devient l'article L. 558 1 1 ».</p><p> Article 23</p><p> L'article L 3113-2 du code général des collectivités territoriales est ainsi modifié :</p><p> 1° Il est inséré un I au début du premier alinéa ;</p><p> 2° Au I, le premier alinéa est complété par les mots : « qui se prononce dans un délai de six semaines. A défaut, son avis est réputé rendu » ;</p><p> 3° Il est inséré un II au début du deuxième alinéa ;</p><p> 4° Au II, le premier alinéa est complété par les mots : « jusqu'au renouvellement général des conseils municipaux suivant la publication du décret prévu au I ».</p><p> 5° Sont insérés un III et un IV ainsi rédigés :</p><p> « III. - La délimitation des cantons en application du I est conforme aux règles suivantes :</p><p> « a) Le territoire de chaque canton est continu ;</p><p> « b) Est entièrement comprise dans le même canton toute commune de moins de 3500 habitants ;</p><p> « c) La population d'un canton n'est ni supérieure ni inférieure de plus de 20 % à la population moyenne des cantons du département.</p><p> « IV. - Il n'est apporté aux règles énoncées au III que les exceptions de portée limitée spécialement justifiées par des considérations géographiques ou par d'autres impératifs d'intérêt général. »</p><p> Article 24</p><p> I. - Par dérogation aux dispositions de l'article L. 192 du code électoral, le mandat des conseillers généraux élus en mars 2008 et en mars 2011 expire en mars 2015.</p><p> II. - Par dérogation aux dispositions de l'article L. 336 du code électoral et du troisième alinéa de l'article L. 364 du même code, le mandat des conseillers régionaux et celui des membres de l'Assemblée de Corse élus en mars 2010 expirent en mars 2015.</p><p> III. - A l'article 21 de la loi n° 2011-884 du 27 juillet 2011 relative aux collectivités territoriales de Guyane et de Martinique, l'année : « 2014 » est remplacée par l'année : « 2015 ».</p><p> Article 25</p><p> I. - Sont abrogés :</p><p> 1° La loi n° 2010-145 du 16 février 2010 organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux ;</p><p> 2° Les articles 1er, 3, 5, 6 et 81 de la loi n° 2010-1563 du 16 décembre 2010 de réforme des collectivités territoriales ainsi que le tableau annexé à cette loi.</p><p> II. - À l'intitulé du chapitre Ier du titre Ier de la loi du 16 février 2010 mentionnée au I, le mot : « territoriaux » est remplacé par les mots : « généraux et conseillers régionaux » ;</p><p> III. - Le I de l'article 82 de la même loi est remplacé par les dispositions suivantes :</p><p> « I. - L'article 7 entre en vigueur lors du prochain renouvellement des conseils régionaux. »</p><p> Article 26</p><p> Les dispositions du titre Ier de la présente loi s'appliquent au prochain renouvellement général des conseils départementaux. Jusqu'à cette date, au troisième alinéa de l'article L. 210-1 du code électoral, le taux : « 12,5 % » est remplacé par le taux « 10 % ».</p><p> Les dispositions du titre II de la présente loi s'appliquent au prochain renouvellement général des conseils municipaux.</p><p align='center'> ANNEXE</p><p align='center'> Article annexe</p><p align='center'> Tableau des secteurs pour l'élection des membres du conseil de Paris</p><table border='1' align='center'><tbody><tr><td> Désignation des secteurs</td><td> Arrondissement constituant les secteurs</td><td> Nombre de sièges</td></tr><tr><td><p align='center'> 1er secteur</p></td><td><p align='center'> 1er</p></td><td><p align='center'> 3</p></td></tr><tr><td><p align='center'> 2ème secteur</p></td><td><p align='center'> 2e</p></td><td><p align='center'> 3</p></td></tr><tr><td><p align='center'> 3ème secteur</p></td><td><p align='center'> 3e</p></td><td><p align='center'> 3</p></td></tr><tr><td><p align='center'> 4ème secteur</p></td><td><p align='center'> 4e</p></td><td><p align='center'> 3</p></td></tr><tr><td><p align='center'> 5ème secteur</p></td><td><p align='center'> 5e</p></td><td><p align='center'> 4</p></td></tr><tr><td><p align='center'> 6ème secteur</p></td><td><p align='center'> 6e</p></td><td><p align='center'> 3</p></td></tr><tr><td><p align='center'> 7ème secteur</p></td><td><p align='center'> 7e</p></td><td><p align='center'> 4</p></td></tr><tr><td><p align='center'> 8ème secteur</p></td><td><p align='center'> 8e</p></td><td><p align='center'> 3</p></td></tr><tr><td><p align='center'> 9ème secteur</p></td><td><p align='center'> 9e</p></td><td><p align='center'> 4</p></td></tr><tr><td><p align='center'> 10ème secteur</p></td><td><p align='center'> 10e</p></td><td><p align='center'> 7</p></td></tr><tr><td><p align='center'> 11ème secteur</p></td><td><p align='center'> 11e</p></td><td><p align='center'> 11</p></td></tr><tr><td><p align='center'> 12ème secteur</p></td><td><p align='center'> 12e</p></td><td><p align='center'> 10</p></td></tr><tr><td><p align='center'> 13ème secteur</p></td><td><p align='center'> 13e</p></td><td><p align='center'> 13</p></td></tr><tr><td><p align='center'> 14ème secteur</p></td><td><p align='center'> 14e</p></td><td><p align='center'> 10</p></td></tr><tr><td><p align='center'> 15ème secteur</p></td><td><p align='center'> 15e</p></td><td><p align='center'> 17</p></td></tr><tr><td><p align='center'> 16ème secteur</p></td><td><p align='center'> 16e</p></td><td><p align='center'> 12</p></td></tr><tr><td><p align='center'> 17ème secteur</p></td><td><p align='center'> 17e</p></td><td><p align='center'> 12</p></td></tr><tr><td><p align='center'> 18ème secteur</p></td><td><p align='center'> 18e</p></td><td><p align='center'> 14</p></td></tr><tr><td><p align='center'> 19ème secteur</p></td><td><p align='center'> 19e</p></td><td><p align='center'> 13</p></td></tr><tr><td><p align='center'> 20ème secteur</p></td><td><p align='center'> 20e</p></td><td><p align='center'> 14</p></td></tr><tr><td><p align='center'> Total</p></td><td><p align='center'></p></td><td><p align='center'> 163</p></td></tr></tbody></table>"},{"idTexte":"JORFTEXT000027414694","libelleTexte":"Décision du Conseil constitutionnel n° 2013-667 DC du 16 mai 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026701057"}}