{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031527908","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/52/79/JORFDOLE000031527908.xml","nature":null,"titre":"LOI n° 2016-457 du 14 avril 2016 relative à l'information de l'administration par l'autorité judiciaire et à la protection des mineurs","type":"LOI_PUBLIEE","dateCreation":1460678400000,"dateDerniereModification":1460678400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, 1°</td><td> article 11-2, V, code de procédure pénale</td><td> Modalités relatives aux crimes et délits punis d'une peine d'emprisonnement : formes de la transmission par le ministère public de l’information , modalités et  formes de transmission des décisions à l’issue des procédures et modalités de suppression de l’information.</td><td><a href=\"/loda/id/JORFTEXT000032542955\"> Décret n° 2016-612 du 18/05/2016</a></td></tr><tr><td> Article 1er, 5°</td><td> Art. 706-47-4, III, code de procédure pénale</td><td> Modalités relatives aux infractions prononcées à l’encontre d’une personne dont il a été établi au cours de l’enquête ou de l’instruction qu’elle exerce une activité professionnelle ou sociale impliquant un contact habituel avec des mineurs et dont l’exercice est contrôlé, directement ou indirectement, par l’administration et qui donnent lieu à l’information de l’administration.</td><td><a href=\"/loda/id/JORFTEXT000032542955\"> Décret n° 2016-612 du 18/05/2016</a></td></tr></tbody></table>","exposeMotif":"<p> Le contrôle des antécédents judiciaires des personnes exerçant des activités ou des professions impliquant un contact habituel avec des mineurs constitue une impérieuse nécessité afin de prévenir la commission d'infraction, notamment de nature sexuelle, dont ils peuvent être victimes alors qu'ils sont particulièrement vulnérables.</p><p> De récents évènements ont montré qu'à cet égard la protection des mineurs ne pouvait être assurée de façon optimale en l'état actuel du droit.</p><p> C'est pourquoi, inspiré des conclusions du rapport commun de l'Inspection générale des services judiciaires et de l'Inspection générale de l'administration de l'éducation et de la recherche de juin 2015, le présent projet de loi apporte plusieurs modifications à notre droit, dans le code de procédure pénale, le code de l'action sociale et des familles, le code du sport et le code de l'éducation, qui ont pour objet de renforcer le contrôle des antécédents judiciaires des personnes exerçant des activités ou professions impliquant un contact avec des mineurs, ou, de façon plus générale, des personnes exerçant une activité soumise au contrôle des autorités publiques.</p><p> I. - Modifications concernant le code de procédure pénale</p><p><b> L'article 1er</b> insère dans le code de procédure pénale :</p><ul><li> un article 706 47 4 prévoyant que les autorités judiciaires devront ou pourront, selon les cas, informer l'administration compétente de procédures mettant en cause une personne exerçant des activités placées directement ou indirectement sous son contrôle et impliquant un contact habituel avec des mineurs, lorsqu'il s'agit d'infractions graves, commises contre des mineurs ou de nature sexuelle ;</li><li> un article 11-2 prévoyant de façon plus générale une possibilité pour le ministère public d'informer l'administration ou les autorités compétentes de procédures mettant en cause une personne dont l'activité professionnelle ou sociale est placée sous leur contrôle ou leur autorité.</li></ul><p><br clear='none'/><i> Dispositions spécifiques aux procédures concernant des personnes exerçant une activité professionnelle ou sociale impliquant un contact habituel avec des mineurs</i></p><p> L'article 706-47-4 prévoit une transmission d'informations lorsque les procédures porteront sur des infractions sexuelles, violentes ou commises contre des mineurs mentionnées à l'article 706 47 du code de procédure pénale (meurtre ou l'assassinat avec tortures ou actes de barbarie ou commis en récidive, tortures ou actes de barbarie, viols, agressions sexuelles et les atteintes sexuelles) ou sur les infractions de traite des êtres humains à l'égard d'un mineur, de proxénétisme à l'égard d'un mineur, ou de recours à la prostitution d'un mineur, de corruption de mineur, de pédopornographie, de propositions sexuelles à un mineur, de provocation à des mutilations sexuelles sur un mineur, d'atteintes à la vie ou les violences commises sur les mineurs de quinze ans, d'exhibition sexuelle, de harcèlement sexuel, de cession de stupéfiants à un mineur, de provocation d'un mineur à la consommation d'alcool ou à commettre un crime ou un délit, de provocation à commettre des infractions sexuelles contre les mineurs et d'actes de terrorisme.</p><p> La transmission de l'information sera obligatoire lorsqu'il s'agira d'une condamnation, y compris si elle n'est pas encore définitive, ou lorsque la personne, placée sous contrôle judiciaire, est soumise à l'interdiction d'exercer une activité impliquant un contact habituel avec des mineurs.</p><p> L'information sera facultative en cas d'audition libre ou de garde à vue de la personne, s'il existe des indices graves ou concordants de la soupçonner, en cas de mise en examen ou en cas de saisine, par le procureur de la République ou le juge d'instruction, de la juridiction de jugement.</p><p><i> Dispositions générales applicables aux procédures concernant des personnes dont l'activité professionnelle ou sociale est placée sous le contrôle ou l'autorité de l'administration ou d'une autorité publique</i></p><p> Le nouvel article 11-2 du code de procédure pénale prévoit que le ministère public peut informer les administrations ou les autorités compétentes de la condamnation, même non définitive, d'une personne dont l'activité professionnelle ou sociale est placée sous leur contrôle ou leur autorité à la condition qu'il s'agisse d'un crime ou d'un délit puni d'une peine d'emprisonnement et que, en raison de la nature des faits ou des circonstances de leur commission, cette information soit nécessaire pour leur permettre de prendre les mesures utiles au maintien de l'ordre public, à la sécurité des personnes ou des biens ou au bon fonctionnement du service public.</p><p> Il prévoit également que le ministère public peut informer ces mêmes administrations ou autorités, de la saisine d'une juridiction de jugement par le procureur de la République ou le juge d'instruction ou de la mise en examen d'une personne exerçant une telle activité.</p><p><i> Garanties communes aux dispositions spécifiques et générales</i></p><p> Le projet prévoit un certain nombre de garanties communes :<br clear='none'/></p><ul><li> la personne concernée est informée de la transmission de l'information ;</li><li> l'administration est informée de l'issue de la procédure ;</li><li> lorsque l'information est transmise à l'autorité de contrôle, celle-ci demeure libre d'apprécier la nécessité de transmettre cette information à l'autorité gestionnaire ou disciplinaire compétente s'il s'agit d'une autre personne ;</li><li> le destinataire de l'information est soumis au secret professionnel, dans la limite des nécessités découlant de la mise en œuvre des pouvoirs de cessation ou de suspension de l'exercice de l'activité ;</li><li> l'information doit être retirée du dossier de la personne en cas de non-lieu, relaxe ou acquittement ;</li><li> la transmission de l'information se fait par écrit.</li></ul><p> Interdiction d'exercer une activité impliquant un contact habituel avec des mineurs dans le cadre d'un contrôle judicaire</p><p><b> L'article 1er</b> complète l'article 138 du code de procédure pénale afin de prévoir une nouvelle mesure d'interdiction d'exercer une activité impliquant un contact habituel avec des mineurs, y compris si l'infraction reprochée n'a pas été commise à l'occasion de cette activité.</p><p> Une telle interdiction, possible dans le cadre d'un sursis avec mise à l'épreuve, ne pouvait en effet pas être prononcée à ce stade de la procédure, ce qui constituait une évidente lacune de notre droit.</p><p> Elle sera désormais possible en cas de contrôle judiciaire, mais également en cas d'assignation à domicile avec surveillance électronique.</p><p> Les dispositions de l'article 1er sont étendues outre-mer par l'article 5 du projet.</p><p> II. - Dispositions relatives aux incapacités prévues par le code du sport</p><p><b> L'article 2</b> modifie l'article L. 212 10 du code du sport afin d'étendre la sanction pénale prévue pour les personnes qui, malgré leurs incapacités de droit, encadrent les pratiquants, notamment mineurs, d'une activité physique ou sportive, y compris s'il s'agit de personnes agissant de façon bénévole, et non plus uniquement, comme c'était le cas auparavant, s'il s'agit de personnes exerçant leur activité à titre rémunéré.</p><p> III. - Dispositions relatives aux incapacités prévues par le code de l'action sociale et des familles</p><p> L'incapacité pénale d'exercice prévue par le code de l'action sociale et des familles interdit à toute personne condamnée pour une infraction listée par l'article L. 133-6 d'exploiter, de diriger, ou d'exercer une fonction dans les lieux d'accueil de mineurs. Cependant, cette incapacité n'est automatique que lorsque la personne a été condamnée pour un crime, ou à une peine d'emprisonnement d'au moins deux mois sans sursis pour un délit.</p><p><b> L'article 3</b> modifie l'article L. 133-6 du code de l'action sociale et des familles afin de supprimer la condition relative au quantum de la peine prononcée lorsqu'il s'agit d'une condamnation pour des délits de nature sexuelle commis envers des mineurs.</p><p> IV. - Dispositions relatives aux procédures disciplinaires prévues par le code de l'éducation</p><p> L'article L. 914-6 du code de l'éducation organise une procédure disciplinaire pour les personnes exerçant des fonctions d'enseignement dans les établissements d'enseignement privés hors contrat des premier et second degrés qui peut aboutir à la décision d'interdire à la personne en cause l'exercice temporaire ou définitif de sa profession. Le dernier alinéa de cet article L. 914-6 prévoit qu'il est également applicable aux chefs des établissements d'enseignement du second degré privé ou d'enseignement technique privé, mais omet d'étendre le dispositif aux chefs des établissements d'enseignement privés du premier degré.</p><p><b> L'article 4</b> répare cette omission afin de permettre que des chefs d'établissements d'enseignement privés du premier degré puissent faire l'objet de la procédure disciplinaire prévue par l'article L. 914 6 et puissent être interdits d'exercer auprès des mineurs.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1448467781642","libelle":"Dossiers législatifs","niveaux":[{"id":"1448467781643","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1448557769840","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/protection_mineurs.asp","data":""}]},{"id":"1448467781644","libelle":"Sénat","niveaux":[],"liens":[{"id":"1450115813484","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-242.html","data":""}]}],"liens":[]},{"id":"1448467781645","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1449164886709","libelle":"Rapport n° 3293 de M. Erwann Binet","lien":"http://www.assemblee-nationale.fr/14/rapports/r3293.asp","data":""},{"id":"1449164969623","libelle":"Texte de la commission déposé le 2 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3293-a0.asp","data":""},{"id":"1452792665989","libelle":"Rapport n° 293 de M. François Zocchetto","lien":"http://www.senat.fr/rap/l15-293/l15-293.html","data":""},{"id":"1452792733547","libelle":"Texte de la commission déposé le 13 janvier 2016","lien":"http://www.senat.fr/leg/pjl15-294.html","data":""},{"id":"1458740139116","libelle":"Rapport de MM. Erwann Binet (n° 3586 à l'Assemblée nationale) et François Zocchetto (n° 487 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3586.asp","data":""},{"id":"1458740231558","libelle":"Texte de la CMP déposé le 22 mars 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3586-a0.asp","data":""}]},{"id":"1448467781646","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1448467781647","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1449675004265","libelle":"Compte rendu intégral des séances du 8 décembre 2015","niveaux":[],"liens":[{"id":"1449675144017","libelle":"2ème séance du 8 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160081.asp#P680271","data":"‎: présentation, discussion générale, discussion des articles : art 1er, après l’art 1er, art 2 à 5, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1448467781648","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1453894710871","libelle":"Compte rendu intégral de la séance du 26 janvier 2016","lien":"http://www.senat.fr/seances/s201601/s20160126/s20160126_mono.html#Niv1_SOM10","data":": discussion générale, discussion des parties : art 1er A, art 1er, art 2, art 3, art 4 et 5, intitulé du projet de loi, vote sur l'ensemble."}]},{"id":"1459524324561","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1459524363346","libelle":"Compte rendu intégral des séances du 31 mars 2016","niveaux":[],"liens":[{"id":"1459524396084","libelle":"2ème séance du 31 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160167.asp#P763350","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]},{"id":"1459526132725","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1460043624949","libelle":"Compte rendu intégral de la séance du 6 avril 2016","lien":"http://www.senat.fr/seances/s201604/s20160406/s20160406_mono.html#Niv1_SOM12","data":": discussion générale, texte élaboré par la commission mixte paritaire, art 1er, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1448468154988","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_information_administration_protection_mineurs_cm_25.11.2015.pdf.pdf","data":""},{"id":"1448468204042","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_jusd1522885l_cm_25.11.2015.pdf","data":""},{"id":"1448469750216","libelle":"Communiqué de presse du Conseil des ministres du 25 novembre 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-11-25/information-de-l-administration-par-l-institution-judiciaire","data":"La garde des sceaux, ministre de la justice et la ministre de l’éducation nationale, de l’enseignement supérieur et de la recherche ont présenté un projet de loi relatif à l’information de l’administration par l’institution judiciaire et à la protection des mineurs.\nTirant les conséquences des défaillances relevées par les inspections générales des deux ministères dans la circulation de l’information, ce projet de loi définit un cadre juridique précis régissant les modalités de communication entre le ministère public et l’autorité administrative en cas de mise en cause, de poursuite ou de condamnations de personnes exerçant une activité soumise à l’autorité ou au contrôle des autorités publiques. L’objectif est de permettre à ces dernières de prendre les mesures à caractère conservatoire ou disciplinaires nécessaires pour assurer la protection des personnes, et en particulier des mineurs, l’ordre public ou le maintien du bon fonctionnement du service public.\nLe projet de loi institue un cadre spécifique pour les personnes en contact habituel avec les mineurs mises en cause pour certaines infractions particulièrement graves. Le procureur de la République sera alors tenu d’informer l’administration des condamnations et de certaines mesures de contrôle judiciaire prononcées à l’encontre de ces personnes. Il aura également la faculté d’informer l’administration des mises en cause en ces matières dès lors qu’elles résulteront d’indices graves et concordants, des poursuites qu’il engagera et des mises en examen prononcées.\nIl met également en place un régime général, applicable à toutes les personnes exerçant des activités soumises à contrôle par l’administration et mises en cause pour des infractions pénales : le procureur de la République pourra alors informer l’administration ou les organismes de tutelle non seulement des condamnations non définitives, mais aussi des mises en examen ou des poursuites engagées.\nPour assurer la conciliation des principes constitutionnels, et en particulier le respect de la présomption d’innocence et de la vie privée des personnes mises en cause, les transmissions d’informations rendues possibles par le texte à un stade de la procédure pénale antérieur à la condamnation sont assorties de garanties fortes : la soumission de la transmission à l’appréciation de l’autorité judiciaire ; la limitation des infractions pouvant y donner lieu ; l’utilisation d’un support écrit ; la confidentialité de la communication ; l’information de la personne concernée sur la mise en œuvre de cette transmission ; l’information de l’autorité destinataire sur l’issue définitive de la procédure et l’effacement de l’information lorsque la procédure s’est terminée par une décision de non-culpabilité.\n\nLe projet de loi complète ainsi les initiatives déjà prises par les ministères de la justice et de l’éducation nationale pour garantir les échanges d’informations entre les deux ministères grâce à un circuit, clairement défini et sécurisé, de traitement des signalements et alertes."},{"id":"1449675188100","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 8 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0626.asp","data":""},{"id":"1453894851360","libelle":"Texte modifié en 1ère lecture par le Sénat le 26 janvier 2016","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/294.html","data":""},{"id":"1459524529222","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 31 mars 2016 (lecture du texte de la CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0712.asp","data":""},{"id":"1460043699406","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 6 avril 2016 (lecture du texte de la CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/488.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032401821","libelleTexte":"LOI n° 2016-457 du 14 avril 2016 relative à l'information de l'administration par l'autorité judiciaire et à la protection des mineurs","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : JUSD1522885L</p><p align='center'><br clear='none'/><b> Article 1er</b></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Après l'article 11-1, il est inséré un article 11-2 ainsi rédigé :</p><p> « Art. 11-2. - I. - Le ministère public peut informer par écrit l'administration des décisions suivantes rendues contre une personne qu'elle emploie, y compris à titre bénévole, lorsque, en raison de la nature des faits ou des circonstances de leur commission, cette information est nécessaire pour lui permettre de prendre les mesures utiles au maintien de l'ordre public, à la sécurité des personnes ou des biens ou au bon fonctionnement du service public :</p><p> « 1° La condamnation, même non définitive, prononcée pour un crime ou un délit puni d'une peine d'emprisonnement ;</p><p> « 2° La saisine d'une juridiction de jugement par le procureur de la République ou par le juge d'instruction pour un crime ou un délit puni d'une peine d'emprisonnement ;</p><p> « 3° La mise en examen pour un crime ou un délit puni d'une peine d'emprisonnement.</p><p> « Le ministère public peut informer, dans les mêmes conditions, les personnes publiques, les personnes morales de droit privé chargées d'une mission de service public ou les ordres professionnels des décisions prévues aux 1° à 3° prises à l'égard d'une personne dont l'activité professionnelle ou sociale est placée sous leur contrôle ou leur autorité.</p><p> « II. - Dans tous les cas, le ministère public informe :</p><p> « 1° La personne de la transmission prévue au I ;</p><p> « 2° L'administration, ou l'autorité mentionnée au cinquième alinéa du I, de l'issue de la procédure.</p><p> « L'administration ou l'autorité mentionnée au cinquième alinéa du I qui est destinataire de l'information mentionnée aux deux premiers alinéas peut la communiquer aux personnes compétentes pour faire cesser ou suspendre l'exercice de l'activité mentionnée au premier et au cinquième alinéas du I. Cette information ne peut être diffusée à d'autres personnes.</p><p> « Sauf si l'information porte sur une condamnation prononcée publiquement et sous réserve des dispositions de l'alinéa précédent, toute personne destinataire de ladite information est tenue au secret professionnel, dans les conditions et sous les peines prévues aux articles 226 13 et 226-14 du code pénal.</p><p> « Lorsque l'information porte sur une condamnation pénale, définitive ou non, elle mentionne, le cas échéant, que la juridiction de jugement a expressément exclu l'inscription au bulletin n° 2 du casier judiciaire de la personne condamnée en application de l'article 775-1 du présent code.</p><p> « III. - Hors le cas où une décision prononçant une sanction a été légalement fondée sur l'information transmise par le ministère public, lorsque la procédure pénale s'est terminée par un non-lieu ou une décision de relaxe ou d'acquittement, l'administration ou l'autorité mentionnée au cinquième alinéa du I compétente retire l'information du dossier relatif à l'activité de la personne concernée.</p><p> « IV. - Un décret détermine les conditions d'application du présent article, notamment les formes de la transmission de l'information par le ministère public et les modalités de retrait ou de suppression de l'information en application du III. » ;</p><p> 2° Après le 12° de l'article 138, il est inséré un 12° bis ainsi rédigé :</p><p> « 12° bis Ne pas exercer une activité impliquant un contact habituel avec des mineurs lorsqu'il est à redouter qu'une nouvelle infraction soit commise ; »</p><p> 3° Après l'article 706-47-3, il est inséré un article 706-47-4 ainsi rédigé :</p><p> « Art. 706-47-4. - I. - Lorsqu'une personne dont il a été établi au cours de l'enquête ou de l'instruction qu'elle exerce une activité professionnelle ou sociale impliquant un contact habituel avec des mineurs et dont l'exercice est contrôlé, directement ou indirectement, par l'administration est condamnée, même non définitivement, pour une ou plusieurs des infractions mentionnées au II du présent article, le ministère public informe par écrit l'administration de cette condamnation.</p><p> « Il en est de même lorsque la personne exerçant une activité mentionnée au premier alinéa du présent I est placée sous contrôle judiciaire et qu'elle est soumise à l'obligation prévue au 12° bis de l'article 138.</p><p> « Le ministère public peut également informer par écrit l'administration de la mise en examen ou de la poursuite devant la juridiction de jugement par le juge d'instruction ou le procureur de la République d'une personne exerçant une activité mentionnée au premier alinéa du présent I pour une des infractions mentionnées au II.</p><p> « Le ministère public peut informer par écrit l'administration de l'audition dans les conditions prévues à l'article 61-1 du présent code ou de la garde à vue d'une personne exerçant une activité mentionnée au premier alinéa du présent I dès lors qu'il existe, à l'issue de celle-ci, des indices graves ou concordants rendant vraisemblable que cette personne a commis ou tenté de commettre une ou plusieurs des infractions mentionnées au II. Dans ce cas, il ne peut transmettre l'information qu'après avoir recueilli ou fait recueillir, par procès-verbal, les observations de la personne, le cas échéant selon les modalités prévues à l'article 706-71, ou l'avoir mise en mesure de le faire. Lorsque la procédure pénale s'est terminée par un classement sans suite révélant une insuffisance de charges, hors le cas où une décision prononçant une sanction s'est légalement fondée sur l'information transmise par le ministère public, cette dernière doit être retirée du dossier relatif à l'activité de la personne concernée tenu par l'autorité compétente.</p><p> « Les dispositions du II et du III de l'article 11-2 sont applicables au présent article.</p><p> « II. - Les infractions qui donnent lieu à l'information de l'administration dans les conditions prévues au I du présent article sont :</p><p> « 1° Les crimes et les délits prévus à l'article 706-47 du présent code ;</p><p> « 2° Les crimes et les délits prévus aux articles 221-1 à 221-5, 222-1 à 222-6 et 222-7 à 222-14 du code pénal, lorsqu'ils sont commis sur un mineur de quinze ans ;</p><p> « 3° Les délits prévus aux articles 222-32 et 222-33 du même code ;</p><p> « 4° Les délits prévus au deuxième alinéa de l'article 222-39, aux articles 227-18 à 227 21 et 227-28-3 du même code ;</p><p> « 5° Les crimes et les délits prévus aux articles 421-1 à 421-6 du même code.</p><p> « III. - Un décret détermine les modalités d'application du présent article. Il détermine notamment :</p><p> « 1° Les formes de la transmission d'information par le ministère public ;</p><p> « 2° Les professions et activités ou catégories de professions et d'activités concernées ;</p><p> « 3° Les autorités destinataires de l'information ;</p><p> « 4° Les modalités de retrait ou de suppression de l'information en application du quatrième alinéa du I. »</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> Le code du sport est ainsi modifié :</p><p> 1° Au II de l'article L. 212-9, les deux occurrences du mot : « a » sont supprimées ;</p><p> 2° A l'article L. 212-10, les mots : « contre rémunération » sont remplacés par les mots : « , à titre rémunéré ou bénévole, ».</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> L'article L. 133-6 du code de l'action sociale et des familles est ainsi modifié :</p><p> 1° Au 1°, les mots : « L. 221-6 » sont remplacés par les mots : « 221-6 » ;</p><p> 2° Au 2°, les mots : « L. 222-19 » sont remplacés par les mots : « 222-19 » ;</p><p> 3° Après le onzième alinéa est inséré un alinéa ainsi rédigé :</p><p> « L'incapacité prévue au premier alinéa est applicable aux personnes condamnées définitivement pour les délits prévus aux articles 222-29-1, 222-30 et 227-22 à 227-27 du code pénal et pour le délit prévu à l'article 321-1 du même code lorsque le bien recelé provient des infractions mentionnées à l'article 227-23 dudit code, quelle que soit la peine prononcée. »</p><p></p><p align='center'><b> Article 4</b></p><p></p><p> Au dernier alinéa de l'article L. 914-6 du code de l'éducation, les mots : « d'enseignement du second degré », sont remplacés par les mots : « d'enseignement du premier ou du second degré ».</p><p></p><p align='center'><b> Article 5</b></p><p></p><p> L'article 1er de la présente loi est applicable dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031527908"}}