{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029254232","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/25/42/JORFDOLE000029254232.xml","nature":null,"titre":"LOI n° 2014-1662 du 30 décembre 2014 portant diverses dispositions d’adaptation de la ‎législation au droit de l’Union européenne en matière économique et financière","type":"LOI_PUBLIEE","dateCreation":1419984000000,"dateDerniereModification":1419984000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 12, I, 1°</td><td> article L221-7-1, code de commerce</td><td> SNC (société en nom collectif) : publication gratuite et accessible au public sur le site Internet de la société du rapport de gestion, de l'inventaire et des comptes annuels établis par les gérants.</td><td><a href=\"/loda/id/JORFTEXT000031400940\"> Décret n° 2015-1380 du 29/10/2015</a></td></tr><tr><td> Article 12, I, 2°</td><td> article L223-26-1, code de commerce</td><td> SARL (société à responsabilité limitée) : publication gratuite et accessible au public sur le site Internet de la société du rapport de gestion, de l'inventaire et des comptes annuels établis par les gérants.</td><td><a href=\"/loda/id/JORFTEXT000031400940\"> Décret n° 2015-1380 du 29/10/2015</a></td></tr><tr><td> Article 12, I, 3°</td><td> Article L225-102-3, code de commerce, IV</td><td> SA (société anonyme)   : publication gratuite et accessible au public sur leur site Internet du rapport sur les paiements effectués au profit des autorités de chacun ds Etats ou territoires dans lesquels une société exerce une activité d'exploration, la prospection, la découverte, l'exploitation ou l'extraction d'hydrocarbures.</td><td><a href=\"/loda/id/JORFTEXT000031400940\"> Décret n° 2015-1380 du 29/10/2015</a></td></tr><tr><td> Article 12, I, 4°</td><td> Article L225-102-3, code de commerce, V</td><td> SA : modalités relatives à l'obligation de publication gratuite et accessible au public sur leur site Internet, du rapport sur les paiements effectués au profit des autorités de chacun des Etats ou territoires dans lesquels une société exerce une activité d'exploration, la prospection, la découverte, l'exploitation ou l'extraction d'hydrocarbures.</td><td><a href=\"/loda/id/JORFTEXT000031400940\"> Décret n° 2015-1380 du 29/10/2015</a></td></tr><tr><td> Article 20, I</td><td> article L518-7 du code monétaire et financier</td><td> Modalités d'élaboration du modèle prudentiel par la commission de surveillance.</td><td><a href=\"/loda/id/JORFTEXT000020371540\"> Décret n° 2009-268 du 9/03/2009</a></td></tr><tr><td> Article 20, II</td><td> article L518-15-2 du code monétaire et financier</td><td> Comptes sociaux, documents comptables, dispositions prudentielles et règles de contrôle interne applicables à la Caisse des dépôts et consignations.</td><td><a href=\"/loda/id/JORFTEXT000033748599\"> Décret n° 2016-1983 du 30/12/2016</a></td></tr></tbody></table>","exposeMotif":"<p> L'activité législative soutenue du Conseil de l'Union européenne et du Parlement européen ces derniers mois s'est traduite par de substantielles obligations pour les Etats membres en termes d'adaptation de leur droit économique et financier à l'horizon des années 2015 et 2016. L'importance des réformes dont il s'agit, essentielles pour consolider le marché intérieur et le système financier européen, commande une réelle diligence dans leur application à l'échelle de toute l'Union.</p><p> Le présent projet de loi rassemble des dispositions nécessaires à la mise en œuvre en droit national de ces réformes.</p><p> L'article 1er est relatif à la transposition de la directive 2014/59/UE du Parlement européen et du Conseil du 15 mai 2014 établissant un cadre pour le redressement et la résolution des établissements de crédit et des entreprises d'investissement. Cette directive vise à doter les pouvoirs publics de nouveaux outils afin de mieux prévenir et gérer les crises bancaires en tirant les enseignements de la crise financière. Cet article habilite également le Gouvernement à prendre par voie d'ordonnance les mesures permettant de rendre ces dispositions applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui interviennent dans les domaines de compétences dévolus à l'Etat, et, d'autre part, à procéder, le cas échéant, aux adaptations nécessaires en ce qui concerne les collectivités de Saint Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> L'article 2 est relatif à la transposition de la directive 2014/49/UE du Parlement européen et du Conseil du 16 avril 2014 relative aux systèmes de garantie des dépôts. La directive précitée se substitue à la directive 2009/14/CE du Parlement européen et du Conseil du 11 mars 2009 modifiant la directive 94/19/CE relative aux systèmes de garantie des dépôts en ce qui concerne le niveau de garantie et le délai de remboursement. La directive 2014/49/UE vise à harmoniser le niveau de financement des fonds nationaux de garantie des dépôts (FGD) et à raccourcir le délai d'indemnisation des déposants. A cette fin, elle prévoit plusieurs modifications importantes, qui portent essentiellement sur l'harmonisation du niveau et des modalités de financement des FGD nationaux (en particulier le « pré-financement » du FGD afin qu'il dispose de ressources ex ante pour assurer l'indemnisation des déposants), le délai d'indemnisation des déposants (qui sera raccourci à sept jours) et la possibilité de prêts mutuels entre les FGD. L'habilitation prévoit d'une manière plus générale l'adaptation de la réglementation applicable au fonds de garantie des dépôts et de résolution codifiée aux articles L. 312-5 et suivants du code monétaire et financier ; cette possibilité, qui sera mobilisée en tant que de besoin, vise notamment les mécanismes de contribution au fonds de ses adhérents.</p><p> Cet article habilite également le Gouvernement à prendre par voie d'ordonnance les mesures nécessaires à la mise en conformité de la législation applicable en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat, et, d'autre part, à procéder, le cas échéant, aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> L'article 3 est relatif à la transposition de la directive 2009/138/CE du Parlement européen et du Conseil du 25 novembre 2009 sur l'accès aux activités de l'assurance et de la réassurance et leur exercice, dite Solvabilité II, modifiée par la directive 2014/51/UE du Parlement européen et du Conseil du 16 avril 2014, dite Omnibus II.</p><p> Le futur dispositif applicable aux organismes d'assurance, issu de cette directive et de ses mesures d'exécution, impliquera une révision importante des codes des assurances, de la sécurité sociale, de la mutualité et du code monétaire et financier. Sa transposition devra être achevée d'ici le 31 mars 2015. Compte tenu de la grande technicité de ce texte, et du délai assez court imparti pour transposer un grand nombre de dispositions, il est proposé d'habiliter le Gouvernement à procéder à cette transposition par voie d'ordonnance.</p><p> La transposition conduira à introduire, dans les codes assurantiels, des nouvelles obligations : respect des nouvelles règles de solvabilité, mise en place des nouvelles exigences relatives à la gouvernance et à la gestion des risques, obligations de publication de rapports au superviseur et au public. Les profondes évolutions introduites sur le contrôle des groupes et les responsabilités des têtes de groupe nécessiteront également de revoir les articles existants sur ce thème. L'abrogation de dispositions législatives désormais caduques car remplacées par des obligations introduites par Solvabilité II sera enfin nécessaire (1°).</p><p> La mise en place du nouveau cadre prudentiel nécessitera, en outre, pour être rendu applicable, de procéder à des adaptations (i) des procédures d'agréments et d'autorisations, (ii) des obligations comptables des organismes d'assurance qui seront dorénavant fixées dans la loi et qui devront être coordonnées avec la transposition de la directive 2013/34/UE du Parlement européen et du Conseil du 26 juin 2013 relative aux états financiers annuels, aux états financiers consolidés et aux rapports y afférents de certaines formes d'entreprises, modifiant la directive 2006/43/CE du Parlement européen et du Conseil et abrogeant les directives 78/660/CEE et 83/349/CEE du Conseil, (iii) des pouvoirs et des responsabilités des dirigeants de certains types d'organismes qui devront leur permettre de satisfaire aux exigences de gouvernance prévues dans ce nouveau cadre, (iv) de la forme, de l'objet et des règles de fonctionnement de certains types d'organismes de groupe, afin de clarifier l'étendue des organismes soumis à une surveillance complémentaire, (v) des pouvoirs de l'Autorité de contrôle prudentiel et de résolution, qui devront enfin être adaptés aux nouvelles exigences (approbation des modèles internes, décision d'application d'exigences de capital supplémentaires) et à la mise en place de la coopération avec le système européen de supervision financière, dont l'Autorité Européenne des Assurances et des pensions Professionnelles « EIOPA » (European Insurance and Occupational Pensions Authority), et la prise en compte de leurs recommandations.</p><p> En outre, à l'heure actuelle, les opérations d'assurance peuvent être pratiquées par trois types d'organismes, que sont les entreprises d'assurance, dont les sociétés anonymes d'assurance et les sociétés d'assurance, les mutuelles et unions régies par le livre II du code de la mutualité et les institutions de prévoyance. Les dispositions régissant leurs activités sont dispersées au sein de trois codes : code des assurances, de la mutualité et de la de la sécurité sociale. Ces dispositions, qui découlent de la transposition de directives communautaires, sont souvent identiques, mais il subsiste parfois des différences significatives. La transposition de la directive Solvabilité II sera l'occasion d'intégrer au sein d'un seul code, celui des assurances, des règles prudentielles, et notamment des dispositions relatives à la valorisation des actifs, des passifs et des fonds propres des entités et de la situation financière des groupes. Elle permettra d'unifier les règles concernant le capital de solvabilité requis, le minimum de capital requis et celles relatives à l'investissement. En revanche, les dispositions relatives à la gouvernance des organismes et au droit du contrat ou du règlement continueront de relever des trois codes précités (2°).</p><p> Afin de permettre une application claire du futur régime prudentiel aux différentes formes de groupes possibles, et cohérente avec les différents niveaux d'intégration qu'elles constituent, de nouvelles formes juridiques de groupe seront créées à l'occasion de cette transposition (3°).</p><p> La transposition de Solvabilité II, notamment le renforcement de la surveillance consolidée des groupes, sera également l'occasion de procéder à une rationalisation de certaines dispositions du code monétaire financier relatives à l'Autorité de contrôle prudentiel et de résolution pour aligner sur les dispositions bancaires les modalités d'échange d'informations avec les Etats n'appartenant pas à l'espace économique européen (4°).</p><p> Enfin, des mesures d'adaptation du cadre législatif applicable aux activités d'assurance exercées dans les collectivités de Saint-Barthélemy et de Saint-Pierre-et-Miquelon sont nécessaires afin de rendre applicable Solvabilité II. Saint-Pierre-et-Miquelon et Saint Barthélemy n'ayant pas le statut de région ultrapériphérique de l'Union européenne, le niveau 2 de la directive, pris sous forme de règlement européen, n'est pas directement applicable (5°). L'article habilite également le Gouvernement à prendre par voie d'ordonnance les mesures nécessaires à la mise en conformité de la législation applicable, avec les adaptations nécessaires, dans les îles Wallis et Futuna (6°).</p><p> Concernant l'article 4, à la suite du référendum local du 29 mars 2009, la loi organique du 3 août 2009 a inscrit Mayotte sur la voie de la départementalisation. La loi organique n° 2010-1486 du 7 décembre 2010, complétée par une loi ordinaire du même jour, a créé le « Département de Mayotte » le 31 mars 2011. Ce nouveau statut n'avait, jusqu'à présent, pas été intégré dans la législation applicable aux activités d'assurance, des dispositions spécifiques à Mayotte, non conformes à ce nouveau statut, figurant encore dans le code des assurances.</p><p> Il subsiste également dans le code des assurances quelques dispositions spécifiques à Wallis-et-Futuna qui nécessitent d'être mises à jour car elles s'appuient sur un droit aujourd'hui caduque. Elles concernent les livres I, II, IV et V du code des assurances.</p><p> L'article 5 est relatif à l'aménagement de la procédure de contrôle des garanties financières couvrant la responsabilité civile des exploitants nucléaires, exercé par le ministre chargé de l'économie et des finances, afin de l'adapter à la directive 92/49/CEE du Conseil, du 18 juin 1992, portant coordination des dispositions législatives, réglementaires et administratives concernant l'assurance directe autre que l'assurance sur la vie et modifiant les directives 73/239/CEE et 88/357/CEE (troisième directive « assurance non vie ») qui fait obstacle à l'agrément des contrats, mais autorise une obligation de communication des conditions générales et spéciales des contrats relatifs à une assurance obligatoire.</p><p> L'article 6 est relatif à la transposition de la directive 2013/50/UE du Parlement européen et du Conseil modifiant la directive 2004/109/CE du Parlement européen et du Conseil sur l'harmonisation des obligations de transparence concernant l'information sur les émetteurs dont les valeurs mobilières sont admises à la négociation sur un marché réglementé, la directive 2003/71/CE du Parlement européen et du Conseil concernant le prospectus à publier en cas d'offre au public de valeurs mobilières ou en vue de l'admission de valeurs mobilières à la négociation et la directive 2007/14/CE de la Commission portant modalités d'exécution de certaines dispositions de la directive 2004/109/CE. Cette directive modernise le régime de transparence des sociétés cotées sur un marché règlementé, introduit par la directive 2004/109/CE du 15 décembre 2004, déjà révisée à trois reprises.</p><p> Le I vise à autoriser le Gouvernement sur le fondement de l'article 38 de la Constitution à prendre par voie d'ordonnance les mesures nécessaires à la transposition de la directive (1°) et à rendre ces dispositions applicables outre-mer avec le cas échéant les adaptations nécessaires (2°).</p><p> Le II de l'article prévoit la mise en œuvre les allègements administratifs prévus au niveau européen, avec un délai étendu de deux à trois mois pour la publication des rapports financiers semestriels et la suppression de l'obligation de produire une information financière trimestrielle. Il prévoit également l'allongement du délai de mise à disposition du public des rapports annuels et semestriels, pendant au moins dix ans contre cinq ans actuellement. Enfin, il met en cohérence les dispositions nationales sur la définition de l'Etat membre d'origine avec les précisions apportées par la révision de la directive.</p><p> L'article 7 est relatif à la transposition de la directive 2013/34/UE du 26 juin 2013 relative aux états financiers annuels, aux états financiers consolidés et aux rapports y afférents de certaines formes d'entreprises.</p><p> L'habilitation sollicitée vise à transposer uniquement les dispositions comptables de la directive (chapitre Ier à IX), qui modifient certaines règles de fond en matière de comptabilité des entreprises. Il s'agit de dispositions de nature technique, dont la mise en œuvre est à mettre au point en associant notamment l'Autorité des normes comptables (ANC) et les représentants des entreprises comme les professions comptables. Il est prévu de laisser dans le code de commerce les principes généraux de la comptabilité des entreprises, qui sont peu modifiés par la nouvelle directive. L'ordonnance n° 2009-79 du 22 janvier 2009 créant l'ANC lui a donné compétence pour adopter par règlement les prescriptions techniques comptables, générales et sectorielles, du secteur privé.</p><p> L'article 8 est relatif à la transposition du chapitre X de la directive 2013/34/UE du 26 juin 2013, lequel comporte des dispositions spécifiques aux industries extractives et forestières (exploitation de forêts primaires). La directive impose aux grandes entreprises du secteur extractif, mais aussi forestier, la publication annuelle d'un rapport sur les sommes qu'elles versent aux gouvernements des pays dans lesquels elles sont actives selon une ventilation par pays et par projet. Le texte prévoit que les sommes excédant 100 000 € par an, versées à une autorité publique locale, régionale ou nationale, devront être déclarées. Les entreprises concernées seront celles de plus de deux cent cinquante salariés et dépassant soit 20 M€ de total de bilan, soit 40 M€ de chiffre d'affaires. Par ailleurs, ces articles sont applicables à Wallis-et-Futuna.</p><p> Les dispositions sont applicables aux exercices ouverts à compter du 1er janvier 2015 (article 23).</p><p> L'article 9 est relatif à la mise en œuvre de l'article 23 du règlement (UE) n° 236/2012 du 14 mars 2012 sur la vente à découvert et certains aspects des contrats d'échange sur risque de crédit. Les dispositions de ce règlement ont déjà été prises en compte par la loi n° 2013-100 du 28 janvier 2013 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière économique et financière, mais il est nécessaire de réaliser une nouvelle modification législative afin de permettre au Président de l'Autorité des marchés financiers (AMF) de décider de restreindre temporairement la vente à découvert d'un instrument financier lorsque son prix baisse significativement sur une plate-forme de négociation.</p><p> L'article 10 est relatif à la transposition de la directive 2014/17/UE du 4 février 2014 du Parlement européen et du Conseil sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel et modifiant les directives 2008/48/CE et 2013/36/UE et le règlement (UE) n° 1093/2010. Ce texte a pour objectif d'insérer dans les législations nationales des pratiques de commercialisation des crédits à usage résidentiels comparables à celles introduites par la directive 2008/48/CE relative au crédit à la consommation. Il permet en particulier d'harmoniser l'information précontractuelle du consommateur et la comparabilité des offres à travers une fiche d'information standardisée, d'instaurer des règles de bonne conduite applicables aux prêteurs et à leurs intermédiaires, notamment en termes de formation, d'étude de la solvabilité du consommateur et de calcul du taux annuel effectif global (TAEG) ; il crée enfin un cadre européen pour l'activité d'intermédiaire de crédit.</p><p> Cet article habilite également le Gouvernement à prendre par voie d'ordonnance les mesures permettant de rendre ces dispositions applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui interviennent dans les domaines de compétences dévolus à l'Etat, et, d'autre part, à procéder, le cas échéant, aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint Pierre-et-Miquelon.</p><p> L'article 11 est relatif à la transposition de la directive 2013/11/UE du Parlement européen et du Conseil du 21 janvier 2013 relative au règlement extrajudiciaire des litiges de consommation et modifiant le règlement (CE) n° 2006/2004 et la directive 2009/22/CE, qui poursuit trois objectifs :</p><ul><li> généraliser les entités de résolution extrajudiciaire des litiges de consommation à tous les secteurs professionnels tant au plan national qu'au plan européen ;</li><li> mettre en place des entités extrajudiciaires de résolution des litiges répondant à des critères de qualité précisément définis ;</li><li> mettre en place des autorités publiques chargées de l'évaluation des entités de résolution extrajudiciaires des litiges.</li></ul><p> Cette nouvelle réglementation doit être transposée dans les droits nationaux au 9 juillet 2015.</p><p> D'harmonisation minimale, le Gouvernement n'entend pas aller au-delà des dispositions prévues par ce texte. Il souhaite reprendre strictement les dispositions de la directive tant concernant son champ d'application, l'objectif de généralisation des mécanismes de médiation à tous les secteurs professionnels, les exigences de qualité du médiateur, les exigences de qualité de la procédure de médiation, l'information du consommateur et la mise en place d'une ou de plusieurs autorités publiques d'évaluation.</p><p> Il convient, par ailleurs de rappeler, qu'un certain nombre des principes énoncés par la directive du 21 mai 2013 sont mentionnés par la directive 2008/52 du 21 mai 2008 relative à la médiation civile et commerciale, dont fait partie la médiation de consommation, et d'ores et déjà intégrés dans le code de procédure civile aux articles 1530 et suivants (impartialité, compétence et diligence....). Il en est de même du principe de l'effet suspensif de la prescription dès lors que le consommateur recourt à la médiation (article 2228 du code civil).</p><p> Enfin, les orientations du Gouvernement tiennent compte de l'environnement contraint en termes financiers qui pèse sur les acteurs de la médiation; l'intégration dans le champ d'application du dispositif de transposition de différents modes de médiation entend permettre aux professionnels de s'orienter vers le mécanisme qui leur semble le plus adapté notamment en matière de coûts ; la mise en place de l'évaluation des dispositifs de médiation prend en compte les contraintes budgétaires des pouvoirs publics.</p><p> C'est la raison pour laquelle est sollicitée une habilitation à procéder à une transposition par voie d'ordonnance.</p><p> Cet article habilite également le Gouvernement à prendre par voie d'ordonnance les mesures permettant de rendre ces dispositions applicables en Nouvelle Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui interviennent dans les domaines de compétences dévolus à l'Etat, et, d'autre part, à procéder, le cas échéant, aux adaptations nécessaires en ce qui concerne les collectivités de Saint Barthélemy, de Saint-Martin et de Saint Pierre-et-Miquelon.</p><p> L'article 12 vise à la résorption d'écarts subsistant entre le droit national et l'article 11 de la directive 2003/41/CE du Parlement européen et du Conseil du 3 juin 2003, concernant les activités et la surveillance des institutions de retraite professionnelle.</p><p> La directive 2003/41/CE a été transposée en droit français par l'ordonnance n° 2006-344 du 23 mars 2006, relative aux retraites professionnelles supplémentaires, qui a créé notamment les articles L. 143-6 du code des assurances, L. 222-8 du code de la mutualité et L. 932-45 du code de la sécurité sociale. Ces articles prévoient, dans leur dernier alinéa, que le rapport sur la politique de placement « est remis, sur demande, au souscripteur ».</p><p> Le rapport indiquant la politique de placements est ainsi actuellement remis uniquement aux souscripteurs, alors que l'article 11.3 précité de la directive 2003/41/CE prévoit sa remise « aux affiliés et aux bénéficiaires et/ou, le cas échéant, à leurs représentants ».</p><p> L'article 6 de de la directive 2003/41/CE définit les affiliés comme « les personnes auxquelles leur activité professionnelle donne ou donnera droit à des prestations de retraite conformément aux dispositions d'un régime de retraite ». Le point f du même article prévoit que les bénéficiaires sont « les personnes recevant des prestations de retraite ».</p><p> La notion de « représentants », utilisée dans l'article 11. 3 précité, n'est pas définie par la directive. Il apparaît cependant qu'elle ne peut être assimilée à celle de « souscripteur » employée dans les codes susmentionnés.</p><p> Aux termes des articles L. 143-1 du code des assurances, L. 222-3 du code de la mutualité et L. 932-40 du code de la sécurité sociale, en effet, le souscripteur est l'employeur, un groupe d'employeurs, un groupe professionnel représentatif d'employeurs ou encore une association mentionnée à l'article L. 144-1 du code des assurances ou un groupement défini à l'article 41 modifié de la loi n° 94-126 du 11 février 1994 relative à l'initiative et à l'entreprise individuelle ou au I de l'article 55 de la loi n° 97-1051 du 18 novembre 1997, d'orientation sur la pêche maritime et les cultures marines.</p><p> Dès lors, il convient de modifier les articles L. 143-6 du code des assurances, L. 222-8 du code de la mutualité et L. 932-45 du code de la sécurité sociale pour prévoir la remise du rapport, sur leur demande, non seulement aux souscripteurs, mais également, selon le cas, aux adhérents/membres participants/participants et aux bénéficiaires.</p><p> L'article 13 vise à la mise en cohérence par voie d'ordonnance des dispositions d'extension outre-mer relatives aux pouvoirs des Autorités de supervision. En effet, lors de l'examen de l'ordonnance n° 2013-792 du 30 août 2013 portant extension en Nouvelle Calédonie, en Polynésie française et dans les îles Wallis et Futuna des dispositions du titre Ier de la loi n° 2013-100 du 28 janvier 2013 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière économique et financière, l'attention du Gouvernement avait alors été attirée par le Conseil d'Etat sur la nécessité d'une mise en cohérence dans le code monétaire et financier des dispositions d'extension outre-mer relatives à l'Autorité des Marchés Financiers et à l'Autorité de contrôle prudentiel et de résolution. S'il est indispensable de procéder, dans le code monétaire et financier, à l'extension outre-mer des compétences et des dispositions concernant la composition et les missions de ces deux autorités, en revanche, les dispositions relatives à leur rôle dans le cadre des échanges d'informations, prévus par les normes de l'union européenne, avec les autorités européennes de supervision n'ont pas à l'être.</p><p> L'article 14 propose un mécanisme permettant d'étendre l'application des normes techniques adoptées par les Autorités européennes de supervision à Saint-Barthélemy et à Saint Pierre-et-Miquelon, d'une part, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, d'autre part.</p><p> L'autorité bancaire européenne, créée en 2010 par le règlement (UE) n° 1093/2010, a notamment pour mission de contribuer à la création de normes et de pratiques communes en matière de réglementation et de surveillance, en élaborant des orientations, des recommandations et des normes techniques de réglementation et d'exécution. Ces normes n'étant pas directement transposées dans le droit national, ne peuvent s'appliquer dans les collectivités d'outre-mer qui ne font pas directement partie de l'Union européenne : les « PTOM ». Il en va de même pour l'autorité européenne des marchés financiers créée par le règlement (UE) n° 1095/2010 du 24 novembre 2010. Or ces normes techniques constituent en matière de service financier un « recueil règlementaire unique » approuvés par la Commission européenne. Ces standards techniques interviennent dans des domaines aussi variés que la lutte contre le blanchiment d'argent et le financement du terrorisme, la règlementation prudentielle ou la protection des consommateurs. Il apparaît important du point de vue de la stabilité financière et dans un souci de cohérence de la règlementation nationale de définir un mécanisme permettant d'étendre ces normes techniques à l'ensemble des PTOM français.</p><p> Aussi, il est proposé conférer au ministre chargé de l'économie un pouvoir réglementaire visant à rendre applicables les normes et standards techniques adoptés par les Autorités européennes en matière bancaire et financière dans ces territoires.</p><p> L'article 15 habilite le Gouvernement à prendre les mesures relevant du domaine de la loi visant à compléter les dispositions du code monétaire et financier relatives aux succursales d'établissement de crédit ayant leur siège social dans un pays tiers, i.e. hors Espace économique européen.</p><p> Le paquet CRDIV, i.e. la directive 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 concernant l'accès à l'activité des établissements de crédit et la surveillance prudentielle des établissements de crédit et des entreprises d'investissement, modifiant la directive 2002/87/CE et abrogeant les directives 2006/48/CE et 2006/49/CE et le règlement (UE) n° 575/2013, comme les directives bancaires précédentes, prévoit peu de dispositions concernant l'établissement de succursales dans l'Union européenne par des établissements de crédit dont le siège social est situé en dehors de l'Union, laissant aux Etats membres le soin d'élaborer le régime applicable à ces entités, mais impose que ce dernier ne soit pas plus favorable que les règles appliquées aux succursales d'établissements de crédit ayant leur administration centrale dans l'Union.</p><p> L'article 47 de la directive précitée, qui traite des succursales d'établissements de crédit de pays tiers, se borne pour l'essentiel à prévoir que les Etats membres ne peuvent accorder à ces succursales un traitement plus favorable qu'aux succursales d'établissements européens. Cette disposition négative n'ayant pas besoin d'être transposée, la seule modification apportée au code monétaire et financier par l'ordonnance n° 2014-158 du 20 février 2014 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière financière, qui transpose la directive, a consisté à compléter son article L. 611-1, qui énumère les principales dispositions réglementaires relevant d'un arrêté du ministre chargé de l'économie, par un 13° nouveau qui étend la liste des règles arrêtées par le ministre chargé de l'économie aux « règles applicables aux succursales établies sur le territoire de la République française par des établissements de crédit ayant leur siège social dans un Etat qui n'est pas partie à l'accord sur l'Espace économique européen ».</p><p> Or, une part essentielle des dispositions applicables aux établissements de crédit européens sont contenues dans la partie législative du code monétaire et financier, laquelle est très lacunaire concernant le régime applicable aux succursales de pays tiers. Dans le contexte juridique nouveau créé par l'entrée en vigueur du règlement (UE) n° 575/2013, d'application directe, et de la directive 2013/36/UE, le régime aujourd'hui applicable en France aux succursales de pays tiers, concernant tant leur agrément par l'Autorité de contrôle prudentiel et de résolution que l'exercice de leur activité, nécessite donc d'être complété - notamment son volet relatif à la gouvernance - et mis à jour, afin que l'ensemble des règles prévues par le paquet CRDIV pour le reste des établissements de crédit soit applicable à ces entités.</p><p> Les particularismes de ces entités - notamment le fait qu'elles ne disposent pas de la personnalité juridique - empêchent de procéder par extension pure et simple des règles applicables aux autres établissements de crédit et nécessitent de prévoir, pour l'application de ces dernières, certaines modalités d'adaptation. Par exemple, les règles relatives à la gouvernance visant les conseils d'administrations doivent être adaptées pour être applicables à ces entités.</p><p> Cet article habilite également le Gouvernement à prendre par voie d'ordonnance les mesures permettant de rendre ces dispositions applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui interviennent dans les domaines de compétences dévolus à l'Etat, et, d'autre part, à procéder, le cas échéant, aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> L'article 16 étend à la Caisse des dépôts et consignations, sous réserve des adaptations nécessaires, les règles prises en application de l'article L. 511-36, du premier alinéa de l'article L. 511-37, du I de l'article L. 511-41, des articles L. 511-55 et L. 511-56, et du I de l'article L. 511-57 du code monétaire et financier. Il adapte également les dispositions de l'article L. 518 15-3 du même code.</p><p> L'ordonnance n° 2014-158 du 20 février 2014 a notamment pris les mesures relevant du domaine de la loi nécessaires pour la transposition de la directive 2013/36/UE et la mise en conformité de la législation française au règlement (UE) n° 575/2013. Elle a procédé aux adaptations strictement nécessaires, ce qui était pleinement conforme au cadre de l'habilitation confiée par le législateur au Gouvernement.</p><p> Toutefois, l'extension à la CDC des dispositions applicables aux établissements de crédit en matière de politique et pratiques de rémunération introduites dans le cadre du paquet CRD IV ne relevait pas du champ d'habilitation de l'ordonnance. Or, il paraît essentiel qu'un groupe financier public de l'importance de la CDC, au service de l'intérêt général et du développement économique du pays, puisse appliquer ces dispositions visant à éviter les risques de conflit d'intérêt, favoriser une gestion saine et effective des risques et n'incitant pas à une prise de risque excessive, et se montrer par-là exemplaire en matière de politique de rémunération.</p><p> Par ailleurs, le texte résultant de l'ordonnance étendait directement le règlement CR à la Caisse des dépôts. Cette rédaction rendait immédiatement applicable le règlement européen, y compris ses standards techniques, ce qui pouvait susciter des difficultés s'agissant d'un groupe présentant des particularités importantes par rapport aux établissements de crédit.</p><p> Enfin, le texte ne prévoyait pas d'adapter par décret les dispositions visées à l'article L. 518-15-3, étendant à la Caisse des dépôts les articles L. 571-4, L. 613-20-1 et L. 613-20-2, alors que ces derniers ont été modifiés par l'ordonnance de transposition du règlement CRR.</p><p> Le présent article complète donc l'article L. 518-15-2 résultant de l'ordonnance afin de permettre l'extension à la Caisse des dépôts des règles en matière de rémunération, de prévoir l'adaptation par décret des normes de gestion applicables aux sociétés de financement, qui seront elle-même adaptées du règlement CRR, et de précise également les conditions d'application à la Caisse des dépôts et consignations des articles visés à l'article L. 518-15-3.</p><p> Les articles 17, 18 et 19 procèdent à divers ajustements techniques au sein du code monétaire et financier, permettant de clarifier et harmoniser les textes.</p><p> L'article 20 modifie l'article L. 142-8 du code monétaire et financier qui prévoit que la limite d'âge applicable au gouverneur et aux sous-gouverneurs de la Banque de France est fixée à soixante-cinq ans. Aucune dérogation n'est prévue à cette règle.</p><p> La Banque centrale européenne considère que cette disposition conduit à ne pas respecter les dispositions de l'article 14-2 des statuts du Système européen de banques centrales (SEBC) qui prévoient que le mandat des membres des organes de direction des banques centrales nationales doit avoir une durée minimale de cinq ans, dans l'hypothèse ou un gouverneur ou un sous-gouverneur serait âgé de soixante ans ou plus au jour de sa nomination. Les statuts de la Banque de France qui fait partie du SEBC doivent donc être mis en conformité avec les dispositions de l'article 14-2 des statuts du SEBC, dispositions qui sont un élément essentiel de l'indépendance des banques centrales.</p><p> Le présent article prévoit que lorsque la limite d'âge de soixante-cinq ans est atteinte en cours de fonctions, le gouverneur et les sous-gouverneurs resteront en fonction jusqu'à l'expiration de leur mandat en cours.</p><p> La limite d'âge de soixante-cinq ans subsiste : elle vise seulement à interdire de nommer comme gouverneur ou sous-gouverneur des personnes âgées de plus de soixante-cinq ans.</p><p> L'article 21 habilite le Gouvernement à prendre par ordonnance les mesures relevant du domaine de la loi nécessaires pour transposer la directive n° 2013/37/UE du 26 juin 2013 modifiant la directive 2003/98/CE concernant la réutilisation des informations du secteur public, ainsi que les mesures propres à faciliter la réutilisation des données publiques, en précisant notamment les conditions d'anonymisation et de réutilisation des données publiques comportant des données à caractère personnel. L'ordonnance sera prise après avis de la commission d'accès aux documents administratifs et de la commission nationale de l'informatique et des libertés.</p><p> Les mesures de transposition à prendre pour la direction n° 2013/37/UE du 26 juin 2013 seront limitées, l'essentiel des modifications apportées par cette directive à la directive 2003/98/CE ne relevant pas de la loi.</p><p> Cette transposition sera aussi l'occasion de modifier les règles applicables en droit interne en vue de faciliter l'accès aux données publiques qui comportent des données à caractère personnel, dans le double souci d'ouverture de ces données et de respect de la vie privée. Pour assurer au mieux l'atteinte des objectifs d'ouverture et de protection, l'ordonnance sera soumise pour avis aux deux autorités administratives indépendantes que sont la CADA et la CNIL.</p><p> L'article 22 vient modifier l'article 50 de la loi n° 2014-40 du 20 janvier 2014 garantissant l'avenir et la justice du système de retraite, qui vise à mettre en conformité les régimes de retraite gérés directement en interne par les entreprises avec l'article 8 de la directive 2008/94/CE relative à la protection des retraités en cas d'insolvabilité de l'employeur. Cet article habilite le Gouvernement à prendre, par voie d'ordonnance, dans un délai de six mois après la promulgation de la loi précitée, les dispositions législatives permettant de transposer la directive précitée.</p><p> L'enjeu était de donner le temps nécessaire pour conduire, en collaboration avec les acteurs, un travail d'expertise des différentes voies permettant d'atteindre au mieux l'objectif visé, tout en prenant en compte les impacts financiers sur les entreprises concernées et plus largement sur la croissance et l'emploi.</p><p> Cette période d'analyse a permis d'objectiver les difficultés susceptibles d'être rencontrées et de construire un schéma sur le fondement duquel les autorités françaises ont entamé des échanges avec la Commission européenne, qui nécessitent encore d'être poursuivis jusqu'au début de l'année 2015 pour s'assurer de la pleine compatibilité de l'ordonnance avec le droit communautaire.</p><p> Le présent article vise donc à proroger le délai d'habilitation de sorte à permettre la transposition de la directive 2008/94/CE par voie d'ordonnance dans les meilleures conditions.</p><p> L'article 23 prévoit l'entrée en vigueur différée de l'article 8.</p><p> L'article 24 précise les délais dans lesquels seront prises les différentes ordonnances prévues par la loi.</p><p> L'article 25 prévoit que chaque ordonnance prise sur le fondement de la loi donnera lieu au dépôt d'un projet de loi de ratification dans les cinq mois suivant sa publication.</p><p></p>","arborescence":{"niveaux":[{"id":"1405525380513","libelle":"Dossiers législatifs","niveaux":[{"id":"1405525380514","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1405589956742","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/adaptation_droit_UE_economique_financiere.asp","data":""}]},{"id":"1405525380515","libelle":"Sénat","niveaux":[],"liens":[{"id":"1412957991582","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-808.html","data":""}]}],"liens":[]},{"id":"1405525380516","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1410429303127","libelle":"Rapport n° 2192 de M. Christophe Caresche","lien":"http://www.assemblee-nationale.fr/14/rapports/r2192.asp","data":""},{"id":"1410429344177","libelle":"Texte de la commission déposé le 10 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2192-a0.asp","data":""},{"id":"1412958041853","libelle":"Rapport n° 7 de M. Richard Yung","lien":"http://www.senat.fr/rap/l14-007/l14-007.html","data":""},{"id":"1412958081452","libelle":"Texte de la commission déposé le 9 octobre 2014","lien":"http://www.senat.fr/leg/pjl14-008.html","data":""},{"id":"1418644367683","libelle":" Rapport de M. Christophe Caresche (n° 2448 à l'Assemblée nationale) et de M. Richard Yung (n° 181 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2448.asp","data":""},{"id":"1418644398760","libelle":"Texte de la CMP déposé le 11 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2448-a0.asp","data":""}]},{"id":"1405525380517","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1405525380518","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1411056278990","libelle":"Compte rendu intégral des séances du 18 septembre 2014","niveaux":[],"liens":[{"id":"1411056369070","libelle":"1ère séance du 18 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142013.asp#P307892","data":": présentation, discussion générale."},{"id":"1411149356301","libelle":"2ème séance du 18 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142014.asp#P307900","data":": discussion générale (suite), discussion des articles : art 1er, art 2, après l’art 2, art 3, 4 et 4 bis, art 5, art 6, art 7, art 8, art 9 à 19, art 20, art 21, art 22, art 23, après l’art 23, art 24, art 25, vote sur l’ensemble."}]}],"liens":[]},{"id":"1405525380519","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1413555041549","libelle":"Compte rendu intégral de la séance du 16 octobre 2014","lien":"http://www.senat.fr/seances/s201410/s20141016/s20141016012.html#Niv1_SOM10","data":": discussion générale, discussion des articles : art 1er, art 2 bis, art additionnel, art 3, art additionnels, art 8, art 24, interventions et vote sur l'ensemble."}]},{"id":"1418833539803","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1418833565053","libelle":"Compte rendu intégral des séances du 16 décembre 2014","niveaux":[],"liens":[{"id":"1418833619263","libelle":"2ème séance du 16 décembre 2014‎","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150102.asp#P406583","data":"‎‎: présentation, discussion générale.‎"}]}],"liens":[]},{"id":"1418920909719","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1418921035240","libelle":"Compte rendu intégral de la séance du 17 décembre 2014","lien":"http://www.senat.fr/seances/s201412/s20141217/s20141217_mono.html#Niv1_SOM7","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1405526404713","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_dda_ue_economique_financiere_cm_16.07.2014.pdf.pdf","data":""},{"id":"1405530275230","libelle":"Communiqué de presse du Conseil des ministres du 16 juillet 2014","lien":"http://www.gouvernement.fr/gouvernement/adaptation-au-droit-de-l-union-europeenne-en-matiere-economique-et-financiere","data":"Le ministre des finances et des comptes publics a présenté un projet de loi portant diverses dispositions d’adaptation au droit de l’Union européenne en matière économique et financière.\nCe projet de loi s’inscrit dans un contexte d’activité législative européenne très soutenue au cours des derniers mois, qui va entraîner de nouvelles convergences des Etats membres dans le domaine économique et financier à l’horizon 2015 et 2016. Le projet de loi transpose, ou habilite le Gouvernement à transposer par ordonnance, les règles qui contribueront à la consolidation du marché intérieur et du système financier européen.\n\nTel est notamment le cas en matière bancaire et financière :\n\n    Le texte habilite le Gouvernement à transposer la directive 2014/59/UE du 15 mai 2014 établissant un cadre pour le redressement et la résolution des établissements de crédit et des entreprises d'investissement. Cette directive tire les enseignements de la crise financière et vise à doter les Etats membres d’outils nouveaux et efficaces permettant de faire face à la faillite désordonnée des établissements de crédits.\n\n    De même, la directive 2014/49/UE du 16 avril 2014 relative aux systèmes de garantie des dépôts qui permettra d’offrir une protection accrue et harmonisée ainsi qu’une indemnisation plus rapide des déposants.\n\n    Enfin, le projet de loi habilite le Gouvernement à transposer par ordonnance la directive 2009/138/CE dite « Solvabilité 2 », afin de permettre une entrée en vigueur au 1er janvier 2016 du nouveau régime prudentiel applicable aux organismes d’assurances. Celui-ci doit conduire à un renforcement significatif de la gestion des risques et de la transparence en ce domaine.\n\nLe projet de loi permet également la transposition de textes européens relatifs aux obligations de transparence des entreprises :\n    La transposition de la directive n° 2013/50/UE du 22 octobre 2013, dite « transparence », s’inscrit dans le cadre du « choc de simplification », avec des mesures concrètes en faveur des entreprises, allégeant certaines obligations déclaratives et favorisant la prise en compte d’analyses de long terme de la performance économique des sociétés.\n    La directive 2013/34/UE du 26 juin 2013, dite « comptable », transposée par le projet de loi, introduit notamment une nouvelle obligation de transparence pour les industries du secteur extractif et forestier afin de permettre la publication des sommes qu’elles versent aux gouvernements des pays dans lesquels elles sont actives. Le Président de la République s’est engagé avec les autres dirigeants européens du G8 à transposer rapidement cette disposition de la directive européenne, afin d’encourager un usage responsable des ressources naturelles dans les pays en développement.\n\nEnfin, plusieurs mesures du projet de loi intéressent directement les consommateurs et leur protection :\n    Le projet de loi habilite ainsi le Gouvernement à transposer par voie d’ordonnance la directive 2013/11/UE relative au règlement extrajudiciaire des litiges de consommation. Ce texte permettra de mettre en place des mécanismes de médiation d’un haut niveau de qualité évalués par une autorité indépendante. Les consommateurs pourront ainsi faire aisément valoir leurs droits, quel que soit le professionnel concerné.\n    Le projet de loi habilite également le Gouvernement à transposer la directive 2014/17/UE relative au crédit immobilier. L’information des clients ainsi que les pratiques des prêteurs et des intermédiaires de crédit seront normalisées. La directive introduit notamment une fiche d’information standardisée qui permettra au client de comparer facilement les différentes offres de prêts. Elle définit en outre un cadre européen pour l’activité d’intermédiaire de crédit."},{"id":"1411149439641","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 18 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0407.asp","data":""},{"id":"1413555109180","libelle":"Texte modifié en 1ère lecture par le Sénat le 16 octobre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/8.html","data":""},{"id":"1418921156928","libelle":"Texte adopté en CMP par l'Assemblée nationale le 16 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0454.asp","data":""},{"id":"1418921263993","libelle":"Texte adopté en CMP par le Sénat le 17 décembre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/182.html","data":""},{"id":"1450433227578","libelle":"Directive 2014/59/UE du Parlement européen et du Conseil du 15 mai 2014 établissant un cadre pour le redressement et la résolution des établissements de crédit et des entreprises d’investissement et modifiant la directive 82/891/CEE du Conseil ainsi que les directives du Parlement européen et du Conseil 2001/24/CE, 2002/47/CE, 2004/25/CE, 2005/56/CE, 2007/36/CE, 2011/35/UE, 2012/30/UE et 2013/36/UE et les règlements du Parlement européen et du Conseil (UE) n ° 1093/2010 et (UE) n ° 648/2012 Texte présentant de l'intérêt pour l'EEE ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000029308765","data":""},{"id":"1450433270507","libelle":"Directive 2014/49/UE du Parlement européen et du Conseil du 16 avril 2014 relative aux systèmes de garantie des dépôts Texte présentant de l'intérêt pour l'EEE","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000029282961","data":""},{"id":"1450433315978","libelle":"Directive 2009/138/CE du Parlement européen et du Conseil sur l'accès aux activités de l'assurance et de la réassurance et leur exercice (solvabilité II) ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000021605515","data":""},{"id":"1450433181259","libelle":"Directive 2013/50/UE du Parlement européen et du Conseil du 22 octobre 2013 modifiant la directive 2004/109/CE du Parlement européen et du Conseil sur l’harmonisation des obligations de transparence concernant l’information sur les émetteurs dont les valeurs mobilières sont admises à la négociation sur un marché réglementé, la directive 2003/71/CE du Parlement européen et du Conseil concernant le prospectus à publier en cas d’offre au public de valeurs mobilières ou en vue de l’admission de valeurs mobilières à la négociation et la directive 2007/14/CE de la Commission portant modalités d’exécution de certaines dispositions de la directive 2004/109/CE ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000028160257","data":""},{"id":"1450433380935","libelle":"Directive 2013/34/UE du Parlement européen et du Conseil du 26 juin 2013 relative aux états financiers annuels, aux états financiers consolidés et aux rapports y afférents de certaines formes d'entreprises, modifiant la directive 2006/43/CE du Parlement européen et du Conseil et abrogeant les directives 78/660/CEE et 83/349/CEE du Conseil ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000027699764","data":""},{"id":"1450433427266","libelle":"Directive 2013/11/UE du Parlement européen et du Conseil du 21 mai 2013 relative au règlement extrajudiciaire des litiges de consommation et modifiant le règlement (CE) n° 2006/2004 et la directive 2009/22/CE (directive relative au RELC) ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000027565379","data":""},{"id":"1450433476797","libelle":"Directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel et modifiant les directives 2008/48/CE et 2013/36/UE et le règlement (UE) n° 1093/2010 ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000028737756","data":""},{"id":"1452089593865","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 31 décembre 2015","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2014/rapport_art67_loi_2014_1662.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000029999826","libelleTexte":"LOI n° 2014-1662 du 30 décembre 2014 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière économique et financière","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : FCPM1411464L</p><p align='center'></p><p align='center'></p><p align='center'><b> Article 1er</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Nécessaires à la transposition de la directive 2014/59/UE du Parlement européen et du Conseil du 15 mai 2014 établissant un cadre pour le redressement et la résolution des établissements de crédit et des entreprises d'investissement et modifiant la directive 82/891/CEE du Conseil ainsi que les directives du Parlement européen et du Conseil 2001/24/CE, 2002/47/CE, 2004/25/CE, 2005/56/CE, 2007/36/CE, 2011/35/UE, 2012/30/UE et 2013/36/UE et les règlements du Parlement européen et du Conseil (UE) n° 1093/2010 et (UE) n° 648/2012 ainsi que les mesures d'adaptation et d'harmonisation liées à cette directive ;</p><p> 2° Permettant de rendre applicables aux sociétés de financement, avec les adaptations nécessaires, les dispositions prises en application du 1° ;</p><p> 3° Permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les articles du code monétaire et financier, du code de commerce et, le cas échéant, d'autres codes et lois dans leur rédaction issue des dispositions prises en application du 1° pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires de ces articles en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint Pierre et Miquelon.</p><p></p><p></p><p></p><p align='center'><b> Article 2</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Nécessaires à la transposition de la directive 2014/49/UE du Parlement européen et du Conseil du 16 avril 2014 relative aux systèmes de garantie des dépôts ;</p><p> 2° Améliorant la gouvernance du fonds de garantie des dépôts et de résolution mentionné à l'article L. 312-4 du code monétaire et financier et adaptant les modalités de contribution de ses membres à son fonctionnement ;</p><p> 3° Permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les articles du code monétaire et financier et, le cas échéant, d'autres codes et lois dans leur rédaction issue des dispositions prises en application du 1° pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires de ces articles en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p></p><p align='center'><b> Article 3</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Nécessaires à la transposition de la directive 2009/138/CE du Parlement européen et du Conseil du 25 novembre 2009 sur l'accès aux activités de l'assurance et de la réassurance et leur exercice (solvabilité II), modifiée en dernier lieu par la directive 2014/51/UE du Parlement européen et du Conseil du 16 mars 2014 (Omnibus II) et, le cas échéant, à la mise en œuvre des actes délégués et des actes d'exécution prévus par cette directive ;</p><p> 2° Adaptant, pour la mise en œuvre des dispositions mentionnées au 1°, le régime juridique des organismes régis par le code des assurances et par le titre III du livre IX du code de la sécurité sociale, des mutuelles et unions relevant du code de la mutualité et des compagnies financières holding mixtes mentionnées à l'article L. 517-4 du code monétaire et financier ;</p><p> 3° Créant, pour la mise en œuvre des dispositions mentionnées au 1°, de nouvelles formes juridiques de groupe exerçant une activité d'assurance ou de réassurance ;</p><p> 4° Modifiant et complétant les dispositions du code monétaire et financier sur la coopération et l'échange d'informations entre l'Autorité de contrôle prudentiel et de résolution et les autorités compétentes des Etats non membres de l'Espace économique européen, afin d'harmoniser les dispositions applicables en matière d'assurance avec celles existant en matière bancaire ;</p><p> 5° Nécessaires à l'application dans les collectivités de Saint-Barthélemy et de Saint Pierre-et-Miquelon des mesures d'exécution de la directive 2009/138/CE mentionnées au 1° ;</p><p> 6° Permettant de rendre applicables dans les îles Wallis et Futuna, avec les adaptations nécessaires, les articles des codes des assurances, de la mutualité et de la sécurité sociale et, le cas échéant, d'autres codes et lois, dans leur rédaction issue des dispositions prises en application du 1° pour celles qui relèvent de la compétence de l'Etat.</p><p></p><p></p><p></p><p align='center'><b> Article 4</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Permettant de rendre applicable, avec les adaptations nécessaires, l'ensemble des dispositions du code des assurances à Mayotte ;</p><p> 2° Actualisant les dispositions relatives aux contrats d'assurance, aux assurances obligatoires, aux organisations et régimes particuliers d'assurance et aux intermédiaires d'assurance dans les îles Wallis et Futuna.</p><p></p><p></p><p></p><p align='center'><b> Article 5</b></p><p align='center'></p><p></p><p></p><p> I. - La seconde phrase du premier alinéa de l'article L. 597-31 du code de l'environnement est remplacée par les dispositions suivantes :</p><p> « Il communique au ministre chargé de l'économie les conditions générales et spéciales du contrat d'assurance qu'il a souscrit ou les modalités des garanties financières couvrant sa responsabilité civile nucléaire. »</p><p> II. - Les dispositions du I sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p></p><p></p><p></p><p align='center'><b> Article 6</b></p><p align='center'></p><p></p><p></p><p> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Nécessaires à la transposition de la directive 2013/50/UE du Parlement européen et du Conseil du 22 octobre 2013 modifiant la directive 2004/109/CE du Parlement européen et du Conseil sur l'harmonisation des obligations de transparence concernant l'information sur les émetteurs dont les valeurs mobilières sont admises à la négociation sur un marché réglementé, la directive 2003/71/CE du Parlement européen et du Conseil concernant le prospectus à publier en cas d'offre au public de valeurs mobilières ou en vue de l'admission de valeurs mobilières à la négociation et la directive 2007/14/CE de la Commission portant modalités d'exécution de certaines dispositions de la directive 2004/109/CE ;</p><p> 2° Permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les articles du code monétaire et financier et, le cas échéant, d'autres codes et lois, dans leur rédaction issue des dispositions prises en application du 1° du I pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires de ces articles en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> II. - Le code monétaire est ainsi modifié :</p><p> 1° A l'article L. 451-1-2 :</p><p> a) Au second alinéa du I, le mot : « cinq » est remplacé par le mot : « dix » ;</p><p> b) Au 3° du II, les mots : « d'un Etat partie à l'accord sur l'Espace économique européen » sont remplacés par le mot : « français » ;</p><p> c) Au premier alinéa du III, le mot : « deux » est remplacé par le mot : « trois » ;</p><p> d) Le second alinéa du III et le IV sont remplacés par les dispositions suivantes :</p><p> « Ce rapport financier semestriel, qui est tenu à la disposition du public pendant dix ans, comprend des comptes complets ou condensés pour le semestre écoulé, présentés sous forme consolidée le cas échéant, un rapport semestriel d'activité, une déclaration des personnes physiques qui assument la responsabilité de ces documents et le rapport des commissaires aux comptes ou des contrôleurs légaux ou statutaires sur l'examen limité des comptes précités.</p><p> « Les commissaires aux comptes font état, dans leur rapport d'examen limité, de leurs conclusions sur le contrôle des comptes complets ou condensés et de leurs observations sur la sincérité et la concordance avec ces comptes des informations données dans le rapport semestriel d'activité. » ;</p><p> e) Au V, les mots : « I, III et IV » sont remplacés par les mots : « I et III » ;</p><p> 2° L'article L. 451-1-4 est complété par un 6° ainsi rédigé :</p><p> « 6° Le Fonds européen de stabilité financière établi par l'accord-cadre signé le 9 mai 2010 et le Mécanisme européen de stabilité institué par le Traité signé le 2 février 2012 et tout autre mécanisme établi en vue de préserver la stabilité financière de l'union monétaire européenne en prêtant une assistance financière temporaire à des Etats membres dont la monnaie est l'euro. » ;</p><p> 3° A la première phrase de l'article L. 451-1-6, les mots : « des Journaux officiels » sont remplacés par les mots : « de l'information légale et administrative » et la deuxième phrase est complétée par les mots : « , qui doit rester à la disposition du public pendant au moins dix ans. » ;</p><p> 4° Au premier alinéa de l'article L. 451-2-1, les mots : « au I de l'article L. 412-1 » sont remplacés par les mots : « à l'article L. 451-1-2 » ;</p><p> 5° Aux b du 2° du II des articles L. 744-12, L. 754-12 et L. 764-12, les mots : « du II, au III et au IV » sont remplacés par les mots : « du II et au III ».</p><p> III. - Les dispositions du 1°, du 3° et du 4° du II sont applicables en Nouvelle Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p> IV. - Au second alinéa de l'article L. 232-7 du code de commerce, la référence : « IV » est supprimée.</p><p></p><p></p><p></p><p align='center'><b> Article 7</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi nécessaires à la transposition de la directive 2013/34/UE du Parlement européen et du Conseil du 26 juin 2013 relative aux états financiers annuels, aux états financiers consolidés et aux rapports y afférents de certaines formes d'entreprises, modifiant la directive 2006/43/CE du Parlement européen et du Conseil et abrogeant les directives 78/660/CEE et 83/349/CEE du Conseil.</p><p></p><p></p><p></p><p align='center'><b> Article 8</b></p><p align='center'></p><p></p><p></p><p> I. - Le code de commerce est ainsi modifié :</p><p> 1° Après l'article L. 221-7, il est inséré un article L. 221-7-1 ainsi rédigé :<br clear='none'/> « Art. L. 221-7-1 : L'article L. 225-102-3, à l'exception du III, est applicable aux sociétés en nom collectif dont tous les associés indéfiniment responsables sont des sociétés à responsabilité limitée ou des sociétés par actions.<br clear='none'/> « Le rapport mentionné à l'article L. 225-102-3 est établi par le gérant.</p><p> « Ce rapport est déposé au greffe du tribunal de commerce, pour être annexé au registre du commerce et des sociétés, dans le mois suivant l'approbation des comptes annuels par l'assemblée des associés ou dans les deux mois suivant cette approbation lorsque ce dépôt est effectué par voie électronique. Il fait également l'objet, dans les mêmes délais, d'une publication sur le site internet de la société dans des conditions prévues par décret en Conseil d'Etat. » ;</p><p> 2° Après l'article L. 223-26, il est inséré un article L. 223-26-1 ainsi rédigé :</p><p> « Art. L. 223-26-1. - L'article L. 225-102-3 est applicable aux sociétés à responsabilité limitée à l'exception du IV.</p><p> « Les rapports mentionnés à l'article L. 225-102-3 sont établis par les gérants.</p><p> « Ces rapports sont déposés au greffe du tribunal de commerce, pour être annexés au registre du commerce et des sociétés, dans le mois suivant l'approbation des comptes annuels par l'assemblée générale des actionnaires ou dans les deux mois suivant cette approbation lorsque ce dépôt est effectué par voie électronique. Ils font également l'objet, dans les mêmes délais, d'une publication sur le site internet de la société dans des conditions prévues par décret en Conseil d'Etat. » ;</p><p> 3° Après l'article L. 225-102-2, il est inséré un article L. 225-102-3 ainsi rédigé :</p><p> « Art. L. 225-102-3. - Les sociétés mentionnées aux 1°, 2° et 3° de l'article L. 123-16-2 ou celles qui dépassent au titre du dernier exercice comptable clos et sur une base annuelle deux des trois seuils fixés respectivement pour le total de bilan, le montant net du chiffre d'affaires ou le nombre moyen de salariés, et dont tout ou partie des activités consiste en l'exploration, la prospection, la découverte, l'exploitation ou l'extraction d'hydrocarbures, de houille et de lignite, de minerais métalliques, de pierres, de sables et d'argiles, de minéraux chimiques et d'engrais minéraux, de tourbe, de sel et d'autres ressources minérales ou en l'exploitation de forêts primaires, rendent public annuellement et dans les conditions fixées au III un rapport sur les paiements effectués au profit des autorités de chacun des Etats ou territoires dans lesquels elles exercent ces activités.</p><p> « Par dérogation aux dispositions du premier alinéa les sociétés mentionnées ci-dessus et qui contrôlent, au sens de l'article L. 233-16, une société remplissant les conditions du I et qui sont tenues d'établir des comptes consolidés en application du même article L. 233-16 rendent public un rapport consolidé sur les paiements effectués au profit des autorités d'un ou plusieurs Etats ou territoires.</p><p> « II. - Une société contrôlée remplissant les conditions du I et celles de l'article<br clear='none'/> L. 233-19 n'est pas incluse dans le champ du rapport consolidé mentionné au deuxième alinéa ci-dessus.</p><p> « Les sociétés contrôlées répondant aux conditions du I ne sont pas tenues de publier un rapport lorsque leur société consolidante relève du droit d'un Etat membre de l'Union européenne et que les paiements effectués par ces sociétés sont inclus dans le rapport consolidé établi par la société consolidante en application de la législation dont elle relève.</p><p> « III. - Le rapport sur les paiements prévu au I mentionne tout versement individuel, ou ensemble de versements lorsque ceux-ci sont liés entre eux, dont le montant est égal ou supérieur à 100 000 € au cours de l'exercice précédent et qui est effectué au profit de toute autorité nationale, régionale ou locale d'un Etat ou territoire, ou de toute administration, agence ou entreprise contrôlée au sens de l'article L. 233-16 par une telle autorité, ainsi que le montant des paiements effectués pour chacune des catégories de paiements définies par le décret en Conseil d'Etat prévu au V.</p><p> « Lorsque ces paiements ont été imputés à un ou plusieurs projets spécifiques, le rapport précise également le montant total et par catégorie des paiements effectués pour chacun des projets.</p><p> « Un projet désigne les activités opérationnelles régies par un contrat, une licence, un bail, une concession ou tout autre accord juridique similaire ou par un ensemble de ces accords lorsque ceux-ci ont un lien substantiel entre eux, et constituant la base d'obligations de paiement.</p><p> « IV. - Le rapport sur les paiements prévu au I fait l'objet d'une délibération par le conseil d'administration ou le directoire. Ils est déposé au greffe du tribunal de commerce, pour être annexé au registre du commerce et des sociétés, dans le mois suivant l'approbation des comptes annuels par l'assemblée générale des actionnaires ou dans les deux mois suivant cette approbation lorsque ce dépôt est effectué par voie électronique. Il fait également l'objet, dans les mêmes délais, d'une publication sur le site internet de la société dans les conditions prévues par décret en Conseil d'Etat.</p><p> « V. - Les conditions d'application du présent article sont fixées par décret en Conseil d'Etat, en ce qui concerne notamment les seuils prévus au premier alinéa du I, les catégories de paiements prévues au premier alinéa du III et la publication sur le site internet de la société prévue au IV.</p><p> « VI. - Le fait de ne pas satisfaire aux obligations de publicité prévues au IV est également sanctionné selon des modalités prévues par décret en Conseil d'Etat. » ;</p><p> 4° Au troisième alinéa de l'article L. 227-1, après les mots : « L. 225.17 à », sont insérées les références : « L. 225-102-2, L. 225-103 à ».</p><p> II. - Le présent article est applicable dans les îles Wallis et Futuna.</p><p></p><p></p><p></p><p align='center'><b> Article 9</b></p><p align='center'></p><p></p><p></p><p> L'article L. 421-16 du code monétaire et financier est complété par un III ainsi rédigé :</p><p> « III. - Pour la mise en œuvre des restrictions temporaires des ventes à découvert prévues à l'article 23 du règlement (UE) n° 236/2012 du Parlement européen et du Conseil du 14 mars 2012 sur la vente à découvert et certains aspects des contrats d'échange sur risque de crédit, le président de l'Autorité des marchés financiers ou la personne qu'il désigne peut prendre une décision et la prolonger dans les conditions fixées par ce règlement. »</p><p></p><p></p><p></p><p align='center'><b> Article 10</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Nécessaires à la transposition de la directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel et modifiant les directives 2008/48/CE et 2013/36/UE et le règlement (UE) n° 1093/2010 ;</p><p> 2° Permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les articles du code de la consommation et, le cas échéant, d'autres codes et lois dans leur rédaction issue des dispositions prises en application du 1° pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires de ces articles en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p></p><p align='center'><b> Article 11</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Nécessaires à la transposition de la directive 2013/11/UE du Parlement européen et du Conseil du 21 mai 2013 relative au règlement extrajudiciaire des litiges de consommation et modifiant le règlement (CE) n° 2006/2004 et la directive 2009/22/CE ;</p><p> 2° Permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les articles du code de la consommation et, le cas échéant, d'autres codes et lois dans leur rédaction issue des dispositions prises en application du 1° pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires de ces articles en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p></p><p align='center'><b> Article 12</b></p><p align='center'></p><p></p><p></p><p> I. - A l'avant dernière phrase du dernier alinéa de l'article L. 143-6 du code des assurances, après le mot : « souscripteur », sont insérés les mots : « , à l'adhérent et au bénéficiaire ».</p><p> II. - A l'avant dernière phrase du dernier alinéa de l'article L. 222-8 du code de la mutualité, après le mot : « souscripteur », sont insérés les mots : « , au membre participant et au bénéficiaire ».</p><p> III. - A l'avant dernière phrase du dernier alinéa de l'article L. 932-45 du code de la sécurité sociale, après le mot : « souscripteur », sont insérés les mots : « , au participant et au bénéficiaire ».</p><p></p><p></p><p></p><p align='center'><b> Article 13</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les dispositions du code monétaire et financier relatives aux missions, aux règles de fonctionnement et aux pouvoirs de l'Autorité des marchés financiers et de l'Autorité de contrôle prudentiel et de résolution et, d'autre part, de procéder aux adaptations nécessaires de ces dispositions en ce qui concerne les collectivités de Saint Barthélemy et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p></p><p align='center'><b> Article 14</b></p><p align='center'></p><p></p><p></p><p> Le code monétaire et financier est ainsi modifié :</p><p> 1° Après l'article L. 711-22, il est inséré une section ainsi rédigée :</p><p> « Section 7<br clear='none'/> « Mise en œuvre des normes techniques</p><p> « Art. L. 711-23. - Le ministre chargé de l'économie arrête les conditions dans lesquelles les règlements ou décisions relatifs aux normes techniques de réglementation ou d'exécution adoptés par la Commission européenne en application des articles 10 et 15 des règlements n° 1093/2010 et 1095/2010 du Parlement et du Conseil européen du 24 novembre 2010 instituant une Autorité européenne de surveillance sont rendus applicables à Saint Barthélemy et à Saint Pierre-et-Miquelon. » ;</p><p> 2° Après l'article L. 712-8, il est inséré une section ainsi rédigée :</p><p> « Section 4<br clear='none'/> « Mise en œuvre des normes techniques</p><p> « Art. L. 712-9. - Le ministre chargé de l'économie, arrête les conditions dans lesquelles les règlements délégués ou décisions relatifs aux normes techniques de réglementation ou d'exécution adoptés par la Commission européenne en application des articles 10 et 15 des règlements n° 1093/2010 et 1095/2010 du Parlement et du Conseil européen du 24 novembre 2010 instituant une Autorité européenne de surveillance sont rendus applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna. »</p><p></p><p></p><p></p><p align='center'></p><p align='center'><b> Article 15</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi :</p><p> 1° Complétant et adaptant les dispositions du code monétaire et financier relatives aux succursales d'établissement de crédit ayant leur siège social dans un Etat qui n'est ni membre de l'Union européenne, ni partie à l'accord sur l'Espace économique européen pour assurer leur mise en conformité avec celles du règlement (UE) n° 575/2013 du Parlement européen et du Conseil du 26 juin 2013 concernant les exigences prudentielles applicables aux établissements de crédit et aux entreprises d'investissement et modifiant le règlement (UE) n° 648/2012, ainsi qu'avec celles de la directive 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 concernant l'accès à l'activité des établissements de crédit et la surveillance prudentielle des établissements de crédit et des entreprises d'investissement, modifiant la directive 2002/87/CE et abrogeant les directives 2006/48/CE et 2006/49/CE ;</p><p> 2° Permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les articles du code monétaire et financier et, le cas échéant, d'autres codes et lois dans leur rédaction issue des dispositions prises en application du 1° pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires de ces articles en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p align='center'><b> Article 16</b></p><p></p><p></p><p> L'article L. 518-15-2 du code monétaire et financier est ainsi rédigé :</p><p> « Art. L. 518-15-2. - Un décret en Conseil d'Etat pris après avis de la commission de surveillance, laquelle prend en considération, pour rendre son avis, le modèle prudentiel qu'elle détermine selon les modalités prévues par décret en Conseil d'Etat, fixe, sous réserve des adaptations nécessaires, les règles prises en application de l'article L. 511-36, du premier alinéa de l'article L. 511-37, du I de l'article L. 511.41, de l'article L. 511-55, de l'article L. 511-56 et du I de l'article L. 511-57 applicables à la Caisse des dépôts et consignations. Ce décret précise également les conditions d'application à la Caisse des dépôts et consignations des articles visés à l'article L. 518-15-3, sous réserve des adaptations nécessaires. »</p><p></p><p></p><p></p><p align='center'><b> Article 17</b></p><p align='center'></p><p></p><p></p><p> Le code monétaire et financier est ainsi modifié :</p><p> 1° Au quatrième alinéa du III de l'article L. 312-1-1, après les mots : « L'Association française des établissements de crédit », sont insérés les mots : « et des entreprises d'investissement » ;</p><p> 2° A l'article L. 500-1 :</p><p> a) Au 2° du I, après la référence : « L. 541-1 », est insérée la référence : « , L. 545-1 » ;</p><p> b) Au III, les mots : « au premier alinéa du I » sont remplacés par les mots : « au I » ;</p><p> 3° Aux premier et deuxième alinéas de l'article L. 511-82, les mots : « d'une durée » sont remplacés par les mots : « pendant une durée » ;</p><p> 4° Au c du 3° de l'article L. 517-2, les mots : « secteur des entreprises d'investissement » sont remplacés par les mots : « secteur des services d'investissement » ;</p><p> 5° A l'article L. 517-3 :</p><p> a) Le 3° du II est remplacé par les dispositions suivantes :</p><p> « 3° Les activités consolidées ou agrégées des entités du groupe dans le secteur de l'assurance, les activités consolidées ou agrégées des entités dans le secteur bancaire et dans le secteur des services d'investissement sont importantes ; »</p><p> b) Au IV, les mots : « par voie réglementaire » sont remplacés par les mots : « par arrêté conjoint des ministres chargés de l'économie, de la sécurité sociale et de la mutualité » ;</p><p> 6° Au II de l'article L. 546-4, les mots : « d'une infraction commise par l'une des personnes mentionnées au I de l'article L. 546-1 susceptible » sont remplacés par les mots : « d'éléments susceptibles de constituer une infraction commise par l'une des personnes mentionnées au I de l'article L. 546-1 et » ;</p><p> 7° A l'article L. 571-15, les mots : « d'enfreindre l'une des interdictions prévues à l'article L. 519-1 et à la première phrase » sont remplacés par les mots : « d'exercer l'activité d'intermédiaire en opérations de banque et en services de paiement sans satisfaire à l'obligation prévue au premier alinéa » ;</p><p> 8° A l'avant-dernier alinéa de l'article L. 612-9, les mots : « de siéger au sein du collège de supervision » sont remplacés par les mots : « d'y siéger » ;</p><p> 9° Au premier alinéa du V de l'article L. 612-23-1, après les mots : « ou plusieurs personnes physiques », sont insérés les mots : « , y compris les représentants des personnes morales, » ;</p><p> 10° Au troisième alinéa de l'article L. 612-27, les mots : « soit au conseil d'administration, soit au directoire et au conseil de surveillance, soit à l'organe délibérant en tenant lieu, » sont remplacés par les mots : « au conseil d'administration, au conseil de surveillance ou à tout autre organe exerçant des fonctions de surveillance équivalentes » ;</p><p> 11° Au troisième alinéa de l'article L. 612-38, après les mots : « Le membre du collège de supervision », sont insérés les mots : « ou du collège de résolution » ;</p><p> 12° Au dernier alinéa du III de l'article L. 613-32-1, les mots : « celles mentionnées à l'article L. 612-11 » sont remplacés par les mots : « le directeur général du Trésor » ;</p><p> 13° Au premier alinéa des articles L. 621-12 et L. 621-15-1 et à l'article L. 621-16-1, les mots : « et L. 465-2 » sont remplacés par les mots : « , L. 465-2 et L. 465-2-1 » ;</p><p> 14° A l'article L. 632-7 :</p><p> a) Le III devient IV ;</p><p> b) Il est inséré un III ainsi rédigé :</p><p> « III. - Lorsqu'elles proviennent d'une autorité d'un autre Etat membre de l'Union européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen ou d'un pays tiers, les informations ne peuvent être divulguées sans l'accord exprès de l'autorité qui les a communiquées et, le cas échéant, aux seules fins pour lesquelles elle a donné son accord. »</p><p></p><p></p><p></p><p align='center'><b> Article 18</b></p><p align='center'></p><p></p><p></p><p> Au premier alinéa de l'article 705-1 du code de procédure pénale, les mots : « et L. 465 2 » sont remplacés par les mots : « , L. 465-2 et L. 465-2-1 ».</p><p></p><p></p><p></p><p align='center'><b> Article 19</b></p><p align='center'></p><p></p><p></p><p> Les articles L. 312-1-1, L. 500-1, L. 511-82, L. 546-4, L. 571-15, L. 612-9, L. 612-23-1, L. 612-27, L. 612-38, L. 613-32-1, L. 621-12, L. 621-15-1, L. 621-16-1 et L. 632-7 du code monétaire et financier sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, dans leur rédaction issue de la présente loi.</p><p></p><p></p><p></p><p align='center'><b> Article 20</b></p><p align='center'></p><p></p><p></p><p> Le septième alinéa de l'article L. 142-8 du code monétaire et financier est complété par une phrase ainsi rédigée : « Lorsqu'ils atteignent cette limite d'âge, le gouverneur et les deux sous-gouverneurs sont maintenus dans leurs fonctions jusqu'au terme de leur mandat en cours. »</p><p></p><p></p><p align='center'><b> Article 21</b></p><p align='center'></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures relevant du domaine de la loi nécessaires à la transposition de la directive 2013/37/UE du Parlement européen et du Conseil du 26 juin 2013 modifiant la directive 2003/98/CE concernant la réutilisation des informations du secteur public.</p><p></p><p></p><p></p><p align='center'><b> Article 22</b></p><p align='center'></p><p></p><p></p><p> A l'article 50 de la loi n° 2014-40 du 20 janvier 2014 garantissant l'avenir et la justice du système de retraites, les mots : « six mois » sont remplacés par les mots : « dix-huit mois ».</p><p></p><p></p><p></p><p align='center'><b> Article 23</b></p><p></p><p></p><p></p><p> Les dispositions de l'article 8 sont applicables aux exercices ouverts à compter du 1er janvier 2015.</p><p></p><p></p><p></p><p align='center'><b> Article 24</b></p><p align='center'></p><p></p><p></p><p> I. - Les ordonnances prévues aux articles 1er, 2, 11 et 13 sont prises dans un délai de huit mois à compter de la publication de la présente loi.</p><p> II. - Les ordonnances prévues aux articles 3, 4, 6 et 21 sont prises dans un délai de douze mois à compter de la publication de la présente loi.</p><p> III. - L'ordonnance prévue à l'article 7 est prise dans un délai de sept mois à compter de la publication de la présente loi.</p><p> IV. - L'ordonnance prévue à l'article 10 est prise dans un délai de quinze mois à compter de la publication de la présente loi.</p><p> V. - L'ordonnance prévue à l'article 15 est prise dans un délai de cinq mois à compter de la publication de la présente loi.</p><p></p><p></p><p></p><p align='center'><b> Article 25</b></p><p align='center'></p><p></p><p></p><p> Pour chaque ordonnance prévue par la présente loi, un projet de loi de ratification est déposé devant le Parlement dans un délai de cinq mois à compter de la publication de l'ordonnance.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029254232"}}