{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000035653662","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/35/65/36/JORFDOLE000035653662.xml","nature":null,"titre":"LOI n° 2018-217 du 29 mars 2018 ratifiant diverses ordonnances prises sur le fondement de la loi n° 2017-1340 du 15 septembre 2017 d'habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social","type":"LOI_PUBLIEE","dateCreation":1522713600000,"dateDerniereModification":1592179200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, I, 3°</td><td> Article L2232-21, code du travail</td><td> Consultation du personnel sur le projet d’accord sur l’ensemble des thèmes ouverts à la négociation collective d’entreprise ou l'avenant de révision aux salariés dans les entreprises dépourvues de délégué syndical et dont l'effectif habituel est inférieur à onze salariés.</td><td> Mesure déjà appliquée par le décret n° 2017-1767 du 26/12/2017</td></tr><tr><td> Article 6, 11°, c)</td><td> Article L2314-33, code du travail</td><td> Conditions d’application des dispositions relatives aux membres de la délégation du personnel du comité social et économique (renvoi balai).</td><td><a href=\"/loda/id/JORFTEXT000037534301\"> Décret n° 2018-920 du 26/10/2018</a></td></tr><tr><td> Article 6, 15°</td><td> Article L2315-44-1, code du travail</td><td> Seuils au-delà desquels une commission des marchés est créée au sein du comité social et économique.</td><td><a href=\"/loda/id/JORFTEXT000037534342\"> Décret n° 2018-921 du 26/10/2018</a></td></tr><tr><td> Article 6, 15°</td><td> Article L2315-44-2, code du travail</td><td> Seuil de montant des marchés au-delà duquel, le comité social et économique détermine, sur proposition de la commission des marchés, les critères retenus pour le choix des fournisseurs et des prestataires du comité et la procédure des achats de fournitures, de services et de travaux.</td><td><a href=\"/loda/id/JORFTEXT000037534342\"> Décret n° 2018-921 du 26/10/2018</a></td></tr><tr><td> Article 6, 17°, d)</td><td> Article L2315-61, code du travail</td><td> Conditions et limites dans lesquelles le comité social et économique peut décider de transférer tout ou partie du montant de l'excédent annuel du budget de fonctionnement au financement des activités sociales et culturelles.</td><td><a href=\"/loda/id/JORFTEXT000037534301\"> Décret n° 2018-920 du 26/10/2018</a></td></tr><tr><td> Article 11, I, 19°</td><td> Article L1442-13-2, code du travail</td><td> Conditions de désignation des membres de la Commission nationale de discipline.</td><td> Mesure déjà appliquée par le décret n° 2017-1603 du 23/11/2017</td></tr><tr><td> Article 13</td><td> Article L4624-2-1, code du travail</td><td> Visite médicale avant le départ à la retraite des travailleurs bénéficiant du dispositif de suivi individuel renforcé prévu à l’article L. 4624-2, ou qui ont bénéficié d’un tel suivi au cours de leur carrière professionnelle sont examinés par le médecin du travail au cours d’une visite médicale, avant leur départ à la retraite.</td><td><a href=\"/loda/id/JORFTEXT000043927208\"> Décret n° 2021-1065 du 9/08/2021</a></td></tr></tbody></table>","exposeMotif":"<p> Conformément à la volonté du Président de la République, le Gouvernement a souhaité engager une rénovation profonde de notre modèle social, en concertation avec les organisations syndicales et patronales de la nation.</p><p> La loi n° 2017-1340 du 15 septembre 2017 d’habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social, a autorisé le Gouvernement à prendre par voie d’ordonnance les mesures relevant du domaine de la loi pour :</p><p> - reconnaître et attribuer une place centrale à la négociation collective, notamment la négociation d’entreprise, dans le champ des dispositions applicables aux employeurs et aux salariés, relatives aux relations individuelles et collectives de travail, à l’emploi et à la formation professionnelle ;</p><p> - favoriser les conditions de mise en œuvre de la négociation collective et favoriser son développement ;</p><p> - mettre en place une nouvelle organisation du dialogue social dans l’entreprise et favoriser les conditions d’implantation syndicale et d’exercice de responsabilités syndicales, applicables aux employeurs et aux salariés ;</p><p> - renforcer la prévisibilité et ainsi sécuriser la relation de travail ou les effets de sa rupture ;</p><p> - modifier, à des fins de simplification, de sécurisation juridique et de prévention, les règles de prise en compte de la pénibilité au travail, en adaptant les facteurs de risques professionnels, les obligations de déclaration de ceux-ci, les conditions d’appréciation de l’exposition à certains de ces facteurs, les modes de prévention, les modalités de reconnaissance et de compensation de la pénibilité ainsi que les modalités de financement des dispositifs correspondants.</p><p> Le présent projet de loi ratifie les ordonnances n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective, n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l’entreprise et favorisant l’exercice et la valorisation des responsabilités syndicales, n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail, n° 2017-1388 du 22 septembre 2017 portant diverses mesures relatives au cadre de la négociation collective, n° 2017-1389 du 22 septembre 2017 relative à la prévention et à la prise en compte des effets de l’exposition à certains facteurs de risques professionnels et au compte professionnel de prévention, prises en application des articles 1er à 5 de cette loi d’habilitation.</p><p> Ces ordonnances s’inscrivent dans le projet global de transformation du code du travail, destiné à libérer les énergies et à offrir de véritables protections aux salariés, par la négociation avec les salariés et leurs représentants et la sécurité juridique attendue.</p><p> Ce projet doit contribuer à favoriser le progrès social et économique pour la France et les Français, dans la droite ligne de notre héritage social, en conciliant fidélité au passé et adaptation aux enjeux de notre temps.</p><p> La loi d’habilitation, votée à une large majorité après plusieurs semaines de débat, a fixé un cadre déterminant, qui a guidé les concertations nourries menées avec les organisations syndicales et patronales tout au long de l’été. Celles-ci, au terme de plus de trois cents heures d’échanges approfondis, ont permis de faire émerger des mesures concrètes, pragmatiques et opérationnelles qui dessinent un nouveau droit social dans notre pays : à l’intérieur du cadre défini par la loi, c’est désormais la négociation qui fixe les règles de fonctionnement dans l’entreprise et dans la branche.</p><p> Cette réforme fait ainsi le pari de la confiance et de l’intelligence collective des entreprises, des salariés et de leurs représentants, au premier rang desquels les organisations syndicales.</p><p> Quatre axes clés structurent ces cinq ordonnances :</p><p> - le premier axe de cette réforme vise à apporter des solutions pragmatiques pour les très petites et moyennes entreprises ;</p><p> - le deuxième axe structurant est la confiance apportée aux entreprises et aux salariés en leur donnant la capacité d’anticiper et de s’adapter de façon simple, rapide et sécurisée ;</p><p> - le troisième axe instaure de nouveaux droits et de nouvelles protections pour les salariés ;</p><p> - le quatrième axe apporte de nouvelles garanties pour les délégués syndicaux et les élus du personnel qui s’engagent dans le dialogue social.</p><p> L’article unique du présent projet de loi ratifie ces cinq ordonnances sans les modifier.</p>","arborescence":{"niveaux":[{"id":"1506516643141","libelle":"Dossiers législatifs","niveaux":[{"id":"1506516643142","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1506588640264","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/ratification_ordonnances_loi2017-1340.asp","data":""}]},{"id":"1506516643143","libelle":"Sénat","niveaux":[],"liens":[{"id":"1511966275246","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl17-119.html","data":""}]}],"liens":[{"id":"1506588946080","libelle":"Dossier législatif de l'ordonnance n° 2017-1385 du 22 septembre 2017","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000035610958&annee=2017&legislature=15&debut=20170627&fin=29990101","data":""},{"id":"1506588994245","libelle":"Dossier législatif de l'ordonnance n° 2017-1386 du 22 septembre 2017","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000035611088&annee=2017&legislature=15&debut=20170627&fin=29990101","data":""},{"id":"1506589057798","libelle":"Dossier législatif de l'ordonnance n° 2017-1387 du 22 septembre 2017","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000035611593&annee=2017&legislature=15&debut=20170627&fin=29990101","data":""},{"id":"1506589131193","libelle":"Dossier législatif de l'ordonnance n° 2017-1388 du 22 septembre 2017","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000035611637&annee=2017&legislature=15&debut=20170627&fin=29990101","data":""},{"id":"1506589162846","libelle":"Dossier législatif de l'ordonnance n° 2017-1389 du 22 septembre 2017","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000035611776&annee=2017&legislature=15&debut=20170627&fin=29990101","data":""}]},{"id":"1506516643144","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1510306422842","libelle":"Rapport n° 369 de M. Laurent Pietraszewski","lien":"http://www.assemblee-nationale.fr/15/rapports/r0369.asp","data":""},{"id":"1510306480535","libelle":"Texte de la commission déposé le 9 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0369-a0.asp","data":""},{"id":"1513855077299","libelle":"Rapport n° 194 (2017-2018) de M. Alain Milon","lien":"https://www.senat.fr/rap/l17-194/l17-194.html","data":""},{"id":"1513855129245","libelle":"Texte de la commission déposé le 20 décembre 2017","lien":"https://www.senat.fr/leg/pjl17-195.html","data":""},{"id":"1517493610301","libelle":"Rapport de MM. Laurent Pietrazewski (n° 626 à l'Assemblée nationale) et Alain Milon (n° 264 (2017-2018) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r0626.asp","data":""},{"id":"1517493707369","libelle":"Texte de la CMP déposé le 31 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0626-a0.asp","data":""}]},{"id":"1506516643145","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1506516643146","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1511347017745","libelle":"Compte rendu intégral des séances du 21 novembre 2017","niveaux":[],"liens":[{"id":"1511347053906","libelle":"1ère séance du 21 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180064.asp#P1106062","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1511364982783","libelle":"2e séance du 21 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180065.asp#P1106251","data":"‎: discussion générale (suite), discussion des articles : avant l’art 1er, art 1er, art 2.‎"}]},{"id":"1511435771031","libelle":"Compte rendu intégral des séances du 22 novembre 2017","niveaux":[],"liens":[{"id":"1511435869164","libelle":"1ère séance du 22 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180066.asp#P1107951","data":": discussion des articles (suite) : art 2 (suite), après l'art 2, avant l'art 3, art 3, art 4."},{"id":"1511450980541","libelle":"2e séance du 22 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180067.asp#P1108886","data":": discussion des articles (suite) : art 4 (suite)."}]},{"id":"1511532494850","libelle":"Compte rendu intégral des séances du 23 novembre 2017","niveaux":[],"liens":[{"id":"1511532571333","libelle":"1ère séance du 23 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180068.asp#P1109725","data":": discussion des articles (suite) : après l'art 4, avant l'art 5, art 5, art 6."},{"id":"1511532639509","libelle":"2e séance du 23 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180069.asp#P1110642","data":": discussion des articles (suite) : art 6 (suite), après l'art 6."},{"id":"1511532963473","libelle":"3e séance du 23 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180070.asp#P1112348","data":": discussion des articles (suite) : après l'art 6 (suite), art 7, art 8, après l'art 8, avant l'art 9, art 9, après l'art 9, titre."}]},{"id":"1511966150374","libelle":"Compte rendu intégral des séances du 28 novembre 2017","niveaux":[],"liens":[{"id":"1511966188586","libelle":"1ère séance du 28 novembre 2017 ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180073.asp#P1115049","data":"‎: explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1506516643147","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1516722236609","libelle":"Compte rendu intégral de la séance du 23 janvier 2018","lien":"https://www.senat.fr/seances/s201801/s20180123/s20180123_mono.html","data":": discussion générale, question préalable, discussion générale (suite), renvoi en commission, discussion des articles : art ‎additionnels avant l'art 1er, art 1er, art 2, art additionnel, art 3, art additionnels, art 4.‎"},{"id":"1516810778062","libelle":"Compte rendu intégral de la séance du 24 janvier 2018","lien":"https://www.senat.fr/seances/s201801/s20180124/s20180124_mono.html","data":": discussion des articles (suite) : art 4 (suite), art additionnels, art 4 bis, art additionnels, art 5, art additionnels, art 6, art additionnels, art 6 bis, art additionnels, art 6 ter, art 7, art additionnel, art 8, art 9, art additionnels, art 10, art additionnels, interventions et vote sur l'ensemble."}]},{"id":"1518011415477","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1518011435220","libelle":"Compte rendu intégral des séances du 6 février 2018","niveaux":[],"liens":[{"id":"1518011510240","libelle":"1ère séance du 6 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180134.asp#P1180096","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1518624293096","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1518624576489","libelle":"Compte rendu intégral de la séance du 14 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180214/s20180214_mono.html#Niv1_SOM3","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1506588563920","libelle":"Communiqué de presse du Conseil des ministres du 27 septembre 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-09-27/ratification-de-diverses-ordonnances-prises-sur-le-fondement","data":"La ministre du travail a présenté un projet de loi ratifiant diverses ordonnances prises sur le fondement de la loi n° 2017-1340 du 15 septembre 2017 d’habilitation à prendre les mesures pour le renforcement du dialogue social.\n \nLes cinq ordonnances ratifiées s’inscrivent dans le projet global de transformation du code du travail, destiné à libérer les énergies et offrir de véritables protections aux salariés, grâce à la négociation avec les salariés et leurs représentants et la sécurité juridique attendue.\n \nIl s’agit de la première étape de rénovation du modèle social français, qui se poursuivra avec la réforme de l’apprentissage, de la formation professionnelle et de l’assurance chômage. L’ensemble de ces réformes contribueront à favoriser le progrès social et économique pour la France et les Français, dans la droite ligne de l’héritage social du pays, en conciliant fidélité au passé et adaptation aux enjeux de notre temps.\n \nCette réforme fait le pari de la confiance et de l’intelligence collective des entreprises, des salariés et de leurs représentants, au premier rang desquels les organisations syndicales. Quatre axes clés structurent les cinq ordonnances :\n \n1 – Le premier axe de cette réforme vise à apporter des solutions pragmatiques pour les très petites entreprises (TPE) et petites et moyennes entreprises (PME), en particulier grâce à un dialogue social rénové et un accès au droit simplifié ;\n \n2 – Le deuxième axe structurant est la confiance apportée aux entreprises et aux salariés en leur donnant la capacité d’anticiper et de s’adapter de façon simple, rapide et sécurisée, par des accords d’entreprise et de branche adaptés ;\n \n3 – Le troisième axe instaure de nouveaux droits et de nouvelles protections pour les salariés, notamment à travers l’instauration d’un droit au télétravail ;\n \n4 – Le quatrième axe apporte de nouvelles garanties pour les délégués syndicaux et les élus du personnel qui s’engagent dans le dialogue social.\n \nDe nombreuses mesures sont entrées en vigueur dès le lendemain de la publication des ordonnances. D’autres, comme le comité social et économique, qui fusionnera les trois instances représentatives du personnel, nécessitent des décrets d’application qui seront publiés dans les prochaines semaines, et au plus tard au 31 décembre 2017, pour une mise en place progressive adaptée au calendrier des entreprises et des représentants des salariés."},{"id":"1511889450686","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 28 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0036.asp","data":""},{"id":"1516880064489","libelle":"Texte modifié en 1ère lecture par le Sénat le 24 janvier 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/195.html","data":""},{"id":"1518011377060","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 6 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0081.asp","data":""},{"id":"1518703540972","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 15 février 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/265.html","data":""},{"id":"1592231715321","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 15 mai 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_prmx2007567x_loi_2018_217.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000036755446","libelleTexte":"LOI n° 2018-217 du 29 mars 2018 ratifiant diverses ordonnances prises sur le fondement de la loi n° 2017-1340 du 15 septembre 2017 d'habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MTRT1726748L</p><p align='center'><strong> Article unique</strong></p><p> Sont ratifiées :</p><p> 1° L’ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective ;</p><p> 2° L’ordonnance n° 2017-1386 du 22 septembre 2017 relative à la nouvelle organisation du dialogue social et économique dans l’entreprise et favorisant l’exercice et la valorisation des responsabilités syndicales ;</p><p> 3° L’ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail ;</p><p> 4° L’ordonnance n° 2017-1388 du 22 septembre 2017 portant diverses mesures relatives au cadre de la négociation collective ;</p><p> 5° L’ordonnance n° 2017-1389 du 22 septembre 2017 relative à la prévention et à la prise en compte des effets de l’exposition à certains facteurs de risques professionnels et au compte professionnel de prévention.</p>"},{"idTexte":"JORFTEXT000036755473","libelleTexte":"Décision du Conseil  constitutionnel n° 2018-761 DC du 21 mars 2018 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000035653662"}}