{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026630123","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/63/01/JORFDOLE000026630123.xml","nature":null,"titre":"LOI n° 2013-61 du 18 janvier 2013 relative à la mobilisation du foncier public en faveur du logement et au renforcement des obligations de production de logement social","type":"LOI_PUBLIEE","dateCreation":1358726400000,"dateDerniereModification":1358726400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, I, 2°</td><td> Article L. 3211-7, code général de la propriété des personnes publiques, II, 2°</td><td> Conditions d’application du dispositif de cession avec décote pour les équipements publics.</td><td><a href=\"/loda/id/JORFTEXT000027310526\"> Décret n° 2013-315 du 15/04/2013</a></td></tr><tr><td> Article 3, I, 2°</td><td> article L. 3211-7 du code général de la propriété des personnes publiques, IX.</td><td> Détermination des conditions de cession des terrains de l'Etat de son domaine privé à un prix inférieur à leur valeur vénale.</td><td><a href=\"/loda/id/JORFTEXT000027310526\"> Décret n° 2013-315 du 15/04/2013</a></td></tr><tr><td> Article 3, I, 2°</td><td> article L. 3211-7 du code général de la propriété des personnes publiques, IX</td><td> Composition, modalités de travail et de décision de la CNAUF.</td><td><a href=\"/loda/id/JORFTEXT000027310526\"> Décret n° 2013-315 du 15/04/2013</a></td></tr><tr><td> Article 4, II</td><td> article L. 3211-13-1, I, code général de la propriété des personnes publiques</td><td> Liste des établissements pour lesquels les dispositions d'aliénation de terrains prévues à l'article L. 3211-7 du code général de la propriété des personnes publiques sont rendues applicables.</td><td><a href=\"/loda/id/JORFTEXT000028091104\"> Décret n° 2013-936 du 18/10/2013</a></td></tr><tr><td> Article 4, II</td><td> article L. 3211-13-1, I, code général de la propriété des personnes publiques</td><td> Liste des établissements pour lesquels les dispositions d'aliénation de terrains prévues à l'article L. 3211-7 du code général de la propriété des personnes publiques sont rendues applicables.</td><td><a href=\"/loda/id/JORFTEXT000028091126\"> Décret n° 2013-937 du 18/10/2013</a></td></tr><tr><td> Article 8, I, 1</td><td> article L. 642-10,  3°, code de la construction et de l'habitation</td><td> Délai pour remise de l'échéancier de réalisation des travaux nécessaires pour que le titulaire du droit d'usage sur les locaux mette fin lui-même à la vacance.(réquisitions)</td><td><a href=\"/loda/id/JORFTEXT000028224990\"> Décret n° 2013-1052 du 22/11/2013</a></td></tr><tr><td> Article 10, 3°</td><td> article L. 302-5, code de la construction et de l'habitation</td><td> Détermination des agglomérations ou des établissements publics de coopération intercommunale à fiscalité propre concernés par le taux de 20% de logements sociaux.</td><td><a href=\"/loda/id/JORFTEXT000027751603\"> Décret n° 2013-671 du 24/07/2013</a></td></tr><tr><td> Article 10, 3°</td><td> article L. 302-5, code de la construction et de l'habitation</td><td> Définition de la décroissance démographique.</td><td><a href=\"/loda/id/JORFTEXT000027751566\"> Décret n° 2013-670 du 24/07/2013</a></td></tr><tr><td> Article 10, 3°</td><td> article L. 302-5, code de la construction et de l'habitation</td><td> Modalités relatives aux communes isolées en croissance démographique assujetties à une obligation de production de logements sociaux.</td><td><a href=\"/loda/id/JORFTEXT000027751566\"> Décret n° 2013-670 du 24/07/2013</a></td></tr><tr><td> Article 10, 3°</td><td> article L. 302-5, code de la construction et de l'habitation</td><td> Liste des communes isolées en croissance démographique, assujetties à une obligation de production de logements sociaux.</td><td><a href=\"/loda/id/JORFTEXT000027751603\"> Décret n° 2013-671 du 24/07/2013</a></td></tr><tr><td> Article 13</td><td> articles L. 302-6 code de la construction et de l'habitation</td><td> Contenu de l'inventaire des logements locatifs sociaux.</td><td><a href=\"/loda/id/JORFTEXT000027751566\"> Décret n° 2013-670 du 24/07/2013</a></td></tr><tr><td> Article 14</td><td> articles L. 302-7 code de la construction et de l'habitation</td><td> Elargissement des dépenses déductibles et report systématique sur 2 ans.</td><td><a href=\"/loda/id/JORFTEXT000027751566\"> Décret n° 2013-670 du 24/07/2013</a></td></tr><tr><td> Article 19</td><td> article L. 302-9-4, code de la construction et de l'habitation</td><td> Composition et modes de désignation des membres du Fonds national de développement.</td><td><a href=\"/loda/id/JORFTEXT000027751566\"> Décret n° 2013-670 du 24/07/2013</a></td></tr><tr><td> Article 19</td><td> article L. 302-9-4, code de la construction et de l'habitation</td><td> Adaptation de la réglementation pour le financement des opérations par le Fonds national de développement.</td><td><a href=\"/loda/id/JORFTEXT000027751566\"> Décret n° 2013-670 du 24/07/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : ETLX1238053L</p><p align='center'></p><p> Conformément aux engagements du Président de la République, réitérés dans le discours de politique générale du Premier ministre, l'objectif du projet de loi proposé est de permettre le développement d'une offre de logement correspondant aux besoins et au pouvoir d'achat de chacun.</p><p> Le logement représente près du quart de la dépense des ménages, voire davantage pour les ménages à revenus modestes. On observe même un accroissement important des inégalités dans la dernière décennie. Or, la question du logement est essentielle au pacte républicain et au vivre-ensemble : sa qualité et son adaptation aux besoins des ménages conditionnent largement les possibilités de développement et d'épanouissement personnel, familial et professionnel, la réussite des élèves et des étudiants, la prise d'autonomie des jeunes, mais aussi le maintien à domicile des personnes âgées ou en situation de handicap.<br clear='none'/> Pour répondre aux besoins des Français, le Gouvernement s'est fixé un objectif de construction annuelle de 500 000 logements, dont 150 000 logements sociaux. Atteindre cet objectif nécessite une action volontariste des pouvoirs publics sur plusieurs plans.<br clear='none'/> L'offre foncière d'abord, qui est identifiée aujourd'hui comme l'un des facteurs limitant de la chaîne de production de logement, doit être accrue. Pour y contribuer, le projet de loi vise à favoriser la mise à disposition du foncier de l'Etat et de ses établissements publics en faveur du logement, en permettant une cession gratuite au profit d'opérations de logement social. Il permet également l'application d'une décote dans les mêmes conditions aux redevances des baux emphytéotique passés par l'Etat. Cet effort doit permettre, en plus d'un accroissement significatif de l'offre foncière à l'échelle nationale et en particulier dans certaines zones tendues, de donner aux collectivités et aux organismes constructeurs du logement social les capacités d'atteindre les objectifs qui leurs sont assignés.</p><p> L'augmentation du rythme de construction de logements sociaux et la recherche d'une mixité sociale aux différentes échelles de notre territoire passent également par une contribution proportionnée de l'ensemble des collectivités à l'objectif national. À cette fin, le projet de loi modifie les dispositions de la loi n° 2000-1208 du 13 décembre 2000 relative à la solidarité et au renouvellement urbains, et plus particulièrement de son article 55 relatif aux obligations de construction de logement social, pour les adapter aux objectifs fixés.</p><p> Par ailleurs, afin de faciliter la réalisation des objectifs de production de logement en région parisienne et, plus généralement, consolider la démarche de mise en œuvre du projet du Grand Paris, une disposition modifie la loi n° 2010-597 du 3 juin 2010 relative au Grand Paris afin de mettre en cohérence l'élaboration des contrats de développement territoriaux avec l'approbation du schéma directeur de la région Île-de-France.</p><p align='center'><strong> TITRE IER : MOBILISATION DU FONCIER PUBLIC EN FAVEUR DU LOGEMENT</strong></p><p> Compte tenu des terrains déjà identifiés, le potentiel de construction de logements sur du foncier public est estimé à 110 000 logements sur la période 2012-2016. Un tel rythme de production constitue un doublement du rythme observé sur la période 2008-2011. Cette accélération correspond à un accroissement de l'offre foncière à l'échelle nationale, accentué par le fait qu'une part importante des terrains identifiés se situe dans des zones de marché foncier tendu ou dans des lieux emblématiques en cœur de ville. L'Etat se montre ainsi exemplaire en permettant notamment de recentrer les nouvelles constructions dans des parcelles d'ores et déjà artificialisées, voire situées à l'intérieur des emprises urbaines et potentiellement bien desservies par les transports en commun. En favorisant la construction dans les zones denses, ce dispositif de mobilisation du foncier public contribuera à lutter contre le phénomène d'étalement urbain en favorisant le développement d'une ville de moindre impact environnemental.</p><p> Le projet de loi constitue l'un des piliers de ce plan de mobilisation sans précédent. Il introduit la possibilité d'appliquer une décote pouvant aller jusqu'à 100 % sur le prix du terrain cédé notamment aux collectivités territoriales et aux établissements publics de coopération intercommunale, pour permettre de favoriser la réalisation de logements sociaux, incluant des résidences étudiantes. La décote est limitée à 50% pour les logements financés en prêts locatifs sociaux et pour les logements en accession sociale à la propriété. Il prévoit un mécanisme de réversion en cas de non respect du programme. Il permet également que la redevance d'un bail emphytéotique consenti, pour le même objet et dans les mêmes conditions, intègre une décote de proportion équivalente à celle qui résulterait du régime de cession.</p><p> L'article 1er prévoit que le Gouvernement remet au Parlement, dans les douze mois suivant la promulgation de la présente loi, un rapport sur les caractéristiques que pourrait revêtir un mécanisme d'encadrement de la définition de la valeur foncière.</p><p> L'article 2 prévoit, afin de favoriser la mixité sociale, que six mois après la promulgation de la présente loi, le ministre chargé du logement remet au Parlement un rapport sur les modalités de mise en œuvre de la règle dite des « trois tiers bâtis » consistant à favoriser, dans les opérations de construction de logements, un tiers de logements sociaux, un tiers de logements intermédiaires et un tiers de logements libres. Ce rapport étudie la stratégie à mettre en œuvre et, sur la base d'expériences locales existantes, émet des recommandations en vue de la généralisation de ce principe.</p><p> L'article 3 modifie l'article L. 3211-7 du code général de la propriété des personnes publiques (CGPPP). Cet article prévoit aujourd'hui la possibilité d'une décote, dont le montant est plafonné par décret en Conseil d'Etat, lors de la cession des terrains de l'Etat pour la construction de programmes de logement social. La modification vise à permettre l'application d'une décote pouvant atteindre 100 % de la valeur vénale du terrain, pour la part destinée au logement social. La décote est limitée à 50 % pour les logements financés en prêts locatifs sociaux et pour les logements en accession sociale à la propriété.</p><p> La modification introduit également une obligation d'opérer une décote lorsque la cession est faite au profit d'une liste de bénéficiaires, collectivités territoriales ou établissement publics de coopération intercommunale (EPCI), établissements publics d'aménagement, établissements publics fonciers de l'Etat ou locaux, organismes constructeurs de logements sociaux, et dès lors que les terrains appartiennent à une liste établie par l'autorité administrative compétente. Cette liste peut être complétée à la demande des collectivités et organismes concernés, après avis du comité régional de l'habitat, du maire de la commune concernée et du président de l'EPCI compétent. Mise à jour annuellement, cette liste pourra être complétée, à la demande d'un porteur de projet et sur justification de celui-ci, par des terrains s'insérant dans une stratégie de mobilisation du foncier destinée à satisfaire les besoins locaux en matière de logement. L'ensemble de ces modalités vise à garantir une utilisation du dispositif de cession avec décote cohérente et efficiente pour le développement de l'offre de logements sociaux.</p><p> Dans le cadre du dispositif de décote de droit, la décote pourra également porter sur la part du programme dont l'objet est la construction d'équipements publics destinés en tout ou partie aux occupants des logements sociaux prévus dans le programme. Cette possibilité est cependant réservée aux communes ne faisant pas l'objet d'un constat de carence. La liste limitative des équipements publics concernés, ainsi que les modalités d'application de ces dispositions, feront l'objet d'un décret en Conseil d'Etat.</p><p> L'administration qui cède son terrain avec décote pourra bénéficier d'un droit de réservation pouvant aller jusqu'à 10 % des logements sociaux construits, pour le logement de ses agents.</p><p> La gouvernance du dispositif est aussi précisée. Au niveau national, le pilotage du dispositif sera assuré par une instance interministérielle dédiée à la mobilisation du foncier public en faveur du logement, la Commission nationale de l'aménagement, de l'urbanisme et du foncier. Elle sera composée de deux membres de l'Assemblée nationale et de deux membres du Sénat, de représentants de l'Etat, dont notamment des représentants des ministres chargés du logement et de l'urbanisme, des représentants du ministre chargé du domaine, des représentants des associations représentatives des collectivités locales, des organismes de logement social, des professionnels de l'immobilier, des organisations de défense de l'environnement et des organisations œuvrant dans le domaine de l'insertion, ainsi que de personnalités qualifiées.</p><p> Les délais, les conditions et les prix de cession des terrains feront l'objet d'un rapport annuel au Parlement.</p><p> Cet article prévoit également que l'avantage financier résultant de la décote est exclusivement et en totalité répercuté dans le prix de revient des logements locatifs sociaux et des logements en accession à prix maîtrisé. Deux dispositifs d'accession sociale à la propriété sont par ailleurs pris en compte dans le champ d'application de la décote, dont l'octroi est alors assorti de clauses anti-spéculatives. D'une durée de dix ans, ces clauses anti-spéculatives prennent en compte aussi bien la revente du bien par l'acquéreur que sa mise en location.</p><p> L'article L. 3211-7 du code général des propriétés des personnes publiques, issu du projet de loi, prévoit d'autres dispositions permettant de garantir que l'effort financier consenti au moyen de la décote soit intégralement mis au service de l'intérêt général. Ces dispositions, qui viennent s'ajouter aux règles déjà existantes dans le champ du logement social, dépendent du type d'opération considéré et permettent de garantir qu'un logement social ayant bénéficié d'une décote demeure dans le secteur locatif social pendant une durée minimale.</p><p> Dans tous les cas d'application de la décote, une convention annexée à l'acte de cession fixe les conditions d'utilisation du terrain cédé et détermine le contenu du programme de logements à construire.</p><p> L'acte de cession prévoit, en cas de non réalisation du programme de logements dans un délai de cinq ans, soit la résolution de la vente, soit le paiement d'une indemnité, qui pourra atteindre le double de la décote consentie. L'effectivité de la convention et des clauses qu'elle contient est contrôlée par le représentant de l'Etat dans la région. A cette fin, l'acquéreur est tenu de rendre compte de l'avancement de son programme jusqu'à la livraison de celui-ci.</p><p> Les résidences de logement conventionnées pour étudiants sont ajoutées à la liste des constructions pouvant bénéficier de cette décote.</p><p> L'article 4 ajoute un nouvel article au code général des propriétés des personnes publiques afin d'ouvrir la possibilité d'appliquer la décote lors de la cession des terrains des établissements publics de l'Etat, dans des conditions à fixer par décret en Conseil d'Etat, en tenant compte de la situation de chaque établissement public et des volumes de cession envisagés.</p><p> L'article 5 prévoit l'application du dispositif créé aux articles 3 et 4 aux baux emphytéotiques et permet que la redevance d'un bail emphytéotique, consenti pour le même objet et dans les mêmes conditions, intègre une décote de proportion équivalente à celle qui résulterait du régime de cession.</p><p> L'article 6 modifie l'article L. 240-3 du code de l'urbanisme afin d'ouvrir la possibilité d'appliquer la décote lors de l'exercice du droit de priorité à l'occasion de la cession de parcelles appartenant à certains établissements publics. L'article actuel impose à l'Etat et aux établissements publics concernés de notifier leur intention d'aliéner en indiquant le prix de vente estimé par le directeur départemental des finances publiques. Les titulaires du droit de priorité peuvent alors proposer d'acquérir le bien à un prix inférieur en application des dispositions de l'article L. 3211-7 du code général des propriétés des personnes publiques, ce dernier ne concernant aujourd'hui que l'Etat. En faisant référence au nouvel article L. 3211-13-1 de ce code, la même possibilité est ouverte pour les établissements publics.</p><p align='center'><strong> TITRE II : RENFORCEMENT DES OBLIGATIONS DE PRODUCTION DE LOGEMENT SOCIAL</strong></p><p> Ce deuxième titre du projet de loi contient des dispositions visant à favoriser la production de logements abordables sur l'ensemble du territoire dans le respect de la mixité sociale.</p><p> Les enquêtes réalisées à l'occasion des dix ans de la loi n° 2000-1208 du 13 décembre 2000 relative à la solidarité et au renouvellement urbains (SRU) ont montré que l'article 55 de la loi bénéficiait d'une bonne acceptation bien qu'il soit encore appliqué de façon hétérogène par les communes concernées. La résolution de la crise du logement passe par la mobilisation de tous les acteurs sur tous les territoires. Face à l'ampleur de cette crise et au nom du nécessaire équilibre entre les territoires, il faut lutter plus efficacement contre la ségrégation sociale. Il s'agit d'un impératif de solidarité. L'ensemble des collectivités doit y prendre part.</p><p> Comme l'a indiqué le Premier ministre dans son discours de politique générale, le Gouvernement souhaite donc renforcer les dispositions de la loi SRU pour augmenter l'objectif de taux minimum de logement sociaux dans les communes pour lesquelles la production de logements sociaux est un enjeu de solidarité nationale, d'une part, et pour instaurer la possibilité d'augmenter les prélèvements sur les communes qui ne respectent pas leurs obligations, d'autre part.</p><p> Le projet de loi vise, sur la base des déséquilibres constatés au niveau des agglomérations ou des EPCI, à donner une meilleure visibilité sur les objectifs de production de logements sociaux à poursuivre par les acteurs du logement, en premier lieu les élus des territoires concernés, et en second lieu les opérateurs chargés de la production effective de logements.</p><p> Par ailleurs, ce deuxième titre comporte également des dispositions relatives au parc privé.</p><p> Des mesures pour faciliter la réquisition des logements vacants :</p><p> L'article 7 du projet de loi propose de réduire le délai à partir duquel le représentant de l'Etat pourra réquisitionner les logements en situation de vacance en abaissant de dix-huit mois à douze mois le délai fixé à l'article L. 642-1 du code la construction et de l'habitation. Le raccourcissement du délai pour constater la carence devrait avoir un effet incitatif sur les bailleurs et devrait favoriser la mise en location des logements vacants.</p><p> L'article 8 modifie l'article L. 642-10 du même code. La possibilité de réaliser des travaux pour le titulaire du droit d'usage des locaux vacants est désormais encadrée dans un délai strict de vingt-quatre mois au cours duquel les travaux doivent être réalisés, et la mise en location effective. L'article L. 642-12 du même code est également modifié afin de prévoir que le préfet peut réquisitionner les locaux vacants si le titulaire ne lui fournit pas, sur sa demande, les éléments probants du respect de ses engagements.</p><p> L'ensemble de ces éléments devrait rendre plus efficiente la procédure de réquisition, notamment au regard de l'objectif de garantie du droit au logement des personnes à revenus modestes et de personnes défavorisées.<br clear='none'/> Des mesures sont également prévues en matière de vente de logements HLM. En effet, compte-tenu des nouvelles obligations pesant sur les communes en matière de production de logements sociaux prévus par le projet de loi, il convient qu'elles puissent être associées de manière plus importante à la procédure d'autorisation de cession de logements sociaux. Il est néanmoins nécessaire de préserver la stratégie patrimoniale des organismes HLM qui peut passer par un programme de réalisation d'une partie de leurs actifs. En effet, la vente permet d'obtenir des fonds propres qui peuvent être réinjectés dans des opérations de construction et de rénovation.</p><p> Aussi, l'article 9 modifie-t-il l'article L. 443-7 du code la construction et de l'habitation et définit une procédure pour régler un désaccord éventuel entre le maire, qui est consulté, et le préfet qui est saisi lors de la vente d'un logement HLM : en cas de désaccord avec la commune, le préfet transmet la décision d'aliéner au ministre chargé du logement. Celui-ci doit se prononcer dans le délai de quatre mois courant à compter de la date de transmission de la décision d'aliéner au préfet. Son silence vaut opposition à la décision.</p><p> S'agissant des dispositions visant à favoriser la production de logements abordables sur l'ensemble du territoire dans le respect de la mixité sociale :</p><p> Augmentation à 25 % du seuil de logements sociaux :</p><p> L'article 10 modifie l'article L. 302-5 du code la construction et de l'habitation. Il augmente le seuil minimal de logements sociaux à 25 % des résidences principales sur les communes dont la population est au moins égale à 1 500 habitants en Île-de-France et 3 500 habitants dans les autres régions qui sont comprises, au sens du recensement de la population, dans une agglomération ou un établissement public de coopération intercommunale de plus de 50 000 habitants, comprenant au moins une commune de plus de 15 000 habitants.</p><p> Le projet de loi prévoit cependant que ce taux est ramené à 20 % pour les communes appartenant à une agglomération ou un établissement public de coopération intercommunale à fiscalité propre pour lesquels le parc de logement existant ne justifie pas un effort de production supplémentaire pour répondre à la demande et aux capacités à se loger des personnes à revenus modestes et des personnes défavorisées. La liste des agglomérations ou des établissements publics de coopération intercommunale fixée par décret est déterminée par des critères inscrits dans la loi.</p><p> Cet article soumet également au dispositif les communes de plus de 15 000 habitants en forte croissance démographique, lorsque l'insuffisance de leur parc de logements appelle un effort de production supplémentaire de logements sociaux. C'est le taux de 20 % qui s'applique à elles. Les communes concernées bénéficieront d'une période transitoire de quatre ans durant laquelle le prélèvement ne sera pas effectué.</p><p> L'article actualise également les modalités d'exemption des communes soumises à l'obligation de production de logements sociaux afin de prendre en compte la décroissance démographique au sein des établissements publics de coopération intercommunale.</p><p> Sont également exonérées de l'obligation les communes dont le territoire est grevé par des inconstructibilités liées à des plans de prévention des risques, technologiques, naturels ou miniers.</p><p> L'article 11 contient des dispositions permettant à la Société de gestion du patrimoine immobilier des houillères du bassin du Nord et du Pas-de-Calais (SOGINORPA), qui est aujourd'hui un bailleur atypique avec un statut de SAS à capitaux à 100 % publics (ceux de l'établissement public de gestion immobilière du Nord-Pas-de-Calais), non soumis au code de la construction et de l'habitation, de devenir un bailleur de logement social institutionnel.</p><p> Afin, d'une part, de développer les logements sociaux et, d'autre part, d'introduire de la mixité dans la nature des logements sociaux construits sur le territoire des communes les plus réticentes, l'article 12, impose, sur le territoire des communes carencées, que dans toute opération de construction de plus de douze logements ou plus de 800 m² de surface de plancher, au moins 30 % des logements familiaux soient des logements locatifs sociaux, hors logements financés avec un prêt locatif social. Les logements financés en prêt locatif social (PLS) ne sont pas pris en compte dans la fraction des 30 %. Ces dispositions figureront dans le code de la construction et de l'habitation et dans le code de l'urbanisme.</p><p> La disposition prévoit également que le préfet peut, sur demande motivée de la commune, déroger à cette obligation pour tenir compte du contexte local.</p><p> L'article 13 intègre les obligations de déclaration d'inventaire du parc locatif des propriétaires de logements sur les communes relevant d'un établissement public de coopération intercommunale et celles de plus de 15 000 habitants en forte croissance démographique.</p><p> Calcul et affectation du prélèvement :</p><p> L'article 14 modifie l'article L. 302-7 du code de la construction et de l'habitation relatif au calcul et à l'affectation du prélèvement.</p><p> Il précise également que les coûts de travaux de dépollution et liés aux fouilles archéologiques réalisés par les communes peuvent être déduits du montant du prélèvement.</p><p> Il prévoit que les dépenses déductibles puissent dorénavant être prises en compte pendant trois ans, au lieu de deux actuellement.</p><p> Il prévoit que le prélèvement est attribué à un établissement public de coopération intercommunale ayant conclu une convention visée au deuxième alinéa de l'article L. 301-5-1 du code de la construction et de l'habitation si la commune en est membre.</p><p> À défaut, et hors Île-de-France, le prélèvement est attribué à un établissement public foncier local. À défaut d'un tel établissement public, le prélèvement est attribué à l'établissement public foncier (EPF) d'Etat compétent sur le périmètre communal, ou à défaut au fond d'aménagement urbain (FAU) ou fond régional d'aménagement foncier urbain (FRAFU) dans les départements d'outre-mer.</p><p> En Île-de-France, à défaut d'établissement public de coopération intercommunale ayant conclu une convention visée au deuxième alinéa de l'article L. 301-5-1 du code de la construction et de l'habitation, le prélèvement est attribué à l'établissement public foncier d'Etat compétent sur le périmètre communal ou à défaut au FAU.</p><p> Cette disposition permet de renforcer les moyens d'actions des EPF locaux et des EPF d'Etat qui interviennent sur les bassins de vie suffisamment larges au regard des enjeux de développement de l'offre de logement et qui ont développé une compétence dans le domaine de la valorisation et de la recherche du foncier. En contrepartie, cet article impose à ces établissements publics fonciers et ces établissements publics de coopération intercommunale de transmettre chaque année au représentant de l'Etat dans le département un rapport sur l'utilisation des sommes qui leur ont été reversées.</p><p> Par ailleurs, cet article augmente le seuil en dessous duquel le prélèvement n'est pas appliqué compte tenu des coûts de gestion, en le faisant passer de 3 811,23 € actuellement à 4 000 €.</p><p> Rythme de rattrapage et inscription d'une échéance de mixité sociale à 2025 :</p><p> L'article 15 modifie l'article L. 302-8 du code de la construction et de l'habitation et fixe à la fin de l'année 2025 l'échéance pour atteindre le taux de logements sociaux défini à l'article L. 302-5. Le taux de rattrapage des logements sociaux manquants pour atteindre 20 ou 25 % de logements sociaux est porté à 25 % pour la période 2014-2016, 33 % pour la période 2017-2019, 50 % pour la période 2020-2022 et 100 % pour la période 2023-2025.</p><p> Enfin, pour renforcer l'effort en faveur des ménages les plus modestes, la mesure de l'atteinte des objectifs de production de logements locatifs sociaux tient compte du respect de la typologie des logements sociaux prévus dans le programme local de l'habitat (PLH), si la commune en est couvert, ou des proportions respectives de logements financés en prêts locatifs sociaux (PLS) et en prêts locatifs aidés d'intégration (PLAI). De plus, si la commune comporte moins de 10 % de logements sociaux sur son territoire et n'est pas couverte par un PLH, l'article prévoit que la production de PLS dont il sera tenu compte ne sera pas supérieure à 20 %.</p><p> Majoration du prélèvement et son affectation à un fonds national :</p><p> Les articles 16 et 18 modifient les articles L. 302-9-1 et L. 302-9-1-1 du code de la construction et de l'habitation concernant la majoration du prélèvement.</p><p> L'article 16 prévoit que, pour les communes en état de carence, le préfet peut, après avis de la commission départementale, fixer une majoration qui puisse conduire à multiplier jusqu'à cinq fois le montant des prélèvements.</p><p> En outre, les dispositions en vigueur limitent le prélèvement et sa majoration à 5 % des dépenses réelles de fonctionnement de la commune. L'article 16 porte ce montant à 7,5 % de ces dépenses pour les communes dont le potentiel fiscal par habitant (PFH) est supérieur à 150 % du PFH médian des communes soumises, ciblant ainsi les communes les plus « aisées ».</p><p> Il prévoit par ailleurs la déduction de certaines dépenses sur la majoration du prélèvement.</p><p> Il prévoit que la participation financière des communes et des établissements publics de coopération intercommunale, tout en restant limitée à 13 000 € par logement construit ou acquis en Île-de-France et à 5 000 € par logement sur le reste du territoire, ne peut être inférieure au montant de la subvention à la surcharge foncière accordée par l'Etat.</p><p> Cet article prévoit enfin que la majoration du prélèvement soit reversée à un fonds national afin de financer les coûts supplémentaires, tant en investissement qu'en fonctionnement, des logements destinés aux ménages mentionnés au II de l'article L. 301-1 du code de la construction et de l'habitation. Il s'agit de pouvoir accorder des suppléments de financement dès lors que les logements concernés sont réservés à des ménages dont la situation justifie un accompagnement social ou une minoration de loyer. Ce fonds est créé par l'article 19, qui prévoit également ses modalités de gestion.</p><p> L'article 17 prévoit que dans les cinq mois suivant la promulgation de la présente loi, le Gouvernement remet au Parlement un rapport sur les caractéristiques que pourraient revêtir des dispositifs de mobilisation du parc privé pour les communes en carence, notamment l'intermédiation locative et un droit de priorité locatif.</p><p> Élargissement de la délégation du droit de préemption urbain :</p><p> L'article 20 modifie l'article L. 210-1 du code de l'urbanisme. Il prévoit que l'Etat puisse déléguer l'exercice du droit de préemption dont il est titulaire sur les communes en état de carence aux établissements publics de coopération intercommunale délégataires des aides à la pierre et aux établissements publics fonciers locaux. Ces dispositions visent à rendre plus opérationnel l'exercice du droit de préemption sur les communes carencées.</p><p> Dispositions diverses :</p><p> L'article 21 supprime le deuxième alinéa de l'article L. 5333-2 du code général des collectivités territoriales afin de mettre un terme au transfert automatique de la compétence des PLU aux syndicats d'agglomération nouvelle (SAN). Cette disposition permet de mettre fin à une situation juridique complexe en termes d'exercice de la compétence de planification d'urbanisme entre les SAN et les communes.</p><p> L'article 22 inscrit dans le code de l'urbanisme le principe selon lequel le document d'orientation et d'objectifs assure la cohérence d'ensemble des orientations arrêtées dans ces différents domaines. Il s'agit de renforcer le caractère transversal d'un SCOT qui est un document coordonnateur de l'ensemble des politiques publiques qu'il porte (aménagement, habitat, transports, protection des espaces naturels et agricoles, risques etc.).</p><p> L'article 23 prévoit qu'un plan local d'urbanisme n'est pas illégal du seul fait qu'il permet la construction de davantage de logements que les obligations minimales prévues par le programme local de l'habitat. Il vise en effet à préciser que le PLU peut effectivement prévoir davantage de constructions que le PLH n'en impose. Le PLH définit en effet des prescriptions minimales et rien n'empêche le PLU d'aller au-delà de ces prescriptions, dans la limite d'autres règles d'ordre législatif de portée plus large visant, par exemple, à restreindre la consommation excessive de terres agricoles ou naturelles.</p><p> L'article 24 prévoit que le Gouvernement remet au Parlement, dans un délai de cinq mois à compter de la promulgation de la présente loi, un rapport sur les conditions de constructibilité dans le cadre du plan d'exposition au bruit de Roissy.</p><p> Un certain nombre de dispositions finales et transitoires sont également prévues.</p><p> L'article 25 abroge le septième alinéa du 2° du V de l'article 1609 nonies C du code général des impôts. Il a pour objet de supprimer le reversement à la commune d'une partie des sommes issues du prélèvement bénéficiant à l'établissement public de coopération intercommunale.</p><p> L'article 26 prévoit une disposition transitoire permettant que le prélèvement soit multiplié jusqu'à cinq fois, dès 2015, pour les communes n'ayant pas, d'une part, respecté leurs objectifs triennaux et déclarées en état de carence pour la quatrième période triennale (2011 2013), et n'ayant pas, d'autre part, réalisé leurs objectifs au titre d'une période de référence courant entre le premier jour du premier trimestre suivant la date d'entrée en vigueur de la présente loi et le 31 décembre 2013.</p><p> L'article 27 précise que les communes soumises à l'article L. 302-5 du code de la construction et de l'habitation du fait de leur appartenance à un établissement public de coopération intercommunale ne sont prélevées qu'à compter du 1er janvier 2014 et que le prélèvement résultant du passage de l'objectif de 20 à 25 % est appliqué à compter de la même date. Il prévoit également que le prélèvement sera opéré sur les communes isolées de plus de 15 000 habitants et en forte croissance démographique à compter du 1er janvier 2017.</p><p> L'article 28 prévoit que jusqu'au 31 décembre 2015 et afin de prendre en compte les dispositions issues de la loi, les programmes locaux de l'habitat adoptés avant sa promulgation peuvent être adaptés selon la procédure de modification prévue à l'article L. 302 4 du code de la construction et de l'habitation.</p><p> L'article 29 prévoit qu'un outil statistique national regroupant et croisant les différentes données relatives au marché du logement de la direction générale des finances publiques, des agences départementales d'information sur le logement, des promoteurs et des professionnels de l'immobilier est mis en place avant le 31 décembre 2013. La compilation de ces données et leur traitement sont confiés à l'Institut national de la statistique et des études économiques.</p><p> L'article 30 prévoit que le Gouvernement remet au Parlement, dans les cinq mois à compter de la promulgation de la présente loi, un rapport sur la possibilité d'instaurer un permis de louer pour lutter contre l'habitat indigne.</p><p></p><p align='center'><strong> TITRE III : DISPOSITIIONS RELATIVES AU GRAND PARIS</strong></p><p align='center'></p><p> L'article 31 modifie l'article 21 de la loi n° 2010-597 du 3 juin 2010 relative au Grand Paris. Il prolonge jusqu'au 31 décembre 2013 le délai prévu pour soumettre les contrats de développement territorial (CDT) à enquête publique. Il uniformise ce délai en l'élargissant à l'ensemble des contrats de développement territorial, y compris ceux pouvant être conclus sur le territoire de compétence de l'établissement public de Paris-Saclay. Il permet à la région Île-de-France et aux départements concernés d'être, à leur demande, signataires des CDT, lesquels devront être compatibles avec le schéma directeur de la région Île-de-France (SDRIF). Il impose également la compatibilité des actions, opérations ou projets d'infrastructures prévus dans les CDT avec le SDRIF.</p><p> L'article 32 complète la loi du 15 juin 2011 visant à faciliter la mise en chantier des projets dans les collectivités locales d'Ile-de-France, notamment les dispositions qui autorisent une dérogation afin que les élus locaux puissent adapter les documents d'urbanisme dès lors que ceux-ci respectent à la fois la loi relative au Grand Paris du 3 juin 2010 et le SDRIF adopté par le conseil régional en septembre 2008. Il s'agit donc d'élargir cette dérogation prévue pour les documents en révision ou modification à ceux en cours d'élaboration et de faciliter la réalisation de projets respectant à la fois la loi relative au Grand Paris et le projet de SDRIF adopté par le conseil régional en 2008, non juridiquement opposable.</p><p> L'article 33 abroge l'article L. 423-14 du code de la construction et de l'habitation, qui prévoit un prélèvement sur le potentiel financier des organismes de logement social, à compter du 31 décembre 2012.</p>","arborescence":{"niveaux":[{"id":"1352907194269","libelle":"Dossiers législatifs","niveaux":[{"id":"1352907194270","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1352909047864","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/logement_social_foncier_public.asp","data":""}]},{"id":"1352907194271","libelle":"Sénat","niveaux":[],"liens":[{"id":"1354298375025","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-163.html","data":""}]}],"liens":[]},{"id":"1352907194272","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1353084708018","libelle":"Rapport n° 414 de Mme Audrey Linkenheld","lien":"http://www.assemblee-nationale.fr/14/rapports/r0414.asp","data":""},{"id":"1353084745568","libelle":"Texte de la commission déposé le 15 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0414-a0.asp","data":""},{"id":"1354555102155","libelle":"Rapport n° 167 de M. Claude Bérit-Débat","lien":"http://www.senat.fr/rap/l12-167/l12-167.html","data":""},{"id":"1354299095110","libelle":"Texte de la commission déposé le 28 novembre 2012","lien":"http://www.senat.fr/leg/pjl12-168.html","data":""}]},{"id":"1352907194273","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1352907194274","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1353494405137","libelle":"Compte rendu intégral des séances du 20 novembre 2012","niveaux":[],"liens":[{"id":"1353494453477","libelle":"1ère séance du 20 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130065.asp#P651_143361","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1353603204036","libelle":"2ème séance du 20 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130066.asp","data":"discussion générale (suite), discussion des articles : art 1er, art 2, art 3, après l'art 3, art 4, art 5, art 6, après l'art 6, avant l'art 7, art 7, art 8, après l’art 8, art 9, après l’art 9, art 10, après l'art 10, art 11,, art 12, art 13, art 14, art 15, art 16, art 17, art 18\naprès l'art 18, art 19, art 20 à 22, art 23, art 24, art 25, art 26, art 27, après l'art 27, art 28, art 29, art 30, après l'art 30, art 31, art 32, art 33."}]},{"id":"1354102609633","libelle":"Compte rendu intégral des séances du 27 novembre 2012","niveaux":[],"liens":[{"id":"1354102676733","libelle":"2ème séance du 27 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130075.asp#P381_76103","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1352907194275","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1355829607997","libelle":"Compte rendu intégral de la séance du 17 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121217/s20121217_mono.html","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er, art 1er, art 3."},{"id":"1355848592594","libelle":"Compte rendu intégral de la séance du 18 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121218/s20121218_mono.html","data":": discussion des articles (suite) : art additionnel après l'article 3, art 4, art 9, art 10, art 12, art additionnels, art 14, art 15, art 16, art 19, art 20, art additionnels, art 26, art 27, art additionnel, art 33, interventions sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1352907298458","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_foncier_public_logement_social_cm_14.11.2012.pdf.pdf","data":""},{"id":"1407834142852","libelle":"Communiqué de presse du Conseil des ministres du 14 novembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/mobilisation-du-foncier-public-en-faveur-du-logement-et-renforcement-des-obligations-de.html","data":"La ministre de l’égalité des territoires et du logement a présenté un projet de loi relatif à la mobilisation du foncier public en faveur du logement et au renforcement des obligations de production de logement social.\nL’annulation par le Conseil constitutionnel, le 24 octobre dernier, du texte adopté par le Parlement, pour un motif de procédure, n’a en rien entamé la volonté du Gouvernement de répondre au plus vite à la demande de logement des Français et de mettre en œuvre une réforme qui traduit dans les faits deux engagements du Président de la République :\n•la cession du foncier public avec une forte décote pouvant aller jusqu’à la gratuité pour la construction de logements sociaux ;\n•le renforcement des dispositions introduites par l'article 55 de la loi du 13 décembre 2000 relative à la solidarité et au renouvellement urbain : relèvement de l’objectif de 20 à 25 % de logement social par commune et quintuplement des pénalités pour les communes qui ne respectent pas leurs engagements.\nLe texte adopté en conseil des ministres est, dans sa presque totalité, identique à celui qui a fait l’objet d’une adoption dans les mêmes termes par le Sénat et l’Assemblée nationale les 9 et 10 octobre derniers. Les modifications résultent essentiellement des travaux menés lors de l’examen du texte par le Conseil d’État lors de sa seconde saisine."},{"id":"1355914450144","libelle":"Dossier ","lien":"http://www.economie.gouv.fr/troisi%C3%A8me-projet-de-loi-de-finances-rectificative-pour-2012","data":"(sur le site du ministère de l'économie et des finances)."},{"id":"1354102752873","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 27 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0047.asp","data":""},{"id":"1355914300104","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 18 décembre 2012 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/168.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000026954420","libelleTexte":"LOI n° 2013-61 du 18 janvier 2013 relative à la mobilisation du foncier public en faveur du logement et au renforcement des obligations de production de logement social","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Projet de loi relatif à la mobilisation du foncier public en faveur du logement et au renforcement des obligations de production de logement social (ETLX1238053L)</p><p align='center'></p><p align='center'> TITRE IER<br clear='none'/> MOBILISATION DU FONCIER PUBLIC EN FAVEUR DU LOGEMENT</p><p align='center'> Article 1er</p><p> Le Gouvernement remet au Parlement, dans les douze mois suivant la promulgation de la présente loi, un rapport sur les caractéristiques que pourrait revêtir un mécanisme d'encadrement de la définition de la valeur foncière fondé sur des indicateurs concrets et adossé à l'évolution de l'indice de la construction.</p><p align='center'> Article 2</p><p> Six mois après la promulgation de la présente loi, le ministre chargé du logement remet au Parlement un rapport sur les modalités de mise en œuvre de la règle dite des « trois tiers bâtis » consistant à favoriser, dans les opérations de construction de logements, un tiers de logements sociaux, un tiers de logements intermédiaires et un tiers de logements libres. Ce rapport étudie la stratégie à mettre en œuvre et, sur la base d'expériences locales existantes, émet des recommandations en vue de la généralisation de ce principe.</p><p align='center'> Article 3</p><p> L'article L. 3211 7 du code général de la propriété des personnes publiques est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi modifié :<br clear='none'/> a) Au début, est ajoutée la mention : « I. - » ;<br clear='none'/> b) A la première phrase, après les mots : « ces terrains », sont insérés les mots : « , bâtis ou non, » ;<br clear='none'/> c) La seconde phrase est remplacée par deux phrases ainsi rédigées : « Pour la part du programme destinée aux logements sociaux, la décote ainsi consentie, qui peut atteindre 100 % de la valeur vénale du terrain, est fixée en fonction de la catégorie à laquelle ces logements appartiennent. Elle prend notamment en considération les circonstances locales tenant à la situation du marché foncier et immobilier, à la situation financière de l'acquéreur du terrain, à la proportion et à la typologie des logements sociaux existant sur le territoire de la collectivité considérée et aux conditions financières et techniques de l'opération. La décote ne saurait excéder 50 % pour les logements financés en prêts locatifs sociaux et pour les logements en accession à la propriété bénéficiant des dispositifs mentionnés au VIII du présent article. » ;</p><p> 2° Les cinq derniers alinéas sont remplacés par des II à IX ainsi rédigés :</p><p> « II. - Une décote est de droit lorsque les deux conditions suivantes sont satisfaites :<br clear='none'/> « 1° Les terrains sont cédés au profit d'une collectivité territoriale, d'un établissement public de coopération intercommunale à fiscalité propre, d'un établissement public mentionné aux chapitres Ier et IV du titre II du livre III du code de l'urbanisme, d'un organisme agréé mentionné à l'article L. 365-2 du code de la construction et de l'habitation, d'un organisme mentionné à l'article L. 411-2 du même code, d'une société d'économie mixte mentionnée à l'article L. 481-1 dudit code ou d'un opérateur lié à une collectivité ou un établissement public de coopération intercommunale à fiscalité propre par une concession d'aménagement dont l'objet prévoit notamment la réalisation de logement social ;<br clear='none'/> « 2° Les terrains appartiennent à une liste de parcelles établie par le représentant de l'État dans la région, après avis, dans un délai de deux mois, du comité régional de l'habitat, du maire de la commune sur le territoire de laquelle les terrains se trouvent et du président de l'établissement public de coopération intercommunale compétent. Cette liste est mise à jour annuellement. Elle peut être complétée selon les mêmes modalités, à la demande de l'une des personnes morales mentionnées au 1°, sur présentation par cette dernière d'un projet s'inscrivant dans une stratégie de mobilisation du foncier destinée à satisfaire des besoins locaux en matière de logement.<br clear='none'/> « Les présentes dispositions ne s'appliquent aux organismes agréés mentionnés à l'article L. 365-2 du code de la construction et de l'habitation et aux sociétés d'économie mixte mentionnées à l'article L. 481-1 du même code que pour les cessions de terrains destinés à la construction de logements faisant l'objet de conventions régies par le chapitre III du titre V du livre III dudit code.<br clear='none'/> « Pour les communes qui ne font pas l'objet d'un constat de carence, dans le cadre d'un programme de construction de logements sociaux, dans les conditions fixées au présent article, une décote est également de droit pour la part du programme dont l'objet est la construction d'équipements publics destinés en tout ou partie aux occupants de ces logements. La décote ainsi consentie est alignée sur la décote allouée pour la part du programme consacrée aux logements sociaux. Les modalités d'application du présent alinéa et la liste des équipements publics concernés sont fixées par décret en Conseil d'État.</p><p> « III. - L'avantage financier résultant de la décote est exclusivement et en totalité répercuté sur le prix de revient des logements locatifs sociaux.<br clear='none'/> « Cette décote est également répercutée sur le prix de cession des logements en accession à la propriété bénéficiant des dispositifs mentionnés au VIII du présent article.<br clear='none'/> « Le primo-acquéreur d'un logement qui souhaite le revendre dans les dix ans qui suivent l'acquisition consécutive à la première mise en vente du bien est tenu d'en informer le représentant de l'État dans la région. Ce dernier en informe les organismes mentionnés à l'article L. 411 2 du même code, qui peuvent se porter acquéreurs du logement en priorité. Le primo-acquéreur est tenu de verser à l'État une somme égale à la différence entre le prix de vente et le prix d'acquisition de son logement. Cette somme ne peut excéder le montant de la décote. Pour l'application du présent alinéa, les prix s'entendent hors frais d'acte et accessoires à la vente.<br clear='none'/> « Lorsque le primo-acquéreur d'un logement le loue dans les dix ans qui suivent l'acquisition consécutive à la première mise en vente du bien, le niveau de loyer ne doit pas excéder des plafonds fixés par le représentant de l'État dans la région. Ceux-ci sont arrêtés par référence au niveau des loyers qui y sont pratiqués pour des logements locatifs sociaux de catégories similaires.<br clear='none'/> « A peine de nullité, les contrats de vente comportent la mention des obligations visées aux troisième et quatrième alinéas du présent III et du montant de la décote consentie.</p><p> « IV. - Pour les programmes ayant bénéficié de la cession d'un terrain avec une décote dans les conditions du présent article :</p><p> « 1° Les conventions mentionnées à l'article L. 351-2 du code de la construction et de l'habitation sont d'une durée au moins égale à vingt ans. Cette durée ne peut être inférieure à la période restant à courir pour l'amortissement du prêt. Le remboursement anticipé du prêt n'a pas d'incidence sur la durée de la convention ;<br clear='none'/> « 2° Le délai de dix ans mentionné au premier alinéa de l'article L. 443-7 du code de la construction et de l'habitation est porté à vingt ans. Cette disposition s'applique également aux opérations des organismes agréés mentionnés à l'article L. 365-2 du même code.</p><p> « V. - Une convention conclue entre le représentant de l'État dans la région et l'acquéreur, jointe à l'acte d'aliénation, fixe les conditions d'utilisation du terrain cédé et détermine le contenu du programme de logements à réaliser.<br clear='none'/> « Les données dont l'État dispose sur le patrimoine naturel du terrain faisant l'objet de la cession sont annexées à cette convention.<br clear='none'/> « L'acte d'aliénation mentionne le montant de la décote consentie. Il prévoit, en cas de non-réalisation du programme de logements dans le délai de cinq ans, soit la résolution de la vente sans indemnité pour l'acquéreur et le versement du montant des indemnités contractuelles applicables, soit le versement du montant d'une indemnité préjudicielle pouvant atteindre le double de la décote consentie. Ce délai est suspendu en cas de recours devant la juridiction administrative contre une autorisation administrative requise pour la réalisation de ce programme, à compter de l'introduction du recours et jusqu'à la date à laquelle la décision de la juridiction devient définitive. Il est également suspendu si des opérations de fouilles d'archéologie préventive sont prescrites en application de l'article L. 522 2 du code du patrimoine pendant la durée de ces opérations.<br clear='none'/> « L'acte d'aliénation prévoit, en cas de réalisation partielle du programme de logements ou de réalisation dans des conditions différentes de celles prises en compte pour la fixation du prix de cession, le paiement d'un complément de prix correspondant à l'avantage financier indûment consenti.<br clear='none'/> « La convention peut prévoir, en outre, le droit de réservation d'un contingent plafonné à 10 % des logements sociaux construits, au profit de l'administration qui cède son terrain avec décote, pour le logement de ses agents, au-delà du contingent dont dispose l'État.</p><p> « VI. - Le représentant de l'État dans la région, assisté du comité régional de l'habitat, contrôle l'effectivité de toute convention annexée à un acte d'aliénation et définie au V du présent article. A cet effet, l'acquéreur des terrains mentionnés au 2° du II rend compte de l'état d'avancement du programme de constructions au comité régional de l'habitat ainsi qu'à la commune sur le territoire de laquelle se trouve le terrain cédé. Cette obligation prend fin au jour de la livraison effective du programme de logements ou au jour de la résiliation de la convention.<br clear='none'/> « En cas de manquements constatés aux engagements pris par un acquéreur dans la convention qui accompagne l'acte de cession, le représentant de l'État dans la région, assisté du comité régional de l'habitat, mène la procédure contradictoire pouvant aboutir à la résolution de la vente dans les conditions prévues au V.<br clear='none'/> « Le représentant de l'État dans la région établit chaque année un bilan qui dresse notamment la liste des terrains disponibles, des terrains cédés au cours de l'année écoulée, des modalités et des prix de cession ainsi que des logements sociaux mis en chantier sur les parcelles cédées. Ce bilan est transmis à la commission nationale mentionnée au VII chargée d'établir, pour le compte du ministre chargé du logement, le rapport annuel au Parlement sur la mise en œuvre du dispositif, lequel fait l'objet d'un débat devant les commissions permanentes.</p><p> « VII. - Il est créé, auprès des ministres chargés du logement et de l'urbanisme, une Commission nationale de l'aménagement, de l'urbanisme et du foncier. Elle est composée de deux membres de l'Assemblée nationale et de deux membres du Sénat, de représentants de l'État dont notamment de représentants des ministres chargés du logement et de l'urbanisme, de représentants du ministre chargé du domaine, de représentants des associations représentatives des collectivités locales, des organismes mentionnés aux articles L. 365 1, L. 411 2 et L. 481 1 du code de la construction et de l'habitation, des professionnels de l'immobilier, des organisations de défense de l'environnement et des organisations œuvrant dans le domaine de l'insertion et de personnalités qualifiées.<br clear='none'/> « La commission nationale mentionnée au présent VII est chargée de suivre le dispositif de mobilisation du foncier public en faveur du logement. Elle est en particulier chargée de s'assurer que la stratégie adoptée par l'État et les établissements publics concernés est de nature à favoriser la cession de biens appartenant à leur domaine privé au profit de la construction de logements sociaux. Le décret en Conseil d'État prévu au IX précise sa composition et fixe ses modalités de travail et de décision.</p><p> « VIII. - Pour l'application du présent article, sont assimilés aux logements locatifs mentionnés aux 3° et 5° de l'article L. 351 2 du code de la construction et de l'habitation :</p><p> « 1° Les structures d'hébergement temporaire ou d'urgence bénéficiant d'une aide de l'État ;</p><p> « 2° Les aires permanentes d'accueil des gens du voyage mentionnées au premier alinéa du II de l'article 1er de la loi n° 2000 614 du 5 juillet 2000 relative à l'accueil et à l'habitat des gens du voyage ;</p><p> « 3° Les logements-foyers dénommés résidences sociales, conventionnés dans les conditions définies au 5° de l'article L. 351 2 du code de la construction et de l'habitation, ainsi que les places des centres d'hébergement et de réinsertion sociale mentionnées à l'article L. 345 1 du code de l'action sociale et des familles ;</p><p> « 4° Les résidences de logement pour étudiants, dès lors qu'elles font l'objet d'une convention définie à l'article L. 353 1 du code de la construction et de l'habitation.</p><p> « Outre les logements locatifs sociaux et assimilés mentionnés aux alinéas précédents, sont pris en compte pour le calcul de la décote prévue au présent article :<br clear='none'/> « a) Les logements occupés par des titulaires de contrats de location-accession mentionnés au 6° de l'article L. 351 2 du même code ;<br clear='none'/> « b) Les logements faisant l'objet d'une opération d'accession dans les conditions définies au huitième alinéa de l'article L. 411 2 dudit code.</p><p> « IX. - Un décret en Conseil d'État précise les conditions d'application des I à VII. »</p><p align='center'> Article 4</p><p> I. - L'intitulé du paragraphe 2 de la sous-section 1 de la section 1 du chapitre Ier du titre Ier du livre II de la troisième partie du même code est complété par les mots : « , aux sociétés détenues par l'État et à leurs filiales appartenant au secteur public ».</p><p> II. - Le même paragraphe 2 est complété par un article L. 3211 13 1 ainsi rédigé :</p><p> « Art. L. 3211 13 1. - I. - Nonobstant les dispositions législatives particulières applicables aux établissements publics de l'État et aux sociétés mentionnées à l'article 141 de la loi n° 2006 1771 du 30 décembre 2006 de finances rectificative pour 2006, l'article L. 3211 7 est applicable, dans des conditions fixées par décret en Conseil d'État, à l'aliénation des terrains, bâtis ou non, du domaine privé leur appartenant ou dont la gestion leur a été confiée par la loi.<br clear='none'/> « Le premier alinéa du présent I s'applique aux établissements publics dont la liste est fixée par décret.</p><p> « II. - Les décrets en Conseil d'État mentionnés au I du présent article peuvent adapter les modalités de détermination du prix de cession prévues à l'article L. 3211 7, pour tenir compte de la situation de chaque établissement ou société et du volume des cessions envisagées. Ces décrets déterminent les cas dans lesquels les établissements publics ou les sociétés mentionnés au I du présent article sont substitués à l'État pour l'application du même article L. 3211 7. »</p><p align='center'> Article 5</p><p> Le I de l'article 7 de la loi n° 2009 179 du 17 février 2009 pour l'accélération des programmes de construction et d'investissement publics et privés est ainsi modifié :<br clear='none'/> 1° A la première phrase du premier alinéa, après le mot : « maritime », sont insérés les mots : « ou du bail prévu au chapitre Ier du titre V du livre II du code de la construction et de l'habitation » ;<br clear='none'/> 2° Il est ajouté un alinéa ainsi rédigé :<br clear='none'/> « Le prix d'un bail conclu par l'État ou l'un de ses établissements publics est fixé par référence à la valeur vénale du bien bénéficiant, le cas échéant, de la décote prévue aux articles L. 3211 7 et L. 3211 13 1 du code général de la propriété des personnes publiques. »</p><p align='center'> Article 6</p><p> Le premier alinéa de l'article L. 240-3 du code de l'urbanisme est ainsi modifié :</p><p> 1° A la deuxième phrase, la référence : « des dispositions de l'article L. 3211 7 » est remplacée par les références : « des articles L. 3211-7 et L. 3211-13-1 » ;<br clear='none'/> 2° A la troisième phrase, après les mots : « l'État », sont insérés les mots : « ou des sociétés et des établissements publics visés simultanément par l'article L. 240-1 du présent code et l'article L. 3211 13 1 du code général de la propriété des personnes publiques ».</p><p align='center'> TITRE II<br clear='none'/> RENFORCEMENT DES OBLIGATIONS DE PRODUCTION DE LOGEMENT SOCIAL</p><p align='center'> Chapitre Ier<br clear='none'/> Dispositions permanentes</p><p align='center'> Article 7</p><p> Au premier alinéa de l'article L. 642 1 du code de la construction et de l'habitation, le mot : « dix-huit » est remplacé par le mot : « douze ».</p><p align='center'> Article 8</p><p> I. - Le 3° de l'article L. 642 10 du même code est ainsi modifié :</p><p> 1° Après le mot : « échéancier » les mots : « est soumis » sont remplacés par les mots : « de réalisation des travaux et de mise en location, qui ne peut excéder vingt-quatre mois, est soumis, dans un délai maximal fixé par décret en Conseil d'État » ;</p><p> 2° Il est complété par une phrase ainsi rédigée : « Le délai de réalisation des travaux et de mise en location court à compter de l'approbation de l'échéancier. »</p><p> II. - A l'article L. 642-12 du même code, après le mot : « vacance » sont insérés les mots : « ou à réaliser les travaux mentionnés au 3° de l'article L. 642-10 ».</p><p align='center'> Article 9</p><p> Le troisième alinéa de l'article L. 443 7 du même code est ainsi modifié :</p><p> 1° A la première phrase, après le mot : « accordé », sont insérés les mots : « un financement ou » ;<br clear='none'/> 2° A la deuxième phrase, le mot : « deux » est remplacé par le mot : « quatre » ;<br clear='none'/> 3° Après la première phrase, sont insérées deux phrases ainsi rédigées : « La commune émet son avis dans le délai de deux mois à compter du jour où le maire a reçu la consultation du représentant de l'État dans le département. Faute d'avis de la commune à l'issue de ce délai, celui-ci est réputé favorable. » ;<br clear='none'/> 4°Après la deuxième phrase, sont insérées trois phrases ainsi rédigées : « En cas de désaccord entre la commune et le représentant de l'État dans le département, la décision d'aliéner ne devient exécutoire qu'après autorisation par le ministre chargé du logement. Le représentant de l'État informe la commune et l'organisme propriétaire de la transmission de la décision d'aliéner au ministre. Dans ce cas, le silence du ministre dans un délai de quatre mois à compter de la transmission de la décision d'aliéner au représentant de l'État dans le département par l'organisme propriétaire vaut opposition à la décision d'aliéner. »</p><p align='center'> Article 10</p><p> L'article L. 302 5 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi modifié :</p><p> a) A la première phrase, après le mot : « agglomération », sont insérés les mots : « ou un établissement public de coopération intercommunale à fiscalité propre », le taux : « 20 % » est remplacé par le taux : « 25 % » et le mot : « général » est supprimé ;<br clear='none'/> b) La seconde phrase est supprimée ;</p><p> 2° Le deuxième alinéa est supprimé ;</p><p> 3° Après le deuxième alinéa, sont insérés six alinéas ainsi rédigés :</p><p> « Le taux est fixé à 20 % pour toutes les communes mentionnées au premier alinéa appartenant à une agglomération ou un établissement public de coopération intercommunale à fiscalité propre pour lesquels le parc de logement existant ne justifie pas un effort de production supplémentaire pour répondre à la demande et aux capacités à se loger des personnes à revenus modestes et des personnes défavorisées. Un décret fixe la liste des agglomérations ou des établissements publics de coopération intercommunale à fiscalité propre concernés, déterminée en fonction :<br clear='none'/> « a) De la part de bénéficiaires de l'allocation logement dont le taux d'effort est supérieur à 30 % ;<br clear='none'/> « b) Du taux de vacance, hors vacance technique, constaté dans le parc locatif social ;</p><p> « c) Du nombre de demandes de logements sociaux par rapport au nombre d'emménagements annuels, hors mutations internes, dans le parc locatif social.</p><p> « Les communes appartenant à un établissement public de coopération intercommunale à fiscalité propre ou à une agglomération visés aux premier et deuxième alinéas, en décroissance démographique constatée dans des conditions et pendant une durée fixées par décret, sont exemptées à la condition qu'elles appartiennent à un établissement public de coopération intercommunale à fiscalité propre doté d'un programme local de l'habitat exécutoire.<br clear='none'/> « Ce taux est fixé à 20 % pour les communes de plus de 15 000 habitants dont le nombre d'habitants a crû dans des conditions et sur une durée fixées par décret et qui n'appartiennent pas à une agglomération ou un établissement public de coopération intercommunale à fiscalité propre de plus de 50 000 habitants et comportant une commune de plus de 15 000 habitants lorsque leur parc de logements existants justifie un effort de production supplémentaire pour répondre à la demande des personnes visées à l'article L. 411. Un décret fixe la liste de ces communes en prenant en compte les critères mentionnés aux troisième, quatrième et cinquième alinéas du présent article. » ;</p><p> 4° Le troisième alinéa est complété par les mots : « , ou à une inconstructibilité de bâtiment à usage d'habitation résultant de l'application du règlement d'un plan de prévention des risques technologiques ou d'un plan de prévention des risques naturels définis, respectivement, aux articles L. 515 15 et L. 562 1 du code de l'environnement, ou d'un plan de prévention des risques miniers défini à l'article L. 174 5 du code minier » ;</p><p> 5° A l'avant-dernier alinéa, le mot : « troisième » est remplacé par le mot : « neuvième ».</p><p align='center'> Article 11</p><p> I. - A la fin du 3° de l'article L. 302 5 du même code, les mots : « à l'établissement public de gestion immobilière du Nord-Pas-de-Calais » sont remplacés par les mots : « , jusqu'au 31 décembre 2016, à la société de gestion du patrimoine immobilier des houillères du bassin du Nord et du Pas-de-Calais ».</p><p> II. - La société de gestion du patrimoine immobilier des houillères du bassin du Nord et du Pas-de-Calais prend, au plus tard le 31 décembre 2016, le statut de société anonyme d'habitations à loyer modéré, défini notamment à la section 2 du chapitre II du titre II du livre IV du code de la construction et de l'habitation.<br clear='none'/> Avant le 31 décembre 2013, la société de gestion du patrimoine immobilier des houillères du bassin du Nord et du Pas-de-Calais élabore son plan stratégique du patrimoine et la convention d'utilité sociale est signée dans les six mois qui suivent l'agrément de la société anonyme d'habitations à loyer modéré.<br clear='none'/> Au 31 décembre 2013, la société de gestion du patrimoine immobilier des houillères du bassin du Nord et du Pas-de-Calais ne doit plus détenir aucune participation dans une société dont l'activité ne correspond pas à l'exercice du service d'intérêt général défini à l'article L. 411 2 du même code.</p><p> Le délai de dix ans mentionné au premier alinéa de l'article L. 443 7 dudit code ne s'applique qu'aux logements construits ou acquis après le 31 décembre 2013 par la société de gestion du patrimoine immobilier des houillères du bassin du Nord et du Pas-de-Calais.</p><p> Le dixième alinéa de l'article L. 443 11 du même code s'applique à la société de gestion du patrimoine immobilier des houillères du bassin du Nord et du Pas-de-Calais.</p><p align='center'> Article 12</p><p> I. - Après l'article L. 302 9 1 1 du code de la construction et de l'habitation, il est inséré un article L. 302 9 1 2 ainsi rédigé :</p><p> « Art. L. 302 9 1 2. - Dans les communes faisant l'objet d'un arrêté au titre de l'article L. 302 9 1, dans toute opération de construction d'immeubles collectifs de plus de douze logements ou de plus de 800 mètres carrés de surface de plancher, au moins 30 % des logements familiaux sont des logements locatifs sociaux définis à l'article L. 302 5, hors logements financés avec un prêt locatif social. Le représentant de l'État, sur demande motivée de la commune, peut déroger à cette obligation pour tenir compte de la typologie des logements situés à proximité de l'opération. »</p><p> II. - Le chapitre Ier du titre Ier du livre Ier du code de l'urbanisme est complété par un article L. 111 13 ainsi rédigé :</p><p> « Art. L. 111 13. - Conformément à l'article L. 302 9 1 2 du code de la construction et de l'habitation, dans les communes faisant l'objet d'un arrêté au titre de l'article L. 302 9 1 du même code, dans toute opération de construction d'immeubles collectifs de plus de douze logements ou de plus de 800 mètres carrés de surface de plancher, au moins 30 % des logements familiaux sont des logements locatifs sociaux définis à l'article L. 302 5 dudit code, hors logements financés avec un prêt locatif social. Le représentant de l'État, sur demande motivée de la commune, peut déroger à cette obligation pour tenir compte de la typologie des logements situés à proximité de l'opération. »</p><p align='center'> Article 13</p><p> L'article L. 302 6 du code de la construction et de l'habitation est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi modifié :<br clear='none'/> a) Les mots : « visées par » sont remplacés par les mots : « ou les établissements publics de coopération intercommunale à fiscalité propre mentionnés à » ;<br clear='none'/> b) Après le mot : « section, », sont insérés les mots : « ainsi que dans les communes de plus de 15 000 habitants en forte croissance démographique mentionnées au septième alinéa de l'article L. 302 5, » ;</p><p> 2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :<br clear='none'/> « Elles fournissent également, dans les mêmes conditions que celles mentionnées au premier alinéa, un inventaire complémentaire qui établit le mode de financement des logements mis en service à partir du 1er janvier 2002. » ;</p><p> 3° Au deuxième alinéa, les mots : « de l'inventaire mentionné » sont remplacés par les mots : « des inventaires mentionnés » ;</p><p> 4° A la fin de la première phrase du troisième alinéa, les mots : « de 20 % des résidences principales de la commune » sont remplacés par les mots : « que le taux mentionné, selon le cas, au premier, au deuxième ou au septième alinéa dudit article L. 302 5 ».</p><p align='center'> Article 14</p><p> L'article L. 302 7 du même code est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « 20 % des résidences principales » sont remplacés par les mots : « 25 % ou 20 % des résidences principales, selon que les communes relèvent du premier, du deuxième ou du septième alinéa de l'article L. 302-5, » ;</p><p> 2° Au troisième alinéa, le montant : « 3 811,23 euros » est remplacé par le montant : « 4 000 € » ;</p><p> 3° A la première phrase du quatrième alinéa, après le mot : « viabilisation », sont insérés les mots : « , de dépollution ou de fouilles archéologiques » ;</p><p> 4° A la fin de la première phrase du cinquième alinéa, les mots : « de l'année suivante » sont remplacés par les mots : « des deux années suivantes » ;</p><p> 5° A la première phrase du septième alinéa, les mots : « compétent pour effectuer des réserves foncières en vue de la réalisation de logements sociaux et lorsque cet établissement public est doté d'un programme local de l'habitat » sont remplacés par les mots : « ayant conclu une convention mentionnée au deuxième alinéa de l'article L. 301 5 1 » et le mot : « sixième » est remplacé par le mot : « quatrième » ;</p><p> 6° Avant le dernier alinéa, il est inséré un alinéa ainsi rédigé :<br clear='none'/> « A défaut, elle est versée à l'établissement public foncier créé en application de l'article L. 321 1 du code de l'urbanisme si la commune est située dans le périmètre de compétence d'un tel établissement. » ;</p><p> 7° Il est ajouté un alinéa ainsi rédigé :<br clear='none'/> « Les établissements publics fonciers et les établissements publics de coopération intercommunale à fiscalité propre mentionnés aux alinéas précédents transmettent chaque année à l'autorité administrative compétente de l'État un rapport sur l'utilisation des sommes qui leur ont été reversées ainsi que sur les perspectives d'utilisation des sommes non utilisées. »</p><p align='center'> Article 15</p><p> L'article L. 302 8 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi rédigé :<br clear='none'/> « I. - Pour atteindre le taux mentionné, selon le cas, au premier, au deuxième ou septième alinéa de l'article L. 302 5, le conseil municipal définit un objectif de réalisation de logements locatifs sociaux par période triennale. Il ne peut être inférieur au nombre de logements locatifs sociaux nécessaires pour atteindre, au plus tard à la fin de l'année 2025, le taux mentionné, selon le cas, au premier, au deuxième ou au septième alinéa de l'article L. 302 5. » ;</p><p> 2° A la deuxième phrase du deuxième alinéa, les mots : « 20 % du total des résidences principales de ces communes » sont remplacés par les mots : « le taux mentionné, selon le cas, au premier, au deuxième ou au septième alinéa de l'article L. 302 5 » et les mots : « de 20 % » sont remplacés par les mots : « ainsi fixé » ;</p><p> 3° Après le deuxième alinéa, sont insérés des II à IV ainsi rédigés :</p><p> « II. - L'objectif de réalisation de logements locatifs sociaux défini au I précise la typologie des logements à financer telle que prévue au douzième alinéa de l'article L. 302 1.</p><p> « III. - Si la commune n'est pas couverte par un programme local de l'habitat, la part des logements financés en prêts locatifs sociaux ne peut être supérieure à 30 % des logements locatifs sociaux à produire et celle des logements financés en prêts locatifs aidés d'intégration est au moins égale à 30 %. Si la part des logements locatifs sociaux sur la commune est inférieure à 10 % du total des résidences principales et que la commune n'est pas couverte par un programme local de l'habitat, la part des logements financés en prêts locatifs sociaux ne peut être supérieure à 20 % des logements locatifs sociaux à réaliser.</p><p> « IV. - Les seuils définis au III sont applicables à tout programme local de l'habitat entrant en vigueur à compter du 1er janvier 2014. » ;</p><p> 4° Les quatre derniers alinéas sont précédés, respectivement, par les mentions : « V », « VI », « VII » et « VIII » ;</p><p> 5° La première phrase de l'avant-dernier alinéa est remplacée par deux phrases ainsi rédigées :<br clear='none'/> « L'objectif de réalisation pour la cinquième période triennale du nombre de logements sociaux ne peut être inférieur à 25 % des logements sociaux à réaliser pour atteindre en 2025 le taux mentionné, selon le cas, au premier, au deuxième ou au septième alinéa de l'article L. 302 5. Cet objectif de réalisation est porté à 33 % pour la sixième période triennale, à 50 % pour la septième période triennale et à 100 % pour la huitième période triennale. »</p><p align='center'> Article 16</p><p> L'article L. 302 9 1 du même code est ainsi modifié :</p><p> 1° Le deuxième alinéa est ainsi modifié :<br clear='none'/> a) A la première phrase, après les mots : « logements commencés », sont insérés les mots : « , du respect de la typologie prévue au II du même article L. 302 8 » ;</p><p> b) La deuxième phrase est ainsi modifiée :<br clear='none'/> - après les mots : « même arrêté », sont insérés les mots : « et en fonction des mêmes critères » ;<br clear='none'/> - sont ajoutés les mots : « et après avis de la commission mentionnée au I de l'article L. 302 9 1 1 » ;</p><p> c) L'avant-dernière phrase est ainsi rédigée : « Le prélèvement majoré ne peut être supérieur à cinq fois le prélèvement mentionné à l'article L. 302 7. » ;</p><p> d) Il est ajouté une phrase ainsi rédigée : « Ce plafond est porté à 7,5 % pour les communes dont le potentiel fiscal par habitant est supérieur ou égal à 150 % du potentiel fiscal médian par habitant sur l'ensemble des communes soumises au prélèvement défini à l'article L. 302 7 au 1er janvier de l'année précédente. » ;</p><p> 2° Après le deuxième alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « Les dépenses déductibles mentionnées au quatrième alinéa de l'article L. 302 7 qui n'ont pas été déduites du prélèvement viennent en déduction de la majoration du prélèvement.<br clear='none'/> « La majoration du prélèvement est versée au fonds national mentionné à l'article L. 302 9 3. » ;</p><p> 3° Le dernier alinéa est ainsi rédigé :</p><p> « La commune ou l'établissement public de coopération intercommunale à fiscalité propre contribue au financement de l'opération pour un montant au moins égal à la subvention foncière versée par l'État dans le cadre de la convention, sans que cette contribution puisse excéder la limite de 13 000 € par logement construit ou acquis en Ile-de-France et 5 000 € par logement construit ou acquis sur le reste du territoire. »</p><p align='center'> Article 17</p><p> Dans les cinq mois suivant la promulgation de la présente loi, le Gouvernement remet au Parlement un rapport sur les caractéristiques que pourraient revêtir des dispositifs de mobilisation du parc privé pour les communes en carence, et notamment l'intermédiation locative et un droit de priorité locatif.</p><p align='center'> Article 18</p><p> La dernière phrase du troisième alinéa du I de l'article L. 302-9-1-1 du code de la construction et de l'habitation est supprimée.</p><p align='center'> Article 19</p><p> La section 2 du chapitre II du titre préliminaire du livre III du code de la construction et de l'habitation est complétée par des articles L. 302 9 3 et L. 302 9 4 ainsi rédigés :</p><p> « Art. L. 302 9 3. - Un Fonds national de développement d'une offre de logements locatifs très sociaux est institué. Ce fonds est exclusivement destiné au financement de la réalisation de logements locatifs sociaux à destination des ménages mentionnés au II de l'article L. 301 1.</p><p> « Art. L. 302 9 4. - Le fonds national prévu à l'article L. 302 9 3 est administré par un comité de gestion qui fixe les orientations d'utilisation et la répartition de ses ressources. Sa composition et les modes de désignation de ses membres sont définis par décret.</p><p> « La gestion de ce fonds est assurée par la Caisse de garantie du logement locatif social. Elle remet chaque année au ministre chargé du logement un rapport sur le bilan des actions financées par le fonds, en regard des ressources engagées et des objectifs poursuivis. »</p><p align='center'> Article 20</p><p> La deuxième phrase du deuxième alinéa de l'article L. 210 1 du code de l'urbanisme est ainsi modifiée :</p><p> 1° Après les mots : « ce droit », sont insérés les mots : « à un établissement public de coopération intercommunale à fiscalité propre ayant conclu une convention mentionnée au deuxième alinéa de l'article L. 301 5 1 du même code, » ;<br clear='none'/> 2° La référence : « de l'article L. 321 1 » est remplacée par les références : « des articles L. 321 1 ou L. 324 1 ».</p><p align='center'> Article 21</p><p> Le second alinéa de l'article L. 5333 2 du code général des collectivités territoriales est supprimé.</p><p align='center'> Article 22</p><p> L'article L. 122 1 4 du code de l'urbanisme est complété par un alinéa ainsi rédigé :<br clear='none'/> « Le document d'orientation et d'objectifs assure la cohérence d'ensemble des orientations arrêtées dans ces différents domaines. »</p><p align='center'> Article 23</p><p> Après la première phrase du deuxième alinéa de l'article L. 123 1 9 du même code, est insérée une phrase ainsi rédigée :<br clear='none'/> « Il n'est pas illégal du seul fait qu'il autorise la construction de plus de logements que les obligations minimales du programme local de l'habitat n'en prévoient. »</p><p align='center'> Article 24</p><p> Le Gouvernement remet au Parlement, dans un délai de cinq mois à compter de la promulgation de la présente loi, un rapport sur les conditions de constructibilité dans le cadre du plan d'exposition au bruit de Roissy.</p><p align='center'> Chapitre II<br clear='none'/> Dispositions finales et transitoires</p><p align='center'> Article 25</p><p> Le septième alinéa du 2° du V de l'article 1609 nonies C du code général des impôts est supprimé.</p><p align='center'> Article 26</p><p> I. - L'arrêté motivé prononçant la carence des communes et la majoration du prélèvement dont elles sont redevables est pris, pour la quatrième période triennale, selon les modalités prévues à l'article L. 302 9 1 du code de la construction et de l'habitation dans sa rédaction antérieure à la présente loi.</p><p> II. - Les communes soumises au prélèvement défini à l'article L. 302 7 du même code réalisent, au titre d'une période de référence courant entre le premier jour du premier trimestre suivant la date d'entrée en vigueur de la présente loi et le 31 décembre 2013, un nombre de logements locatifs sociaux égal à un douzième du nombre de logements locatifs sociaux à réaliser pour la quatrième période triennale, en application de l'article L. 302 8 dudit code dans sa rédaction antérieure à la présente loi, multiplié par le nombre de trimestres entiers restant à courir pendant la période de référence.<br clear='none'/> Le représentant de l'État dans le département peut, par arrêté motivé pris après avis du comité régional de l'habitat, constater qu'une commune n'a pas réalisé les objectifs mentionnés à l'alinéa précédent, en tenant compte de l'importance de l'écart entre les objectifs et les réalisations constatées pendant la période de référence, du respect de la typologie prévue au II de l'article L. 302-8 du code de la construction et de l'habitation, des difficultés rencontrées le cas échéant par la commune et des projets de logements sociaux en cours de réalisation.</p><p> III. - Pour les communes faisant l'objet de l'arrêté mentionné au I ainsi que de l'arrêté mentionné au II du présent article, le représentant de l'État dans le département peut, en fonction des critères mentionnés au second alinéa du II, augmenter, après avis de la commission mentionnée au I de l'article L. 302-9-1-1 du code de la construction et de l'habitation, le taux de majoration de telle sorte que le prélèvement majoré puisse atteindre jusqu'à cinq fois le montant du prélèvement mentionné au deuxième alinéa de l'article L. 302-7 du même code. Le prélèvement majoré ne peut excéder 5 % du montant des dépenses réelles de fonctionnement de la commune. Ce plafond est porté à 7.5 % pour les communes dont le potentiel fiscal par habitant est supérieur ou égal à 150 % du potentiel fiscal médian par habitant sur l'ensemble des communes soumises au prélèvement défini au même article L. 302 7.</p><p align='center'> Article 27</p><p> I. - Le prélèvement prévu à l'article L. 302 7 du code de la construction et de l'habitation supporté par les communes membres d'un établissement public de coopération intercommunale à fiscalité propre et qui n'appartiennent pas à une agglomération de plus de 50 000 habitants comprenant au moins une commune de plus de 15 000 habitants est effectué à compter du 1er janvier 2014.</p><p> II. - Le prélèvement mentionné à l'article L. 302 7 du code de la construction et de l'habitation correspondant à la différence entre les taux de 20 % et de 25 % prévus à l'article L. 302 5 du même code est effectué à compter du 1er janvier 2014.</p><p> III. - Le prélèvement prévu à l'article L. 302 7 du même code est opéré sur les ressources fiscales des communes visées au septième alinéa de l'article L. 302-5 dudit code à compter du 1er janvier 2017.</p><p align='center'> Article 28</p><p> Jusqu'au 31 décembre 2015 et afin de prendre en compte les dispositions de la loi n° ..... du ..... relative à la mobilisation du foncier public en faveur du logement et au renforcement des obligations de production de logement social, les programmes locaux de l'habitat adoptés avant sa promulgation peuvent être adaptés selon la procédure de modification prévue à l'article L. 302 4 du même code. ».</p><p align='center'> Article 29</p><p> Un outil statistique national regroupant et croisant les différentes données relatives au marché du logement de la direction générale des finances publiques, des agences départementales d'information sur le logement, des promoteurs et des professionnels de l'immobilier est mis en place avant le 31 décembre 2013. La compilation de ces données et leur traitement sont confiés à l'Institut national de la statistique et des études économiques.</p><p align='center'> Article 30</p><p> Le Gouvernement remet au Parlement, dans les cinq mois à compter de la promulgation de la présente loi, un rapport sur la possibilité d'instaurer un permis de louer pour lutter contre l'habitat indigne.</p><p align='center'> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES AU GRAND PARIS</p><p align='center'> Article 31</p><p> L'article 21 de la loi n° 2010 597 du 3 juin 2010 relative au Grand Paris est ainsi modifié :</p><p> 1° Le I est ainsi modifié :</p><p> a) Au deuxième alinéa, les mots : « du contrat » sont remplacés par les mots : « des contrats » ;<br clear='none'/> b) Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :<br clear='none'/> « La région et les départements territorialement concernés peuvent également, à leur demande, être signataires des contrats. » ;<br clear='none'/> c) Après le mot : « tard », la fin de la seconde phrase du quatrième alinéa est ainsi rédigée : « le 31 décembre 2013. » ;<br clear='none'/> d) Les cinquième et sixième alinéas sont supprimés ;<br clear='none'/> e) Au dernier alinéa, les références : « aux cinquième et sixième alinéas » sont remplacées par la référence : « au cinquième alinéa » ;</p><p> 2° Au premier alinéa et à la première phrase du sixième alinéa du II, le mot : « troisième » est remplacé par le mot : « quatrième » ;</p><p> 3° Le IV est ainsi modifié :</p><p> a) Après le premier alinéa, il est inséré un alinéa ainsi rédigé :<br clear='none'/> « Ces actions ou opérations d'aménagement ou ces projets d'infrastructures sont compatibles avec le schéma directeur de la région d'Île-de-France. Jusqu'à l'entrée en vigueur du décret abrogeant le schéma approuvé par le décret du 26 avril 1994 portant approbation de la révision du schéma directeur de la région d'Île-de-France, ce rapport de compatibilité s'apprécie au regard des dispositions du dernier projet de schéma directeur de la région d'Île-de-France, adopté par délibération du conseil régional, qui ne sont pas contraires à la présente loi. » ;<br clear='none'/> b) Le second alinéa est ainsi modifié :<br clear='none'/> - à la première phrase, les mots : « le schéma directeur de la région d'Ile-de-France, » sont supprimés et les références : « , L. 123 16 et L. 141 1 2 » sont remplacées par la référence : « et L. 123 16 » ;<br clear='none'/> - à la seconde phrase, le mot : « quatrième » est remplacé par le mot : « cinquième ».</p><p align='center'> Article 32</p><p> L'article 1er de la loi n° 2011 665 du 15 juin 2011 visant à faciliter la mise en chantier des projets des collectivités locales d'Ile-de-France est ainsi modifié :</p><p> 1° Le I est ainsi modifié :</p><p> a) Au premier alinéa, après les mots : « Grand Paris, », sont insérés les mots : « les approbations, » ;<br clear='none'/> b) A la première phrase du troisième alinéa, après le mot : « projet », sont insérés les mots : « d'élaboration, » ;<br clear='none'/> c) Au 2°, après la première occurrence du mot : « projet », sont insérés les mots : « d'élaboration, » ;<br clear='none'/> d) Au dernier alinéa, après le mot : « ainsi », il est inséré le mot : « approuvé, » ;</p><p> 2° Au début du premier alinéa du II, sont ajoutés les mots : « L'approbation, ».</p><p align='center'> Article 33</p><p> L'article L. 423 14 du code de la construction et de l'habitation est abrogé à compter du 31 décembre 2012.</p><p></p>"},{"idTexte":"JORFTEXT000026951601","libelleTexte":"Décision du Conseil constitutionnel n° 2012-660 DC du 17 janvier 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026630123"}}