{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000034989896","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/34/98/98/JORFDOLE000034989896.xml","nature":null,"titre":"LOI n° 2017-1154 du 11 juillet 2017 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence","type":"LOI_PUBLIEE","dateCreation":1499817600000,"dateDerniereModification":1499904000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p align='center'> Projet de loi prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence</p><p align='center'> NOR: INTX1716366L</p><p align='justify'> Depuis les attentats qui ont frappé le territoire national le soir du 13 novembre 2015, la France vit sous une menace terroriste qui persiste à un niveau élevé et qui a justifié que l’état d’urgence soit prorogé à cinq reprises compte tenu de l’existence d’un péril imminent résultant d’atteintes graves à l’ordre public au sens de la loi n° 55-385 du 3 avril 1955 relative à l’état d’urgence.</p><p align='justify'> La dernière prorogation par la loi n° 2016-1767 du 19 décembre 2016 était justifiée par la nécessité de pouvoir continuer à faire usage, en complément du cadre juridique de droit commun, de mesures exceptionnelles de nature à accroître l’efficacité de l’action administrative, en particulier dans un contexte électoral où les réunions publiques devaient se multiplier, exposant ainsi les principaux responsables politiques de notre pays.</p><p align='justify'> Cette prolongation s’est avérée aussi justifiée qu’utile. Durant la période de campagne électorale précédant l’élection présidentielle, plusieurs attentats ont pu être déjoués, dont une action terroriste majeure à Marseille, certaines actions projetées ayant pu avoir pour objectif de perturber le processus électoral. D’autres attaques ont pu être perpétrées, ciblant plus particulièrement des représentants des forces de l’ordre et des membres des forces armées impliqués dans le dispositif de sécurité intérieure.</p><p align='justify'> Tout en travaillant aux mesures permettant une sortie maîtrisée de l’état d’urgence, la désormais longue série des attentats commis et des projets déjoués sur notre territoire comme ailleurs en Europe, y compris très récemment, nous impose de considérer que ce régime est encore nécessaire jusqu’au 1<sup> er</sup> novembre 2017.</p><p align='justify'></p><p align='justify'><strong> 1.</strong><strong> La menace terroriste en France et en Europe ne faiblit pas malgré le recul des groupes djihadistes sur les fronts irako-syrien et libyen.</strong></p><p align='justify'> La reconquête des territoires occupés par l’organisation terroriste<em> Daech</em> dans la zone irako-syrienne se poursuit. Près de deux ans après avoir connu une expansion aussi rapide que violente, l’organisation terroriste fait face depuis le milieu de l’année 2016 à une série d’échecs militaires et de difficultés financières qui ont considérablement entamé sa solidité, grâce à l’action conjointe de la coalition internationale, de l’armée irakienne et des combattants kurdes. Plus de 40 % des territoires qu’elle occupait en Irak et près de 20 % de ceux tenus en Syrie ont été perdus à la faveur notamment de la reprise des villes de Ramadi et Tikrit. La bataille de Mossoul, déclenchée en octobre 2016 et dont l’issue finale est proche, a pour objectif de reprendre une ville symbole dont<em> Daech</em> avait fait son principal bastion en juin 2014. Sur le front libyen, où le groupe terroriste était en pleine expansion il y a encore quelques mois, notamment dans la région de Syrte, le recul est tout aussi net.</p><p align='justify'> Si les projets expansionnistes de<em> Daech</em> semblent aujourd’hui avoir été bloqués, cela ne signifie pas la disparition définitive d’une organisation dont l’influence clandestine reste grande et qui cherche à entretenir et développer ses réseaux en Europe de l’Ouest et sur le pourtour méditerranéen, avec comme objectif de pouvoir frapper fortement les pays de la coalition par des attentats commis soit par des groupes organisés soit par des individus isolés, dotés de peu de moyens et utilisant des modes opératoires primaires.</p><p align='justify'> C’est à cette dernière catégorie, la plus difficile à repérer, que la France a été à nouveau confrontée au cours des premiers mois de l’année 2017. En effet, le 3 février dernier, un individu attaquait à la machette un groupe de militaires en patrouille au carrousel du Louvre à Paris, réussissant à blesser l’un d’entre eux avant d’être abattu. Le 18 mars à l’aéroport d’Orly, c’est encore à une patrouille de l’opération Sentinelle que s’en prenait un individu, lui aussi seul et armé d’un revolver à grenaille, avant d’être également abattu. Le 20 avril à Paris, sur les Champs Elysées, un équipage de policiers était pris pour cible par un individu armé, causant la mort d’un policier et blessant trois autres personnes, avant d’être abattu. Le 6 juin à Paris, un individu attaquait un policier aux abords de la cathédrale Notre-Dame avant d’être neutralisé par un tir de riposte, provoquant le confinement d’un millier de personnes dans l’édifice. Enfin, le 19 juin à Paris, un individu au volant d’un véhicule contenant des armes et des bouteilles de gaz tentait de commettre un attentat contre les forces de l’ordre sur les Champs Elysées.</p><p align='justify'> A ces attentats s’ajoutent plusieurs opérations menées dans le cadre de la lutte anti‑terroriste par les services de renseignement et les forces de police et de gendarmerie, certaines d’entre elles ayant permis de cibler des groupes aux projets parfois bien avancés. Le 10 février, parmi les quatre individus interpellés à Montpellier, Marseillan et Clapiers, trois sont suspectés d’avoir tenté de préparer une action violente sur le territoire français. Le 17 février, un jeune homme de 18 ans a été interpellé à Wattignies et a reconnu avoir projeté un attentat dans un lieu public de la métropole lilloise. Le 21 février, trois individus ont été interpellés à Clermont‑Ferrand, Marseille et dans le Val-de-Marne dans le cadre d’une enquête préliminaire ouverte en janvier par la section antiterroriste du parquet de Paris. Le 29 février, quatre membres d’une même famille ont été arrêtés à Clichy-sous-Bois dans le cadre d’une enquête préliminaire pour association de malfaiteurs en relation avec une entreprise terroriste. Le 18 avril, deux individus soupçonnés de préparer un attentat à Marseille et disposant d’un arsenal militaire important ont encore été arrêtés. Un individu radicalisé a été interpellé le 5 mai alors qu’il tentait de s’introduire dans l’enceinte de la base aérienne d’Evreux. Enfin, 6 personnes radicalisées ont été interpellées à Bordeaux et en région parisienne le 30 mai dans le cadre du démantèlement d’une filière de départ vers la Syrie.</p><p align='justify'> Les autres pays d’Europe sont directement soumis à la même menace terroriste, que ce soit l’Allemagne, le Royaume-Uni, la Suède ou encore la Russie. Ainsi, le 19 décembre dernier à Berlin, un camion fonçait sur la foule rassemblée au marché de Noël de la ville, causant 12 morts et 48 blessés ; le 9 mars à la gare de Düsseldorf, un assaillant blessait 7 voyageurs à la hache. Le Royaume-Uni, qui n’avait plus connu d’attaques depuis 2005, a été touché une première fois le 22 mars, une voiture bélier fonçant sur des passants aux abords du palais de Westminster à Londres et causant 5 morts et 44 blessés, puis une seconde fois le 22 mai à Manchester, en marge d’un concert à l’issue duquel un kamikaze s’est fait exploser au milieu des spectateurs, tuant 22 personnes et en blessant 60 autres, dont des adolescents. Le 3 avril 2017, en Russie, un attentat-suicide dans le métro de Saint-Pétersbourg, réalisé à l’aide d’une bombe artisanale, provoquait la mort de 14 personnes et en blessait 53 autres. En Suède, un camion bélier causait la mort de 5 personnes le 7 avril à Stockholm, après avoir foncé sur la foule d’une rue piétonne. Enfin, le 3 juin, Londres était une nouvelle fois la cible d’une attaque terroriste de la part de trois individus ayant utilisé leur véhicule puis des armes blanches pour tuer au moins 7 personnes et en blesser près d’une cinquantaine d’autres, avant d’être abattus par la police.</p><p align='justify'></p><p align='justify'><strong> 2.</strong><strong> L’utilisation même moins fréquente des outils de l’état d’urgence ne doit pas conduire à relativiser leur utilité dès lors que plusieurs projets d’attentats ou d’actions violentes ont pu être détectés et déjoués par leur mise en œuvre et qu’il n’existe actuellement pas de mesures équivalentes en droit commun.</strong></p><p align='justify'> En premier lieu, outre des mesures spécifiques particulièrement utiles, l’état d’urgence confère une efficacité renforcée aux mesures de police administrative prises sur son fondement. Ainsi, l’état d’urgence déroge aux règles habituelles de compétence et de procédure en matière de police administrative en dotant l’Etat (le ministre de l’intérieur ou le préfet) de pouvoirs généralement dévolus au maire dans le cadre de son pouvoir de police générale (article L. 2212-2 du code général des collectivités territoriales) ; par ailleurs, en cas de violation des mesures de police prises dans ce cadre, les sanctions pénales sont délictuelles et donc plus dissuasives que la seule contravention de première classe réprimant les infractions aux arrêtés municipaux ; enfin, nonobstant ces sanctions pénales, ces mesures de police administrative peuvent être exécutées d’office, sans condition particulière.</p><p align='justify'> Ce régime est donc particulièrement efficace en ce qu’il dote l’Etat, qui peut s’appuyer sur les informations recueillies en matière de terrorisme par les services de renseignement placés sous son autorité, de pouvoirs d’action ciblés pour agir de manière rapide et efficace.</p><p align='justify'> Dans ce cadre, l’ensemble des mesures prévues à l’article 5 de la loi du 3 avril 1955 permet au préfet, et pas seulement au maire, de sécuriser certains lieux en instaurant des restrictions d’accès, individuelles ou collectives, particulièrement utiles lors de rassemblements humains liés à des grands évènements ou à d’autres contingences (élections, etc.). C’est la mise en œuvre de telles mesures qui a permis de garantir la sécurité des grands évènements comme l’Euro 2016 ou de certains autres événements d’ampleur, qui ont pu se tenir sans conséquences dommageables, alors même que la menace terroriste se trouvait à son comble.</p><p align='justify'> Le nombre de perquisitions administratives, mesures qui constituent une source précieuse de renseignement ciblé, s’est élevé à 628 au cours de la quatrième phase de renouvellement (du 22 juillet au 21 décembre 2016) et a atteint 137 (au 26 mai) depuis le dernier renouvellement fin décembre dernier, portant ainsi le total de ces mesures à plus de 4 300, depuis le début de l’état d’urgence. Au total, 30 procédures judiciaires ont été ouvertes par la section anti-terroriste du parquet de Paris des chefs d’association de malfaiteurs avec une entreprise terroriste ou d’entreprise individuelle terroriste à la suite d’une perquisition administrative, que cette mesure ait ou non permis à elle seule de justifier l’ouverture de la procédure.</p><p align='justify'> Là encore, il serait réducteur d’apprécier l’utilité de cette mesure par le seul prisme de leur nombre : en effet, si dans un premier temps, ces mesures sont intervenues massivement dans une optique de levée de doute et de déstabilisation de la mouvance radicale endogène, tel n’est plus le cas aujourd’hui, les perquisitions étant au contraire utilisées avec parcimonie mais de manière très ciblée, compte tenu de la possibilité de saisir les données, voire les terminaux informatiques, dès lors que la perquisition a révélé l'existence d'éléments, notamment informatiques, relatifs à la menace que constitue pour la sécurité et l'ordre publics le comportement de la personne concernée. L’exploitation des données informatiques saisies, après autorisation du juge administratif en procédure de référé, a permis de percer à jour certains projets terroristes ou d’identifier certains profils particulièrement dangereux, lesquels ont pu ensuite faire l’objet de suites judiciaires alors même que les éléments détenus initialement n’avaient pas permis d’envisager une perquisition judiciaire.</p><p align='justify'> Trois projets d’attentats ont par ailleurs été déjoués en Europe : un premier à Anvers le 23 mars, un individu tentant là encore de foncer sur les passants d’une grande artère commerçante de la ville ; un deuxième à Venise le 30 mars, où quatre individus ont été arrêtés en raison d’un projet d’attentat sur le pont du Rialto ; un troisième à Londres le 27 avril, où un homme a été arrêté en possession de plusieurs armes blanches alors qu’il se trouvait à proximité du Parlement.</p><p align='justify'> Prévenir ces attentats, commis avec une particulière économie de moyens, par des personnes isolées dont le processus de radicalisation est parfois extrêmement récent et s’accompagne de méthodes souvent rudimentaires, constitue aujourd’hui l’un des enjeux de la lutte contre le terrorisme auquel l’état d’urgence a permis de répondre.</p><p align='justify'> En effet, en dépit d’une stratégie de recherche systématique de suites judiciaires, en accord avec le parquet anti-terroriste, certains objectifs présentent, au regard des renseignements recueillis, des profils révélant une menace crédible nécessitant un traitement urgent, sans que l’accomplissement d’actes de procédure judiciaire ne soit possible.</p><p align='justify'><font color='#000000'> Ainsi, quelques jours avant la fin de la quatrième période de l’état d’urgence, le</font><font color='#000000'> 14 décembre 2016</font><font color='#000000'> à Pau, une perquisition administrative a été menée au domicile de deux individus, dont l’un</font> a notamment été signalé après les attentats du 13 novembre 2015 pour prosélytisme et tentative d’endoctrinement.<font color='#000000'> L</font> ors de cette perquisition ont été découvertes de nombreuses vidéos d’exécutions et de décapitations. Le téléphone et la tablette appartenant à l’un d’eux contenaient des moyens d’anonymisation, de cryptage et de messageries cryptées. Enfin, la photo du profil utilisé sur ces messageries cryptées supportait une inscription en langue arabe suivie d’un message en français : « ET TUEZ-LES où que vous les rencontriez ». Suite à l’ouverture d’une enquête préliminaire pour apologie du terrorisme et consultation habituelle de sites internet à caractère terroriste, les deux individus ont été placés en garde à vue le 1<sup> er</sup> février. L’un d’entre eux a été condamné, le 16 mars 2017, à 4 ans de prison<strong></strong> ferme par le tribunal correctionnel de Pau.</p><p align='justify'> En<font color='#000000'></font><font color='#000000'> décembre</font><font color='#000000'></font><font color='#000000'> 2016</font><font color='#000000'><strong></strong></font><font color='#000000'> à Toulouse, une perquisition administrative, réalisée dans l’urgence, a été menée au domicile d’un</font><font color='#000000'> recruteur de</font><font color='#000000'><em> Daech</em></font><font color='#000000'></font><font color='#000000'> et leader d’un groupe souhaitant perpétrer une action violente sur le territoire national. Un second individu, membre de ce groupe, logeait chez lui. L</font> es deux occupants de l’appartement ont opposé une certaine résistance. Au cours de la perquisition, ont été découvertes de nombreuses armes et des munitions.</p><p align='justify'> En avril 2017, une perquisition administrative réalisée chez une jeune fille de 15 ans dans le département des Alpes Maritimes, a permis lors de la consultation du téléphone de l’intéressée, de découvrir des échanges réalisés depuis une messagerie cryptée au sujet de la préparation « d’un attentat », de « bonbonne de gaz » et de « bureau de vote ». Le parquet de Paris a immédiatement été avisé de ces éléments et une information judiciaire ouverte.</p><p align='justify'> Toujours en avril 2017, deux individus ont été interpellés à Marseille pour avoir envisagé d’attaquer des cibles liées au milieu politique (personnalités, rassemblements publics), à la police, ainsi que des lieux festifs de la ville. Ils se trouvaient en possession d’armes à feu et de 3,5 kg d’explosif. Cette interpellation faisait suite à une perquisition administrative réalisée en décembre 2016 au domicile de l’un d’eux et à l’exploitation ultérieure de son ordinateur, révélant des éléments caractérisant les soupçons de dangerosité de l’objectif, qui entrait en clandestinité juste après la perquisition. Par ailleurs, était présent lors de cette perquisition un autre individu donnant une fausse identité, ultérieurement identifié. Cette identification et l’établissement de la proximité de ces deux individus lors de cette perquisition administrative ont été déterminants pour asseoir l’association de malfaiteurs terroriste pour laquelle ils ont été interpellés et écroués.</p><p align='justify'> Encore en avril 2017, deux perquisitions administratives ont été menées au domicile respectif de deux jeunes femmes à Nice, et à Levens, mineures velléitaires<strong></strong> apparues en lien avec d’autres radicaux. Le dossier a basculé en procédure judiciaire au cours de l’opération, après que l’une des deux eut déclaré avoir eu pour projet de commettre, avec son amie, une action violente sur le territoire national. Toutes deux ont été mises en examen pour association de malfaiteurs terroriste et placées en centre éducatif fermé.</p><p align='justify'> Enfin, en mai 2017, une levée de doute a pu être opérée en urgence, par le biais d’un perquisition administrative, après qu’une personne eut signalé la présence de deux individus présentant des signes de radicalisation et passant la nuit dans un logement situé au-dessus d’un bar, après avoir remisé dans les sous-sols de cet établissement une douzaine de bouteilles de gaz dont le sommet avait été ouvert, laissant penser qu’elles pouvaient avoir été remplies avec des produits pouvant constituer des engins explosifs : la perquisition, menée rapidement, a permis d’infirmer la menace d’attentat.</p><p align='justify'> Ces exemples de perquisitions administratives illustrent leur utilité en démontrant que ce type de mesure permet rapidement de confirmer ou de lever un doute sur une menace, ce qui serait impossible, ou du moins beaucoup plus complexe, par l’utilisation d’une technique de renseignement.</p><p align='justify'> L’utilité des perquisitions administratives est donc très réelle ; elle doit s’apprécier en mettant en rapport, d’une part, le nombre de vies potentiellement épargnées par leur contribution à la mise en échec d’actions violentes, potentiellement meurtrières, et d’autre part, le caractère relatif de l’atteinte aux libertés publiques (137 mesures de perquisitions en 5 mois).</p><p align='justify'> Les assignations à résidence ont de la même façon vu leur nombre diminuer par rapport aux premières phases (69 en vigueur au 26 mai 2017) mais restent une solution efficace pour assurer la surveillance d’individus répondant aux prescriptions de l’article 6 de la loi du 3 avril 1955.</p><p align='justify'> Outre la limitation des déplacements susceptibles d’occasionner un trouble à l’ordre public voire la commission d’une infraction dans un lieu planifié, cette mesure permet également aux services spécialisés de connaître précisément la situation géographique de la personne concernée, ce qui facilite toutes les investigations complémentaires de la part des services spécialisés.</p><p align='justify'> Lorsqu’elles sont assorties de certaines obligations complémentaires (obligation de « pointage », remise des titres d’identité et de voyage ou interdiction de se trouver en relation) également prévues par la loi, ces mesures permettent de contrôler davantage encore et de contrarier les projets d’individus présentant un profil dangereux, en limitant les risques de départ à l’étranger (vers une zone de jihad notamment) en cas de violation de la mesure, et d’empêcher ou, à tout le moins limiter, la communication entre complices ou autres personnes dangereuses, afin de prévenir une éventuelle action concertée.</p><p align='justify'> Par ailleurs, si une quinzaine d’individus est assignée à résidence depuis plus d’un an, la plupart des mesures initiales ou de renouvellements les concernant ont été validées par le juge administratif à plusieurs reprises, tant en référé qu’au fond (75 recours dont 38 en référé et 37 au fond, certains assignés ayant introduit pas moins de dix référés et autant d’instances au fond et seuls deux n’ayant jamais saisi le juge), y compris au regard de l’exigence d’éléments nouveaux ou complémentaires désormais prévue par la loi telle qu’interprétée par le Conseil constitutionnel pour prolonger une assignation au-delà d’une durée cumulée de 12 mois. Ces validations successives, après contrôle approfondi par le juge, témoignent s’il en était besoin de la pérennité des comportements ayant justifié les mesures initiales, les juges relevant d’ailleurs régulièrement que les intéressés n’ont nullement manifesté leur intention de prendre leurs distances avec l’islamisme radical. Par ailleurs, si la portée de ces mesures pour les individus concernés est certes importante, à mesure que le temps s’écoule, la délivrance de sauf‑conduits ponctuels ou d’aménagements plus structurels pour tenir compte de leur activité professionnelle ou de contraintes familiales, permet de concilier les exigences liées à l’ordre public et celles de la vie privée et familiale des intéressés.</p><p align='justify'> Seize lieux de culte ont été fermés sur le fondement de l’article 8 de la loi du 3 avril 1955 relative à l’état d’urgence, soit à raison du caractère radical des prêches tenus par l’imam qui constituaient des appels à la haine, à la violence et à la discrimination entre les religions, soit à raison des activités qui s’y tenaient telles que l’organisation de filières de recrutement pour le jihad ou d’écoles coraniques endoctrinant au jihad. Treize sont encore fermés à ce jour et pour deux d’entre eux, l’association gestionnaire a également été dissoute sur le fondement de l’article L. 212-1 du code de la sécurité intérieure.</p><p align='justify'> Enfin, la loi du 20 juillet 2016 a introduit dans la loi du 3 avril 1955 sur l’état d’urgence, la possibilité pour les préfets, d’autoriser, par décision motivée, des agents à procéder à des contrôles d’identité réalisés par les policiers et les gendarmes dans un cadre de police administrative, aux fins de prévenir la commission d’actes de terrorisme. Une telle mesure n’existe pas en droit commun, puisque les contrôles de cette nature ne peuvent être réalisés qu’à l’initiative des officiers de police judiciaire sous le contrôle du procureur de la République (article 78-2-4 du code de procédure pénale).</p><p align='justify'> Près de 4 000 arrêtés ont été adoptés depuis l’adoption de cette mesure, dont 1 700 depuis le début de la cinquième phase de l’état d’urgence, plus particulièrement pour sécuriser certains évènements (Carnaval de Dunkerque, Nuits secrètes à Maubeuge, fêtes foraines, Marathon de Sénart...) ou certains lieux (par exemple autour des gares de lieux touristiques comme Disneyland Paris, les sites de Taizé ou de Paray le Monial).</p><p align='justify'> Là encore, l’utilité de cette mesure, essentiellement dissuasive, ne saurait se résumer au nombre d’infractions incidentes mises à jour (port ou transport d’armes, situation irrégulière…). En effet, dès lors qu’une telle mesure de police administrative vise à prévenir la commission d’actes terroristes, son utilité est d’autant plus grande qu’elle permet de tenir éloignés de sites protégés les personnes susceptibles d’y perpétrer une action violente, au demeurant averties de ces contrôles par la nécessaire publicité donnée aux arrêtés du préfet.</p><p align='justify'></p><p align='justify'><strong> 3.</strong><strong> Cette utilité doit être mise en balance avec le renforcement par le législateur des garanties entourant la mise en œuvre de la loi de 1955 et l’approfondissement du contrôle juridictionnel des différentes mesures qui s’est opéré dès novembre 2015.</strong></p><p align='justify'> En effet, si l’état d’urgence se traduit par un renforcement exceptionnel des pouvoirs de l’autorité de police, lesquels consistent par essence à restreindre l’exercice des libertés publiques afin de préserver l’ordre public, et si le point d’équilibre entre le respect des droits fondamentaux et la sauvegarde de l’ordre public se trouve naturellement déplacé vers l’ordre public pendant cette période, ce régime a néanmoins été considérablement encadré, tant par le législateur que par les juges constitutionnel et administratif, afin d’en garantir une utilisation conforme à l’état de droit.</p><p align='justify'> Ainsi, les modifications successives de la loi du 3 avril 1955 précitée ont contribué à renforcer l’encadrement de ce régime, en le rendant plus prévisible et en l’assortissant de garanties importantes, souvent novatrices, conciliant efficacité de la mesure et garantie des droits : mise en place d’un contrôle parlementaire strict des mesures prises sur le fondement de l’état d’urgence ; encadrement des régimes des assignations à résidence et des perquisitions administratives (loi n° 2015-1501 du 20 novembre 2015) ; création d’une procédure de référé‑autorisation devant le juge administratif pour permettre l’exploitation des données informatiques saisies à l’occasion des perquisitions administratives et institution d’une présomption d’urgence permettant aux assignés à résidence de saisir en toute circonstance, et à plusieurs reprises, le juge du référé-liberté (loi n° 2016-987 du 21 juillet 2016) ; limitation à douze mois maximum de la durée des assignations à résidence et nécessité d’une décision expresse et motivée pour prolonger l’assignation au-delà et pour une durée maximum de trois mois (loi n° 2016-1767 du 19 décembre 2016) ; prise en compte des contraintes de la vie familiale et professionnelle dans la définition de l’assignation à résidence et information du procureur de la République de toutes les étapes de sa modification ; obligation de privilégier les perquisitions administratives de jour, sauf nécessité opérationnelle (loi n° 2017-258 du 28 février 2017).</p><p align='justify'> Ces évolutions successives de la loi du 3 avril 1955 précitée, pour l’essentiel validées par le Conseil constitutionnel saisi de nombreuses questions prioritaires de constitutionnalité<sup> 1</sup> , ont été combinées à un encadrement juridictionnel sans précédent exercé dès le début de l’état d’urgence, lequel a également permis d’améliorer la compatibilité de ce régime juridique d’exception avec la garantie des libertés que doit assurer notre état de droit. Ainsi, l’ensemble des mesures prises sous le sceau de l’état d’urgence constituent des mesures de police administrative susceptibles de faire l’objet d’une voie de recours contentieuse alliant rapidité, grâce au référé-liberté privilégié par les requérants, et efficacité, dès lors que l’urgence est systématiquement présumée et que le contrôle entier exercé par le juge porte, après débat contradictoire, oral et approfondi, sur le caractère nécessaire, adapté et proportionné des mesures ainsi contrôlées.</p><p align='justify'> De fait, la très grande majorité des mesures individuelles de police administrative prises dans ce cadre ont été déférées au juge administratif, parfois à plusieurs reprises, à chaque renouvellement de la mesure. Ainsi, la majorité des personnes actuellement assignées à résidence ont vu leur situation examinée au moins une fois par une juridiction, voire, pour certains, plusieurs fois : 535 requêtes ont été enregistrées en matière de contentieux des assignations à résidence, dont 238 recours au fond et 296 référés. Enfin, le mécanisme instauré par la loi du 21 décembre 2016, imposant pour les personnes assignées depuis plus d’un an un renouvellement d’une durée limitée à trois mois et motivé par des éléments nouveaux et complémentaires, permet de garantir un équilibre renforcé entre l’objectif de sauvegarde de l’ordre public et la garantie des droits des personnes placées sous assignation à résidence.</p><p align='justify'> Par suite, les mesures de l’état d’urgence restent nécessaires et les encadrements successifs qu’elles ont connu en rendent la portée sinon acceptable, tout au moins conforme à ce qui est nécessaire dans une société démocratique, pour y garantir la sécurité et l’ordre publics.</p><p align='justify'></p><p align='justify'><strong> 4. Si la capacité des pouvoirs publics à lutter contre le terrorisme a été considérablement améliorée ces dernières années, certains outils demeurent encore nécessaires.</strong></p><p align='justify'> Il est constant qu’au cours des trois dernières années, la capacité des pouvoirs publics à lutter contre le terrorisme a été considérablement améliorée avec pas moins de six lois comportant diverses dispositions renforçant le droit commun :</p><p align='justify'> - la loi n° 2012-1432 du 21 décembre 2012 relative à la sécurité et à la lutte contre le terrorisme a modifié le code pénal afin de permettre à la loi française de s’appliquer inconditionnellement aux actes de terrorisme commis à l’étranger par des ressortissants français, permettant de poursuivre les personnes ayant participé à des camps d’entraînement terroriste à l’étranger sans pour autant avoir commis des actes répréhensibles sur le territoire français ;</p><p align='justify'> - la loi n° 2014-1353 du 13 novembre 2014 renforçant les dispositions relatives à la lutte contre le terrorisme a créé l’interdiction de sortie du territoire (IST), l’interdiction administrative du territoire (IAT) et le dispositif administratif de blocage et de déréférencement des sites internet provoquant ou faisant l’apologie du terrorisme ;</p><p align='justify'> - la loi n° 2015-912 du 24 juillet 2015 relative au renseignement a créé un cadre légal cohérent et complet pour les activités des services de renseignement. Elle a prévu à la fois des règles relatives à la mise en œuvre des techniques de renseignement, une extension de ces techniques (suivi en temps réel, détection des signaux faibles ou encore « IMSI catcher ») et un contrôle a posteriori renforcé. Cette loi a également créé le fichier judiciaire automatisé des auteurs d’infractions terroristes (FIJAIT) qui est entré en application le 1<sup> er</sup> juillet 2016 ;</p><p align='justify'> - la loi n° 2016-339 du 22 mars 2016 relative notamment à la prévention des actes terroristes dans les transports collectifs de voyageurs a élargi les prérogatives des agents des services internes de sécurité de la SNCF et de la RATP (inspection visuelle et fouille des bagages, palpations de sécurité) et a introduit une procédure d’enquête administrative concernant les personnels employés dans les sociétés de transport et affectés à des emplois en lien direct avec la sécurité des usagers ;</p><p align='justify'> - la loi n° 2016-731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement a étendu la possibilité d’inspection visuelle et de fouille des bagages, inséré par la loi du 22 mars 2016, en tous lieux sur autorisation du procureur de la République ; elle a créé une procédure de retenue pour vérification de la situation d’une personne dont le comportement peut être lié à des activités terroristes ainsi qu’un dispositif de contrôle administratif des retours sur le territoire national (CART) des personnes ayant rejoint un théâtre d’opérations de groupements terroristes ;</p><p align='justify'> - enfin, la loi n° 2017-258 du 28 février 2017 relative à la sécurité publique a adapté les cadres légaux d’usage des armes par les policiers et les gendarmes et créé un cadre juridique complet pour l’intervention d’agents privés de sécurité armés.</p><p align='justify'> Ces lois successives ont permis d’accroître de manière inédite les moyens d’actions des pouvoirs publics, tant pour identifier la menace que pour la prévenir ou réprimer les infractions qui en résultent.</p><p align='justify'> Pour autant, compte tenu du caractère protéiforme et évolutif de la menace, ces outils s’avèrent, à eux seuls, insuffisamment adaptés pour faire face aux nouveaux modes d’action utilisés par les terroristes. Par suite, une sortie immédiate de l’état d’urgence serait prématurée, parce que l’efficacité de l’action administrative pourrait se trouver du jour au lendemain entravée par la perte d’un cadre juridique qui n’existe que sous l’empire de l’état d’urgence et dont l’utilité est confirmée.</p><p align='justify'></p><p align='justify'><strong> 5.</strong><strong> L’état d’urgence ne pouvant demeurer aussi longtemps qu’une menace terroriste qui est durable, une nouvelle prorogation de courte durée est nécessaire pour préparer les conditions du retour à un droit commun offrant les ressources nécessaires pour faire face à cette menace.</strong></p><p align='justify'> Au risque de banaliser l’exception, les phases de renouvellement de l’état d’urgence ne sauraient en effet se succéder indéfiniment : l’état d’urgence doit demeurer conforme à son essence même, celle d’un régime temporaire, activé dans des circonstances exceptionnelles pour faire face à un péril imminent et justifiant qu’il puisse être porté une atteinte accrue, pour une raison précise et une durée limitée, à certaines libertés publiques.</p><p align='justify'> Il convient donc de mettre à profit les trois mois et demi que durera cette sixième prorogation pour parachever l’édifice construit ces dernières années et doter l’Etat de nouveaux instruments permettant de renforcer la sécurité des personnes et des biens hors du cadre particulier de l’état d’urgence.</p><p align='justify'> C’est l’objet du projet de loi renforçant la sécurité intérieure et la lutte contre le terrorisme, présenté simultanément par le Gouvernement et qui comprend en particulier des dispositions renforçant les pouvoirs de police administrative confiés au préfet pour faire face aux caractéristiques particulières des troubles graves à l’ordre et à la sécurité publics nés de la menace terroriste, qu’il s’agisse d’établir des périmètres de protection pour assurer la sécurité d’événements ou de lieux qui constituent des cibles privilégiées d’actes de terrorisme, de procéder à la fermeture administrative des lieux de culte incitant à la violence ou à la commission d’actes de terrorisme, d’imposer des obligations à certaines personnes dont le comportement constitue une menace d’une particulière gravité pour l’ordre et la sécurité publics afin d’en faciliter la surveillance, ou encore de permettre dans des conditions très strictement encadrées de procéder à la visite des lieux fréquentés par de telles personnes.</p><p align='justify'> Afin de continuer à garantir la sécurité des Français pendant le temps nécessaire à l’adoption de ces mesures qui permettront une sortie maîtrisée de l’état d’urgence,<strong> l’article unique</strong> proroge l’état d’urgence jusqu’au 1<sup> er</sup> novembre 2017. Durant cette période, l’autorité administrative disposera encore, sur l’ensemble du territoire national, des moyens de faire face à la persistance d’un péril imminent résultat d’atteintes graves et répétées à l’ordre public. A ce titre, les perquisitions administratives fondées sur l’article 11 de la loi du 3 avril 1955 précitée continueront à être autorisées. Enfin, le Gouvernement pourra mettre fin à l’état d’urgence à tout moment par décret en conseil des ministres.</p><p align='justify' lang='fr-FR'><sup> 1</sup> L’invalidation de la disposition de l’article 11 relative aux saisies de données lors des perquisitions administratives et à leur exploitation sans l’autorisation d’un juge, issue de la loi n° 2015-1501 du 20 novembre 2015 (<em> cf</em> . 2016-536 DC du 19 février 2016) a été corrigée par la loi n° 2016-987 du 21 juillet 2016.</p>","arborescence":{"niveaux":[{"id":"1498136187019","libelle":"Dossiers législatifs","niveaux":[{"id":"1498136187021","libelle":"Sénat","niveaux":[],"liens":[{"id":"1498148908977","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl16-585.html","data":""}]},{"id":"1498136187020","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1499250973604","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/prorogation_loi_etat_urgence.asp","data":""}]}],"liens":[]},{"id":"1498136187022","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1498829206434","libelle":"Rapport n° 591 (2016-2017) de M. Michel Mercier","lien":"https://www.senat.fr/rap/l16-591/l16-591.html","data":""},{"id":"1498731641217","libelle":"Texte de la commission déposé le 28 juin 2017","lien":"https://www.senat.fr/dossierleg/pjl16-592.html","data":""},{"id":"1499341018804","libelle":"Rapport n° 17 de M. Didier Paris","lien":"http://www.assemblee-nationale.fr/15/rapports/r0017.asp","data":""},{"id":"1499341066084","libelle":"Texte de la commission déposé le 5 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0017-a0.asp","data":""}]},{"id":"1498136187023","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1498136187025","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1499250777534","libelle":"Compte rendu intégral de la séance du 4 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170704/s20170704_mono.html#Niv1_SOM20","data":": discussion générale, discussion des articles : art 1er, art 2, explications de vote et vote sur l'ensemble.‎"}]},{"id":"1498136187024","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1499417533050","libelle":"Compte rendu intégral des séances du 6 juillet 2017","niveaux":[],"liens":[{"id":"1499417619576","libelle":"1ère séance du 6 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171003.asp#P982484","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er, après l'art 1er, art 2."},{"id":"1499417725733","libelle":"2e séance du 6 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171004.asp#P983039","data":": discussion des articles (suite) : après l'art 2, art 3, après l'art 3, explications de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1498137287532","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_prorogation_etat_urgence_cm_21.06.2017.pdf","data":""},{"id":"1498209249059","libelle":"Communiqué de presse du Conseil des ministres du 22 juin 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-06-22/etat-d-urgence-securite-interieure-et-lutte-contre-le-terror","data":"Le ministre d’État, ministre de l’intérieur a présenté un projet de loi prorogeant l’application de la loi n° 55-385 du 3 avril 1955 relative à l’état d’urgence et un projet de loi renforçant la sécurité intérieure et la lutte contre le terrorisme.\n \nDepuis les attentats de novembre 2015, la France est exposée à un niveau de menace terroriste qui demeure très élevé. La dernière prorogation de l’état d’urgence avait été décidée fin 2016 pour permettre le recours à des mesures exceptionnelles dans un contexte électoral où les réunions publiques devaient se multiplier. Cette prolongation n’a pas été vaine, plusieurs attentats ayant été déjoués depuis le début de l’année, dont une action terroriste majeure à Marseille.\n \nAu regard de l’analyse de la menace, caractérisée par un niveau au moins aussi élevé que lors de la dernière prorogation, il a été décidé, à l’issue du Conseil de défense du 24 mai dernier, de proposer au Parlement de prolonger l’état d’urgence jusqu’au 1er novembre prochain. C’est l’objet du premier projet de loi.\n \nLa procédure permettant de prolonger jusqu’à cette échéance le rétablissement de contrôles aux frontières intérieures françaises a également été engagée auprès de la commission européenne.\n \nCe régime juridique dérogatoire ne peut cependant être reconduit indéfiniment.\n \nDès lors, face à une menace qui revêt désormais un caractère durable, il est nécessaire, avant d’envisager une sortie de l’état d’urgence, de doter préalablement l’État de nouveaux moyens juridiques de droit commun permettant de mieux prévenir la menace terroriste hors période d’état d’urgence.\n \nTel est l’objet du second projet de loi, qui vise à doter l’État, d’ici au 1er novembre, de nouveaux instruments permanents de prévention et de lutte contre le terrorisme, en réservant le régime de l’état d’urgence à des circonstances exceptionnelles.\n \nLe recours à ces mesures en droit commun est étroitement encadré par des critères stricts relatifs aux personnes susceptibles d’en faire l’objet et conditionné par le respect de l’unique finalité de la prévention d’actes de terrorisme.\n \nLes pouvoirs publics seront ainsi dotés, durablement, d’outils nouveaux garantissant une efficacité accrue en matière de prévention et de lutte contre le terrorisme.\n\nHors période d’état d’urgence, les dispositions du projet de loi rendront possibles :\n \n- l’établissement, par le préfet, de périmètres de protection de nature à assurer la sécurité d’événements ou de lieux particulièrement exposés à la menace terroriste ;\n\n- la fermeture administrative, par le préfet et pour une durée maximale de 6 mois, des lieux de culte qui, par les propos qui y sont tenus, les idées ou théories qui y sont diffusées ou les activités qui s’y déroulent, provoquent à la commission d’actes de terrorisme en France ou à l’étranger, incitent à la violence ou font l’apologie de tels actes ; \n\n- la mise en place de mesures de surveillance individuelle à l’encontre de toute personne à l’égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace d’une « particulière gravité » pour la sécurité et l’ordre publics et qui entre en relation habituelle avec des personnes ou organisations aux visées terroristes ou qui soutient ou adhère à des thèses incitant au terrorisme ; cette mesure sera mise en œuvre par le ministre de l’intérieur ;\n\n- la réalisation de visites et saisies dans les lieux fréquentés par des personnes répondant aux mêmes critères que pour la mise en œuvre de mesures de surveillance individuelle. Décidées par le préfet, les visites et saisies seront soumises à l’autorisation préalable de l’autorité judiciaire (juge des libertés et de la détention près le tribunal de grande instance de Paris) et s’effectueront sous son contrôle ; le Procureur de la République de Paris en sera préalablement informé ;\n\n- la pérennisation du régime permettant la consultation des données du fichier des passagers du transport aérien, grâce à la transposition de la directive européenne « Passenger Name Record » (PNR) ;\n\n- la création d’un système national de centralisation des données issues des dossiers des passagers du transport maritime à destination ou au départ de la France ;\n\n- l’établissement d’un cadre juridique pour les opérations de surveillance des communications hertziennes pour tirer les conséquences de la décision du Conseil constitutionnel du 21 octobre dernier ; \n\n- le renforcement des possibilités de contrôle aux frontières de manière à accroître l’efficacité de l’action des services de police et de gendarmerie une fois passée la période de rétablissement des contrôles aux frontières ; le projet de loi élargit ainsi les périmètres de contrôle, notamment aux abords des gares ouvertes au trafic international. Le projet étend par ailleurs la durée possible du contrôle à « 12 heures consécutives » (contre 6 heures aujourd’hui).\n\nL’introduction de ces nouvelles dispositions se fait dans un cadre juridique renouvelé qui, sans rien céder à l’efficacité, garantit l’exercice des droits et libertés de chacun. Ainsi, les conditions de mise en œuvre des mesures prévues, les modalités de leur contrôle de même que leurs effets diffèrent de ceux prévus par la loi sur l’état d’urgence.\n \nDe manière générale, les mesures prévues par le projet de loi, qui restent soumises au contrôle approfondi du juge, sont en effet :\n \n- soumises à des conditions plus ciblées qu’en période d’état d’urgence, les individus objet de ces mesures devant constituer une menace d’une « particulière gravité » mais également être en relation avec des organisations terroristes ou soutenir leurs thèses ;\n\n- conditionnées, pour celles qui nécessitent de pénétrer au domicile, à l’autorisation du juge judiciaire (régime des visites et saisies) ;\n- encadrées dans leurs effets pour, tout en gardant leur efficacité, se concilier avec le respect du droit à la vie privée et familiale (création du régime nouveau des « mesures individuelles de surveillance » en lieu et place de celui des « assignations à résidence ») ;\n\n- susceptibles, pour certaines, de faire l’objet de recours suspensifs ; ainsi, si la fermeture des lieux de culte reste exécutable d’office au plus tôt 48 heures après sa notification, elle peut utilement être contestée dans ce délai, l’exercice de ce recours suspendant alors, pour une très courte durée, la fermeture du lieu de culte dans l’attente de la décision du juge."},{"id":"1499250922296","libelle":"Texte adopté en 1ère lecture par le Sénat le 4 juillet 2017","lien":"http://www.senat.fr/leg/tas16-111.html","data":""},{"id":"1499351551166","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 6 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0001.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000035168168","libelleTexte":"LOI n° 2017-1154 du 11 juillet 2017 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence","contenuDossier":"<p align='center'> NOR: INTX1716366L</p><p align='center'> ---</p><p align='center'><strong> Article unique</strong></p><p> I. - Est prorogé, jusqu’au 1er novembre 2017, l’état d’urgence :</p><p> - déclaré par le décret n° 2015-1475 du 14 novembre 2015 portant application de la loi n° 55‑385 du 3 avril 1955 et le décret n° 2015-1493 du 18 novembre 2015 portant application outre‑mer de la loi n° 55-385 du 3 avril 1955 ;</p><p> - et prorogé en dernier lieu par la loi n° 2016-1767 du 19 décembre 2016 prorogeant l’application de la loi n° 55-385 du 3 avril 1955 relative à l’état d’urgence.</p><p> II. - Il emporte, pour sa durée, application du I de l’article 11 de la loi n° 55-385 du 3 avril 1955 relative à l’état d’urgence.</p><p> III. - Il peut y être mis fin par décret en conseil des ministres avant l’expiration de ce délai. En ce cas, il en est rendu compte au Parlement.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000034989896"}}