{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026246096","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/24/60/JORFDOLE000026246096.xml","nature":null,"titre":"LOI n° 2013-100 du 28 janvier 2013 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière économique et financière","type":"LOI_PUBLIEE","dateCreation":1359417600000,"dateDerniereModification":1359417600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11</td><td> Article L. 525-5, code monétaire et financier</td><td> Capacité maximale de chargement du support électronique mis à la disposition des détenteurs de monnaie électronique à des fins de paiement.</td><td><a href=\"/loda/id/JORFTEXT000027385222\"> Décret n° 2013-372 du 2/05/2013</a></td></tr><tr><td> Article 11</td><td> Article L. 525-6, code monétaire et financier</td><td> Délai dont dispose l’Autorité de contrôle prudentiel pour notifier au déclarant que les conditions nécessaires ne sont pas remplies.</td><td><a href=\"/loda/id/JORFTEXT000027385222\"> Décret n° 2013-372 du 2/05/2013</a></td></tr><tr><td> Article 12</td><td> Article L. 526-9, 3°, code monétaire et financier</td><td> Conditions de délivrance d'un agrément à un établissement de monnaie électronique.</td><td><a href=\"/loda/id/JORFTEXT000027396861\"> Décret n° 2013-383 du 6/05/2013</a></td></tr><tr><td> Article 12</td><td> Article L. 526-11, code monétaire et financier</td><td> Délai de notification de la décision de l’Autorité de contrôle prudentiel au demandeur.</td><td><a href=\"/loda/id/JORFTEXT000027385222\"> Décret n° 2013-372 du 2/05/2013</a></td></tr><tr><td> Article 12</td><td> Art. L. 526-19, code monétaire et financier</td><td> Entreprises bénéficiant d’une exemption d’agrément.</td><td><a href=\"/loda/id/JORFTEXT000027385222\"> Décret n° 2013-372 du 2/05/2013</a></td></tr><tr><td> Article 12</td><td> Art. L. 526-19, code monétaire et financier</td><td> Montant maximum des unités de monnaie électronique incorporées dans un instrument de monnaie électronique.</td><td><a href=\"/loda/id/JORFTEXT000027385222\"> Décret n° 2013-372 du 2/05/2013</a></td></tr><tr><td> Article 12</td><td> Art. L. 526-22, code monétaire et financier</td><td> Distribution de monnaie électronique hors du territoire français : délai de communication des informations à transmettre à l'Etat d'accueil par l'Autorité de contrôle prudentiel.</td><td><a href=\"/loda/id/JORFTEXT000027396861\"> Décret n° 2013-383 du 6/05/2013</a></td></tr><tr><td> Article 13, 2°</td><td> Article L. 561 3, code monétaire et financier, VI</td><td> Exercice de la fonction de représentant permanent à l’exclusion de toutes autres activités exercées pour le compte et au nom de l’établissement de paiement ou de l’établissement de monnaie électronique.</td><td><a href=\"/loda/id/JORFTEXT000027396947\"> Décret n° 2013-384 du 7/05/2013</a></td></tr><tr><td> Article 13, 3°</td><td> Art. L. 561-15 -1, code monétaire et financier</td><td> Seuil à partir duquel est requise une déclaration auprès du service à compétence nationale TRACFIN et modalités de cette déclaration.</td><td><a href=\"/loda/id/JORFTEXT000027396958\"> Décret n° 2013-385 du 7/05/2013</a></td></tr><tr><td> Article 17,VIII</td><td> Article L613-30-2, code monétaire et financier</td><td> Modalités relatives aux procédures de sauvegarde, de redressement ou de liquidation judiciaires d’un établissement de monnaie électronique.</td><td><a href=\"/loda/id/JORFTEXT000027396861\"> Décret n° 2013-383 du 6/05/2013</a></td></tr><tr><td> Article 17, VIII</td><td> Article  L613-33-3, code monétaire et financier</td><td> Procédures que suit l’Autorité de contrôle prudentiel dans l’exercice des responsabilités et des missions qui lui sont confiées.</td><td><a href=\"/loda/id/JORFTEXT000027396861\"> Décret n° 2013-383 du 6/05/2013</a></td></tr><tr><td> Article 37</td><td></td><td> Délais maximum de paiement par catégories de pouvoirs adjudicateurs.</td><td><a href=\"/loda/id/JORFTEXT000027248487\"> Décret n° 2013-269 du 29/03/2013</a></td></tr><tr><td> Article 39</td><td></td><td> Taux des intérêts moratoires.</td><td><a href=\"/loda/id/JORFTEXT000027248487\"> Décret n° 2013-269 du 29/03/2013</a></td></tr><tr><td> Article 40</td><td></td><td> Montant de l'indemnité forfaitaire pour frais de recouvrement en cas de retard de paiement.</td><td><a href=\"/loda/id/JORFTEXT000027248487\"> Décret n° 2013-269 du 29/03/2013</a></td></tr><tr><td> Article 42</td><td></td><td> Modalités relatives aux luttes contre les retards de paiement dans les marchés publics.</td><td><a href=\"/loda/id/JORFTEXT000027248487\"> Décret n° 2013-269 du 29/03/2013</a></td></tr></tbody></table>","exposeMotif":"<p> Le présent projet de loi a pour objet la transposition en droit français de trois directives : en premier lieu la directive 2009/110/CE du Parlement européen et du Conseil du 16 septembre 2009 concernant l'accès à l'activité des établissements de monnaie électronique et son exercice ainsi que la surveillance prudentielle de ces établissements, modifiant les directives 2005/60/CE et 2006/48/CE et abrogeant la directive 2000/46/CE ; en deuxième lieu la directive 2010/78/UE du Parlement européen et du Conseil du 24 novembre 2010 modifiant les directives 98/26/CE, 2002/87/CE, 2003/6/CE, 2003/41/CE, 2003/71/CE, 2004/39/CE, 2004/109/CE, 2005/60/CE, 2006/48/CE, 2006/49/CE et 2009/65/CE en ce qui concerne les compétences de l'Autorité européenne de surveillance (Autorité bancaire européenne), l'Autorité européenne de surveillance (Autorité européenne des assurances et des pensions professionnelles) et l'Autorité européenne de surveillance (Autorité européenne des marchés financiers) ; en troisième lieu la directive 2011/7/UE du Parlement européen et du Conseil du 16 février 2011 concernant la lutte contre le retard de paiement dans les transactions commerciales.</p><p></p><p align='center'><strong> I. - Conditions régissant l'émission et la gestion de monnaie électronique et création des établissements de monnaie électronique (Titre Ier articles 1er à 33)</strong></p><p></p><p> Le titre Ier du présent projet de loi a pour objet de transposer la directive 2009/110/CE dite « directive monnaie électronique » (DME) et de prendre les mesures d'adaptation de la législation nationale nécessaires.</p><p> La DME a été votée par le Parlement européen et le Conseil le 16 septembre 2009. L'objectif de ce texte est d'encourager le développement de nouveaux services innovants et sûrs pour la monnaie électronique tout en favorisant la concurrence entre les acteurs du marché et en facilitant l'accès au marché par de nouvelles entreprises. En effet, compte tenu du faible développement de ce moyen de paiement au regard de ce qui était escompté lors de l'adoption de la directive 2000/46/CE dite « 1ère DME », l'Union européenne a souhaité remédier aux lacunes constatées notamment en rapprochant le régime prudentiel des établissements de monnaie électronique à celui des établissements de paiement issu de la directive sur les services de paiement (directive 2007/64/CE).</p><p> La directive étant d'harmonisation maximale, sa transposition dans les différents Etats membres conduira à créer un cadre juridique harmonisé pour l'émission de monnaie électronique entre deux émetteurs de monnaie électronique situés dans l'Union européenne. Cette directive comprend toutefois un certain nombre d'options qui se traduiront par des choix de transposition différents dans chaque législation nationale.</p><p> Les choix retenus par le gouvernement visent à trouver un équilibre entre la nécessité d'offrir aux consommateurs un cadre juridique plus protecteur que celui dont ils disposent actuellement, la volonté de garantir la stabilité et la solidité du système de paiement français et l'ambition de faire profiter les acteurs français des opportunités d'ouverture du marché et de développement de la concurrence permises par la directive.</p><p> L'adoption de cette loi va bouleverser dans une certaine mesure les règles qui prévalent actuellement en France en matière de monnaie électronique, en soustrayant l'émission de monnaie électronique du monopole bancaire. En effet, la directive sur la monnaie électronique délimite, au sein des opérations de banque, un sous-ensemble dénommé « l'émission de monnaie électronique » qui pourra toujours être fourni par les établissements de crédit mais qui pourra également être accompli par les « établissements de monnaie électronique », catégorie d'acteur désormais à part entière. En effet, aujourd'hui, les établissements de monnaie électronique sont un sous-ensemble des établissements de crédit. Pour l'essentiel, l'émission de monnaie électronique consistera en la création d'unités de monnaie électronique directement et immédiatement utilisable en contrepartie de la collecte de fonds. Cette émission s'exprimera par un stockage de la monnaie électronique soit sur un instrument de paiement prépayé (cartes prépayées ou porte-monnaie électronique) soit sur un serveur (« monnaie de réseau » ou « cyber argent »). Elle se matérialisera par la création, tout d'abord, d'une créance du détenteur de monnaie électronique sur l'émetteur de monnaie électronique, ensuite, d'une créance du commerçant « accepteur » de monnaie électronique sur l'émetteur de monnaie électronique (après utilisation de la monnaie électronique par son détenteur) et enfin, d'une dette de l'émetteur de monnaie électronique de rembourser les unités de monnaie électronique émises soit au bénéfice du détenteur, s'il est toujours en possession des unités de monnaie électronique, soit au bénéfice du commerçant « accepteur ».</p><p> Les établissements de paiement, récente catégorie d'acteurs, ne sont toutefois pas autorisés à émettre de la monnaie électronique. En revanche, les établissements de monnaie électronique pourront fournir des services de paiement.</p><p> Il est à préciser que les établissements de monnaie électronique ne pourront pas octroyer de crédit dans le cadre de leur activité d'émission et de gestion de monnaie électronique.</p><p> La directive sur la monnaie électronique vise à mieux adapter le régime de surveillance prudentielle des établissements de monnaie électronique aux risques propres à ces établissements tout en le rendant cohérent avec celui des établissements de paiement régis par la directive 2007/64/CE. A cet égard, plusieurs dispositions de la directive 2007/64/CE s'appliqueront aux établissements de monnaie électronique, sous réserve d'adaptation.</p><p> A côté des établissements de crédit et des établissements de paiement, un nouvel acteur verra donc le jour : les établissements de monnaie électronique. Ces trois acteurs répondront à des exigences statutaires différentes puisqu'ils devront disposer d'un capital initial respectivement d'un million d'euros minimum, de 20 000 à 125 000 € selon leur activité et d'au moins 350 000 €.</p><p> Comme il a été souligné, plusieurs dispositions de la directive 2007/64/CE s'appliqueront aux établissements de monnaie électronique ; c'est pourquoi le projet de loi reprend, tout en adaptant, les principales règles édictées pour les établissements de paiement.</p><p> La directive établit en outre les modalités de remboursement de monnaie électronique qui édictent des obligations à la charge de l'émetteur et des règles de protection du consommateur.</p><p> Enfin, il faut noter qu'il est prévu, conformément à la directive, une exception aux règles encadrant l'émission et la gestion de monnaie électronique pour les entreprises qui émettent et gèrent des titres prépayés utilisés « à l'intérieur d'un réseau limité de prestataires de services ou pour un éventail limité de biens ou de services ».</p><p> Présentation du texte :</p><p> Chapitre Ier. - Dispositions modifiant le code monétaire et financier</p><p> Section 1. - Dispositions relatives à la monnaie fiduciaire</p><p> L'article 1er du projet de loi étend par cohérence, la réglementation relative au plafonnement des paiements en espèces à ceux effectués au moyen de la monnaie électronique.</p><p> Section 2. - Dispositions relatives aux instruments de la monnaie scripturale</p><p> L'article 2 du projet de loi apporte des modifications aux dispositions sur les chèques. Les établissements de monnaie électronique ne pourront, à l'instar des établissements de paiement, encaisser des chèques que dans le cadre de la fourniture de services de paiement. En revanche, il est exclu qu'un établissement de monnaie électronique puisse encaisser des chèques en vue de l'émission de monnaie électronique.</p><p> L'article L. 131-85 du code monétaire et financier est modifié afin de permettre aux établissements de monnaie électronique de consulter le fichier central des chèques lorsqu'ils accordent un crédit dans le cadre de la fourniture des services de paiement. De plus, à l'instar de la réforme du crédit à la consommation quant au Fichier national des incidents de remboursement des crédits aux particuliers (FICP), les conditions de consultation des données du Fichier central des chèques (FCC) s'élargissent à la délivrance d'un moyen de paiement.</p><p> Il précise que le champ d'application des droits et obligations liés à l'utilisation et à la prestation de services de paiement s'appliquent à l'émission et à la gestion de monnaie électronique.</p><p> Il régit les modalités de remboursement de la monnaie électronique. Le principe est que les consommateurs pourront demander le remboursement des unités de monnaie électronique qu'ils détiennent à tout moment. En principe, le remboursement de la monnaie électronique n'occasionnera aucun frais. Cependant, dans certains cas énumérés par la loi, l'émetteur de monnaie électronique pourra facturer cette opération. Les modalités de remboursement sont les pièces et billets de banque, les opérations de paiement initiées par l'émetteur au bénéfice du détenteur ou la transmission de fonds.</p><p> Section 3. - Autres dispositions relatives à la monnaie</p><p> L'article 3 étend la liste des personnes auprès desquelles la Banque de France est habilitée à se faire communiquer les informations nécessaires à l'exercice de ses missions fondamentales aux établissements de monnaie électronique et autorise notamment ces derniers à détenir des comptes à la Banque de France.</p><p> L'article 4 concerne les relations financières avec l'étranger. Il prévoit notamment que l'obligation de communication aux administrations fiscales et douanières en matière de transfert de fonds soit étendue aux établissements de monnaie électronique.</p><p><br clear='none'/> Section 4. - L'émission et la gestion de monnaie électronique</p><p> L'article 5 du projet de loi définit ce qu'est la monnaie électronique, ce qui implique un élargissement des opérations connexes des établissements de crédit et de la définition de la mise à disposition de la clientèle ou de gestion de moyen de paiement.</p><p> Il porte également sur les obligations contractuelles auxquelles seront soumis les établissements de monnaie électronique.</p><p> Il modifie la codification du chapitre relatif à la médiation et étend son champ d'application à la monnaie électronique quelque soit le support afin de tenir compte de la neutralité technologique imposée par la directive. La mention de la médiation et ses modalités d'accès ont donc été revues à la lumière de cette extension.</p><p> L'article 6 prévoit que les établissements de monnaie électronique pourront recourir au démarchage, dans le cadre de la fourniture de services de paiement permettant l'octroi de crédits.</p><p> L'article 7 concerne les dispositions pénales aux fins de sanctionner les méconnaissances aux règles de protection du consommateur.</p><p> Section 5. - Les émetteurs de monnaie électronique et les établissements de monnaie électronique</p><p> Les articles 8 à 10 procèdent à un certain nombre de modifications dans le titre Ier (établissements du secteur bancaire) du livre V afin de l'adapter à la création de la catégorie des établissements de monnaie électronique et au fait que l'émission et la gestion de monnaie électronique sort du monopole des établissements de crédit.</p><p> L'article 10 introduit également des précisions quant à la manière dont une entreprise qui bénéficiait de l'exemption prévue à l'article L. 521-3 (« réseau limité ou éventail limité ») au titre de la transposition de la directive services de paiement devra se conformer à son nouveau statut lorsqu'elle ne respecte plus les conditions de l'article L. 521-3, et ce afin d'aligner le régime existant sur celui introduit pour l'exemption « réseau limité ou éventail limité » via la transposition de la directive monnaie électronique.</p><p> Il introduit également des précisions quant aux modalités d'encadrement du secret professionnel pour les établissements de paiement afin de les aligner sur celles applicables aux établissements de monnaie électronique.</p><p> Il complète l'intitulé du titre II du livre V en y ajoutant les émetteurs de monnaie électronique.</p><p> L'article 11 crée un chapitre V au titre II du livre V, « Les émetteurs de monnaie électronique ». Il les définit comme comprenant les établissements de monnaie électronique et les établissements de crédit, ainsi que, avec des règles spécifiques, la Banque de France et l'Institut d'émission des départements d'outre-mer, le Trésor public et la Caisse des dépôts et consignations et définit en leur faveur un monopole sur l'émission et la gestion de monnaie électronique.</p><p> Il introduit également les dispositions prévoyant le recours par les émetteurs de monnaie électronique à des intermédiaires chargés de la distribution de la monnaie électronique.</p><p> L'article 12 crée un chapitre VI au titre II du livre V, « Les établissements de monnaie électronique ». Il définit les services autres que l'émission et la gestion de monnaie électronique que les établissements de monnaie électronique peuvent fournir (services de paiement, services connexes à la prestation de services de paiement, services connexes opérationnels ou étroitement liés à l'émission et la gestion de monnaie électronique). Il énonce les obligations s'attachant aux fonds ainsi collectés par les établissements de monnaie électronique (qui ne sont pas des fonds reçus du public au sens de l'article L. 312-2).</p><p> Il prévoit la possibilité pour les établissements de monnaie électronique d'exercer des activités de nature hybride.</p><p> Il décrit les conditions et les modalités d'agrément et de retrait d'agrément des établissements de monnaie électronique par l'Autorité de contrôle prudentiel, qui sont basées sur celles déjà existantes pour les établissements de paiement.</p><p> Il prévoit la possibilité d'exempter d'un certain nombre de contraintes prudentielles et en matière de contrôle interne les établissements de monnaie électronique dont les activités commerciales dans leur ensemble génèrent une moyenne de la monnaie électronique en circulation inférieure à un montant fixé par décret (5 millions d'euros). Il prévoit que dans ce cas, les unités de monnaie électronique incorporées dans un instrument de monnaie électronique ne peuvent dépasser un montant fixé par décret.</p><p> Il définit les conditions et les modalités qui s'appliquent au libre établissement et à la libre prestation de services et des Etats parties à l'accord sur l'Espace économique européen (notamment principe du passeport, échanges d'information entre autorités de contrôle nationales).</p><p> Il introduit un régime prudentiel spécifique aux établissements de monnaie électronique, qui comporte notamment des obligations en matière de contrôle interne, de niveau des fonds propres, qui précise les pouvoirs de l'Autorité de contrôle prudentiel et prévoit que les fonds collectés en contrepartie de l'émission de monnaie électronique sont protégés soit par cantonnement soit par souscription d'une garantie. Il prévoit également les obligations qui s'imposent aux établissements de monnaie électronique en matière de secret professionnel, de comptabilité et de contrôle légal des comptes.</p><p> L'article 13 procède à des ajustements en matière de dispositions de lutte anti blanchiment tant pour les établissements de paiement que pour les établissements de monnaie électronique.</p><p> Il permet, en particulier, de rendre plus efficient le dispositif d'assujettissement des établissements de paiement et des établissements de monnaie électronique européens ayant recours à des agents ou des distributeurs pour exercer leurs activités en France, dans le cadre du libre établissement, aux obligations « anti-blanchiment » nationales, en imposant à ces établissements, conformément aux travaux de la Commission européenne et aux conclusions du comité des services financiers du Conseil du 16 mars 2011, la désignation d'un représentant permanent résidant sur le territoire français. Il permet également d'instituer la déclaration de soupçon « automatique » auprès de Tracfin des opérations de transmissions de fonds qu'elles soient effectuées à partir d'un versement d'espèces ou au moyen de monnaie électronique.</p><p> L'article 14 prévoit les dispositions pénales applicables pour les établissements de monnaie électronique.</p><p> Section 6. - Les institutions en matière bancaire et financière</p><p> L'article 15 précise, au chapitre Ier du titre Ier du livre VI du code monétaire et financier, les domaines dans lesquels le ministre chargé de l'économie est chargé de préciser la réglementation s'appliquant aux établissements de monnaie électronique.</p><p> L'article 16 procède à des ajustements dans le chapitre II du titre Ier du livre VI, concernant l'Autorité de contrôle prudentiel, afin de prendre en compte la création de la catégorie des établissements de monnaie électronique.</p><p> L'article 17 procède à des ajustements dans le chapitre III du titre Ier du livre VI, concernant les dispositions spécifiques aux établissements de crédit, entreprises d'investissement, établissements de paiement et désormais aussi établissements de monnaie électronique, afin de prendre en compte la création de ces derniers.</p><p> Les articles 18 et 19 procèdent à des ajustements visant à prendre en compte la création de la catégorie des établissements de monnaie électronique dans les dispositions concernant les institutions consultatives du secteur financier et le comité de la médiation bancaire.</p><p> Les articles 20 et 21 procèdent à un toilettage du chapitre II du titre III du livre VI (« Coopération et échange d'informations avec l'étranger »).</p><p> Chapitre II. - Dispositions modifiant le code de commerce</p><p> L'article 22 adapte le code de commerce en insérant la catégorie des établissements de monnaie électronique là où cela est pertinent.</p><p> Chapitre III. - Dispositions modifiant le code de la consommation</p><p> L'article 23 adapte le code de la consommation en insérant la catégorie des établissements de monnaie électronique là où cela est pertinent.</p><p> Chapitre IV. - Dispositions modifiant le livre des procédures fiscales</p><p> L'article 24 adapte le livre des procédures fiscales en insérant la catégorie des établissements de monnaie électronique là où cela est pertinent.</p><p> Chapitre V. - Dispositions transitoires et finales</p><p> L'article 25 prévoit que les entreprises agréées en qualité de sociétés financières et dont l'activité est limité à l'émission et la gestion de monnaie électronique sont réputées disposer de l'agrément en qualité d'établissement de monnaie électronique.</p><p> L'article 26 prévoit que les établissements de crédit doivent opter dans les six mois qui suivent la publication de la loi pour le statut d'établissement de monnaie électronique.</p><p> L'article 27 prévoit que les dispositions des deux articles précédents s'appliquent également aux entreprises ayant fait l'objet d'un agrément sous conditions suspensives.</p><p> L'article 28 précise que l'Autorité de contrôle prudentiel peut demander à un établissement de crédit qui n'effectue pas d'opérations de banque et qui n'a pas opter pour le statut d'établissement de monnaie électronique de justifier sa situation.</p><p> L'article 29 prévoit que la mise en conformité par les établissements de crédit ayant recours à des intermédiaires en opérations de banque et en services de paiement pour distribuer de la monnaie électronique doit être effectuée dans les trois mois qui suivent la publication de la loi.</p><p> L'article 30 prévoit que l'Autorité de contrôle prudentiel met à jour la liste des personnes soumises à son contrôle.</p><p> L'article 31 introduit des dispositions transitoires pour les personnes qui bénéficient d'une exemption d'agrément dans le régime actuel.</p><p> L'article 32 prévoit les modalités transitoires en matière de mise en conformité des contrats de monnaie électronique préexistants et d'information des clients d'établissements émetteurs.</p><p> L'article 33 a pour objectif d'encadrer l'application des sanctions pénales à l'encontre des établissements de monnaie électronique durant la période transitoire.</p><p></p><p align='center'><strong> II. - Dispositions portant transposition de la directive « omnibus I » sur les compétences des autorités européennes de supervision (Titre II - article 34)</strong></p><p></p><p> La directive 2010/78/UE du Parlement européen et du Conseil du 24 novembre 2010, dite « omnibus 1 » vise à adapter onze directives financières sectorielles (banques, assurances, marchés financiers) à la nouvelle architecture de supervision européenne adoptée fin 2010 :</p><p> - elle clarifie les compétences de l'Autorité bancaire européenne (ABE), de l'Autorité européenne des assurances et des pensions professionnelles (AEAPP), de l'Autorité européenne des marchés financiers (AEMF) et du Comité européen du risque systémique (CERS) ;</p><p> - elle renforce la coopération de ces autorités européennes avec les autorités de supervision nationales (Autorité des marchés financiers (AMF) et Autorité de contrôle prudentiel (ACP) pour la France)</p><p> Cette directive met ainsi en place une coopération plus simple et efficace entre d'une part l'AMF et l'ACP et d'autre part les autorités européennes de supervision, au service d'une supervision efficace et efficiente des acteurs financiers.</p><p> La disposition de la loi de M. Warsmann sur la simplification du droit qui visait à réaliser cette transposition a été censurée par le Conseil constitutionnel dans sa décision rendue le 15 mars.</p><p> Le titre II du présent projet de loi vise à transposer cette directive « omnibus 1 ».</p><p> En particulier, il modifie l'article L. 621-1 du code monétaire et financier relatif aux missions de l'Autorité des marchés financiers et introduit une nouvelle sous-section sur la coopération et les échanges d'informations de l'AMF et l'ACP avec l'AEMF, l'ABE, l'AEAPP et le CERS. Il donne ainsi à l'AMF et l'ACP la base juridique nécessaire aux échanges d'informations avec l'AEMF, l'ABE, l'AEAPP et le CERS. Les 1° et 2° de l'article 31 du projet de loi permettent ainsi de couvrir la quasi-totalité des dispositions à transposer des onze textes visés par la directive 2010/78/UE qu'il s'agit de transposer.</p><p> Les autres dispositions sont nécessaires pour préciser le rôle des Autorités européennes de supervision en matière de règlement dans les systèmes de paiement et de règlement des opérations sur titres, de supervision sur base consolidée en matière bancaire et de supervision des conglomérats financiers.</p><p></p><p align='center'><strong> III. - Dispositions relatives à la lutte contre les retards de paiement dans les contrats de la commande publique (Titre III - articles 35 à 42)</strong></p><p></p><p> La directive 2011/7/UE du Parlement européen et du Conseil du 16 février 2011 concernant la lutte contre le retard de paiement dans les transactions commerciales a refondu la directive 2000/35/CE relative aux retards de paiement. Elle doit être transposée avant le 16 mars 2013. Les autorités françaises souhaitent une transposition de la directive 2011/7/UE la plus stricte, afin de garantir aux entreprises, notamment aux PME, les conditions de paiement les plus satisfaisantes.</p><p> Le présent titre transpose la directive pour sa partie concernant les transactions entre entreprises et pouvoirs publics. Même si la grande majorité de ces dispositions est déjà transposée en droit interne, des adaptations de la législation nationale sont nécessaires.</p><p> Le présent titre s'applique aux transactions commerciales conclues par tous les pouvoirs adjudicateurs soumis au code des marchés publics et à l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics.</p><p> Présentation du texte :</p><p> L'article 35 prévoit que les sommes dues par les pouvoirs adjudicateurs, y compris lorsqu'ils agissent en qualité d'entité adjudicatrice, en exécution d'un contrat ayant pour objet l'exécution de travaux, la livraison de fournitures ou la prestation de services, avec une contrepartie économique constituée par un prix ou un droit d'exploitation, ou la délégation d'un service public, sont payées dans un délai maximal fixé par décret. Ce délai maximal de paiement peut être différent selon les catégories de pouvoirs adjudicateurs.</p><p> L'article 36 définit le retard de paiement, lequel est constitué lorsque les sommes dues au créancier, qui a rempli ses obligations légales et contractuelles, ne sont pas versées par le pouvoir adjudicateur à l'échéance prévue au contrat ou à l'expiration du délai de paiement.</p><p> En cas de retard de paiement, l'article 37 impose le versement, de plein droit et sans autre formalité, d'intérêts moratoires, lesquels courent à compter du jour suivant l'expiration du délai de paiement.</p><p> L'article 38 transpose la principale nouveauté de la directive 2011/7/UE en instaurant le droit du créancier à percevoir de plein droit et sans autre formalité, en sus des intérêts moratoires exigibles, une indemnité forfaitaire pour frais de recouvrement.</p><p> L'article 39 met en conformité l'article L. 1612-18 du code général des collectivités territoriales et l'article L. 6145-5 du code de la santé publique avec le principe de l'instauration d'une indemnité forfaitaire pour frais de recouvrement, imposé par la directive 2011/7/UE.</p><p> L'article 40 prévoit qu'un décret fixera les modalités d'application du présent titre. Ce décret précisera notamment le délai maximal de paiement, le taux des intérêts moratoires et le montant de l'indemnité forfaitaire.</p><p> L'article 41 abroge les articles 54, 55 et 55-1 de la loi n° 2001-420 du 15 mai 2001 relative aux nouvelles régulations économiques sont abrogés.</p><p> L'article 42 est relatif à l'entrée en vigueur du nouveau dispositif, qui s'appliquera aux contrats conclus à compter du 16 mars 2013, date d'échéance de transposition de la directive.</p><p></p><p align='center'><strong> IV. - Dispositions relatives à l'outre-mer (Titre IV - articles 43 et 44)</strong></p><p></p><p> L'article 43 habilite le Gouvernement à prendre par voie d'ordonnances les mesures permettant d'étendre, avec les adaptations nécessaires, les dispositions des titres Ier et II en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna et à procéder aux adaptations nécessaires dans les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> L'article 44 étend les articles 35 à 38 en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna aux seuls paiements afférents aux contrats de l'Etat et de ses établissements publics. Pour des raisons organiques, l'Etat n'a pas compétence pour déterminer les règles applicables aux collectivités territoriales du Pacifique en matière de commande publique.</p><p></p>","arborescence":{"niveaux":[{"id":"1343833959529","libelle":"Dossiers législatifs","niveaux":[{"id":"1343833959531","libelle":"Sénat","niveaux":[],"liens":[{"id":"1343911974386","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-737.html","data":""}]},{"id":"1343833959530","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1348819501609","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/adaptation_legislation_economie_finances_UE.asp","data":""}]}],"liens":[]},{"id":"1343833959532","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1348671079370","libelle":"Rapport n° 777 de M. Richard Yung","lien":"http://www.senat.fr/rap/l11-777/l11-777.html","data":""},{"id":"1348671135170","libelle":"Texte de la commission déposé le 25 septembre 2012","lien":"http://www.senat.fr/leg/pjl11-778.html","data":""},{"id":"1354900587930","libelle":"Rapport n° 469 de M. Christophe Caresche","lien":"http://www.assemblee-nationale.fr/14/rapports/r0469.asp","data":""},{"id":"1354900620120","libelle":"Texte de la commission déposé le 4 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0469-a0.asp","data":""},{"id":"1356111046099","libelle":"Rapport n° 247 de M. Richard Yung","lien":"http://www.senat.fr/rap/l12-247/l12-247.html","data":""},{"id":"1356111080849","libelle":"Texte de la commission déposé le 19 décembre 2012","lien":"http://www.senat.fr/leg/pjl12-248.html","data":""}]},{"id":"1343833959533","libelle":"Débats parlementaires","niveaux":[{"id":"1343833959535","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1348670867700","libelle":"Compte rendu intégral de la séance du 26 septembre 2012","lien":"http://www.senat.fr/seances/s201209/s20120926/s20120926_mono.html#Niv1_SOM4","data":": discussion générale, discussion des articles, vote sur l'ensemble."}]},{"id":"1343833959534","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1355400270323","libelle":"Compte rendu intégral des séances du 12 décembre 2012","niveaux":[],"liens":[{"id":"1355400448963","libelle":"1ère séance du 12 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130094.asp","data":": présentation, discussion générale, discussion des articles : art 1er à 33, art 34, art 34 bis à 44, vote sur l’ensemble."}]}],"liens":[]},{"id":"1356617821911","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1358257005226","libelle":"Compte rendu intégral de la séance du 15 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130115/s20130115_mono.html#Niv1_SOM13","data":": discussion générale, discussion des articles, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1343834089818","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_dda_ue_economie_finances_cm.01.08.2012.pdf.pdf","data":""},{"id":"1407767363481","libelle":"Communiqué de presse du Conseil des ministres du 1er août 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/adaptation-de-la-legislation-au-droit-de-l-union-europeenne-en-matiere-economique-et-fi.html","data":"Le ministre de l’économie et des finances a présenté un projet de loi portant diverses dispositions d’adaptation de la législation au droit de l’Union européenne en matière économique et financière.\nCe projet de loi transpose trois directives européennes : la directive 2009/ 110/CE du 19 septembre 2009 sur la monnaie électronique, la directive 2010/78/CE du 24 novembre 2010, dite « Omnibus I », sur les compétences des autorités européennes de supervision des banques, des assurances et des marchés financiers, et la directive 2011/7/UE du 16 février 2011 sur la lutte contre les retards de paiement dans les transactions commerciales. Il s’inscrit dans les travaux que le Gouvernement mène en faveur d'une supervision financière renforcée, de la lutte contre les fraudes et du soutien aux petites et moyennes entreprises, qui feront l'objet d'autres initiatives d'ici la fin de l'année.\nLe projet de loi prévoit la création d'une nouvelle catégorie d'acteurs dans le secteur des moyens de paiements : les établissements de monnaie électronique, qui seront habilités à émettre de la monnaie électronique à destination de leurs clients. Il fixe les règles d’exercice de cette activité. Ce nouveau régime doit contribuer au développement de la monnaie électronique en définissant un cadre qui soit à la fois simple pour les établissements et sûr pour ses utilisateurs, dans le respect des règles de lutte contre le blanchiment de capitaux et le financement du terrorisme.\nLe texte tire les conséquences de la création à l’automne 2010 des autorités européennes de supervision, à savoir l'Autorité bancaire européenne, l'Autorité européenne des assurances et des pensions professionnelles, l'Autorité européenne des marchés financiers et le Comité européen du risque systémique. Il renforce les échanges d'information entre les autorités de supervision nationales (Autorité de contrôle prudentiel et Autorité des marchés financiers) et ces autorités européennes, contribuant ainsi à l'efficacité de la supervision des acteurs financiers.\nEnfin, le projet de loi prévoit un renforcement des sanctions en cas de retard de paiement des sommes dues en exécution d’un contrat de la commande publique afin de réduire les délais de paiement de la sphère publique et d’améliorer ainsi la situation de trésorerie des entreprises. Il instaure notamment une indemnité forfaitaire pour frais de recouvrement en sus des intérêts moratoires dont le taux sera augmenté par décret."},{"id":"1348670956040","libelle":"Texte adopté en 1ère lecture par le Sénat le 26 septembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/778.html","data":""},{"id":"1355400555923","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 12 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0062.asp","data":""},{"id":"1358335004057","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 15 janvier 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/248.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000026998473","libelleTexte":"LOI n° 2013-100 du 28 janvier 2013 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière économique et financière","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<strong></strong><strong></strong><strong></strong><strong><p align='center'> Projet de loi portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière économique et financière</p><p align='center'> NOR : EFIX1221489L</p><p align='center'></p><p align='center'> ------</p></strong><p align='center'><strong> TITRE Ier Conditions régissant l'émission et la gestion de monnaie électronique et portant création des établissements de monnaie électronique</strong></p><p align='center'></p><p align='center'> Chapitre Ier<br clear='none'/> Dispositions modifiant le code monétaire et financier</p><p align='center'> Section 1<br clear='none'/> Dispositions relatives à la monnaie fiduciaire</p><p align='center'> Article 1er</p><p align='left'> I. - L'article L. 112-6 du code monétaire et financier est ainsi modifié :<br clear='none'/> 1° Au premier alinéa du I, après les mots : « en espèces », sont insérés les mots : « ou au moyen de monnaie électronique » ;<br clear='none'/> 2° Au deuxième alinéa du I, après les mots : « établissement de paiement », sont insérés les mots : « ou un établissement de monnaie électronique qui fournit des services de paiement ».</p><p> II. - A l'article L. 112-8 du code monétaire et financier, les mots : « sur un établissement de crédit ou sur un établissement de paiement » sont remplacés par les mots : « sur un établissement de crédit, sur un établissement de paiement ou sur un établissement de monnaie électronique dans le cadre de la fourniture de services de paiement ».</p><p align='center'> Section 2<br clear='none'/> Dispositions relatives aux instruments de la monnaie scripturale</p><p align='center'> Article 2</p><p> I. - L'article L. 131-45 du même code est ainsi modifié :<br clear='none'/> 1° Au premier alinéa, après les mots : « un banquier, », sont insérés les mots : « à un établissement de monnaie électronique, » ;<br clear='none'/> 2° Au deuxième alinéa :<br clear='none'/> - à la première phrase, après les mots : « au banquier », sont insérés les mots : « , à l'établissement de monnaie électronique » ;<br clear='none'/> - à la deuxième phrase, après les mots : « le banquier », sont insérés les mots : « , l'établissement de monnaie électronique » et le mot : « autre » est supprimé ;</p><p> 3° Après le deuxième alinéa, il est inséré un troisième alinéa ainsi rédigé :<br clear='none'/> « Il est interdit à un établissement de monnaie électronique d'encaisser tout chèque aux fins d'émission de monnaie électronique, sauf à en être lui-même bénéficiaire. » ;<br clear='none'/> 4° Le quatrième alinéa est rédigé comme suit :<br clear='none'/> « Un banquier, un établissement de monnaie électronique ou un établissement de paiement ne peut acquérir un chèque barré que d'un de ses clients, d'un chef de centre de chèques postaux, d'un autre banquier, d'un établissement de monnaie électronique ou d'un établissement de paiement. Il ne peut l'encaisser pour le compte d'autres personnes que celles-ci. » ;<br clear='none'/> 5° Au dernier alinéa, après les mots : « le banquier », sont insérés les mots : « , l'établissement de monnaie électronique ».</p><p> II. - Au troisième alinéa de l'article L. 131-71 du même code, après les mots : « un établissement assimilé », sont insérés les mots : « , d'un établissement de monnaie électronique ».</p><p> III. - L'article L. 131-85 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « les organismes mentionnés au 5 de l'article L. 511-6, », sont insérés les mots : « les établissements de monnaie électronique, » ;<br clear='none'/> 2° Au dernier alinéa :<br clear='none'/> - après les mots : « les organismes mentionnés au 5 de l'article L. 511-6, », sont insérés les mots : « , les établissements de monnaie électronique » ;<br clear='none'/> - le mot : « ou » est supprimé ;<br clear='none'/> - après les mots : « une ouverture de crédit », sont insérés les mots : « ou de délivrer un moyen de paiement ».</p><p> IV. - L'article L. 133-1 du même code est ainsi modifié :</p><p> 1° Au II, les mots « à Saint-Barthélemy, » sont supprimés.<br clear='none'/> 2° Il est ajouté un IV ainsi rédigé :<br clear='none'/> « IV. - Sans préjudice de l'application des dispositions de la section 12, les dispositions du présent chapitre s'appliquent à l'émission et la gestion de monnaie électronique. »<br clear='none'/> V. - Au III de l'article L. 133-25 du même code, la référence : « L. 315-1 » est remplacée par la référence : « L. 316-1 ».<br clear='none'/> VI. - Le chapitre III du titre III du livre Ier du même code est complété par une section 12 ainsi rédigée :</p><p> « Section 12<br clear='none'/> « Les modalités de remboursement de la monnaie électronique<br clear='none'/> « Art. L. 133-29. - Les unités de monnaie électronique sont remboursées par l'établissement émetteur au détenteur de monnaie électronique qui en fait la demande.</p><p> « Art. L. 133-30. - Le remboursement de la monnaie électronique par l'émetteur de monnaie électronique mentionné à l'article L. 525-1 est effectué sans frais pour le détenteur de monnaie électronique.</p><p> « Art. L. 133-31. - Par exception à l'article L. 133-30, lorsque les parties sont liées par un contrat prévoyant expressément un terme, elles peuvent convenir de frais de remboursement exclusivement dans les cas suivants :<br clear='none'/> « 1° La demande de remboursement est antérieure au terme du contrat ;<br clear='none'/> « 2° Le détenteur de monnaie électronique résilie le contrat avant son terme ;<br clear='none'/> « 3° Le détenteur de monnaie électronique demande le remboursement plus d'un an et un jour après le terme du contrat.</p><p> « Art. L. 133-32. - Le montant des frais consécutifs à un remboursement est proportionné et en rapport avec les coûts réellement supportés par l'émetteur de monnaie électronique.</p><p> « Art. L. 133-33. - Lorsque la demande de remboursement de la monnaie électronique intervient avant le terme stipulé au contrat, hors cas de résiliation du contrat, la demande peut porter sur la totalité ou sur une partie de la monnaie électronique détenue.</p><p> « Art. L. 133-34. - Lorsque la demande de remboursement de la monnaie électronique intervient dans le délai d'un an à compter du terme stipulé au contrat ou dans le cadre d'une résiliation du contrat, le remboursement de la monnaie électronique détenue est total.</p><p> « Art. L. 133-35. - Lorsque la demande de remboursement de la monnaie électronique intervient dans le délai d'un an à compter du terme stipulé au contrat liant un établissement de monnaie électronique exerçant des activités de nature hybride au sens de l'article L. 526-3 et un détenteur de monnaie électronique, le remboursement est total si la proportion des fonds qui seront utilisés sous forme de monnaie électronique n'est pas prévue entre les parties.</p><p> « Art. L. 133-36. - Les remboursements prévus à la présente section s'effectuent selon le choix exprimé par le détenteur de monnaie électronique, en pièces et en billets de banque ayant cours légal ou par une opération de paiement initiée par l'émetteur au bénéfice du détenteur de monnaie électronique<br clear='none'/> « Pour le remboursement par pièces et billets, l'émetteur de monnaie électronique peut convenir avec le détenteur d'un remboursement par transmission de fonds. Nonobstant toute clause contraire, les frais afférents à cette opération sont à la charge de l'émetteur de monnaie électronique.</p><p> « Art. L. 133-37. - Sauf dans les cas où le détenteur de monnaie électronique est une personne physique agissant pour des besoins non professionnels, il peut être dérogé contractuellement aux articles L. 133-30 à L. 133-36.</p><p> « Art. L. 133-38. - Lorsque l'émetteur de monnaie électronique recourt à une personne pour distribuer, au sens de l'article L. 525-7, pour son compte, de la monnaie électronique, il demeure responsable du remboursement prévu à la présente section. »</p><p align='center'> Section 3<br clear='none'/> Autres dispositions relatives à la monnaie</p><p align='center'> Article 3</p><p> I. - Au I de l'article L. 141-6 du même code, après les mots : « les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique, les entreprises mentionnées au II de l'article L. 511-7 et aux articles L. 521-3, L. 525-3-1 et L. 525-4, ».<br clear='none'/> II. - L'article L. 141-8 du même code est complété par un 9 ainsi rédigé :<br clear='none'/> « 9. Les établissements de monnaie électronique régis par le chapitre VI du titre II du livre V. »</p><p> Article 4<br clear='none'/> I. - Au premier alinéa de l'article L. 152-1 du même code, après les mots : « d'un établissement de crédit, », sont insérés les mots : « d'un établissement de monnaie électronique, ».<br clear='none'/> II. - Au premier alinéa de l'article L. 152-3 du même code, après les mots : « Les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique, ».</p><p align='center'> Section 4<br clear='none'/> L'émission et la gestion de monnaie électronique</p><p align='center'> Article 5</p><p> I. - L'intitulé du titre Ier du livre III du même code est remplacé par l'intitulé suivant : « Titre Ier : Les opérations de banque, les services de paiement et l'émission et la gestion de monnaie électronique ».<br clear='none'/> II. - Le même code est ainsi modifié :<br clear='none'/> 1° L'article L. 311-2 est complété par un 8 ainsi rédigé :<br clear='none'/> « 8. L'émission et la gestion de monnaie électronique. » ;<br clear='none'/> 2° A l'article L. 311-3, après les mots : « les services bancaires de paiement mentionnés à l'article L. 311-1 », sont insérés les mots : « , les activités d'émission et de gestion de monnaie électronique ».<br clear='none'/> III. - Au deuxième alinéa de l'article L. 312-4 du même code, après les mots : « des établissements de crédit, », sont insérés les mots : « des établissements de monnaie électronique, ».<br clear='none'/> IV. - Les chapitres V et VI du titre Ier du livre III du même code deviennent respectivement les chapitre VI et VII.<br clear='none'/> V. - Il est inséré au titre Ier du livre III du même code un chapitre V ainsi rédigé :</p><p> « Chapitre V<br clear='none'/> « L'émission et la gestion de monnaie électronique</p><p> « Section 1<br clear='none'/> « Définition<br clear='none'/> « Art. L. 315-1. - I. - La monnaie électronique est une valeur monétaire qui est stockée sous une forme électronique, y compris magnétique, représentant une créance sur l'émetteur, qui est émise contre la remise de fonds aux fins d'opérations de paiement définies à l'article L. 133-3 et qui est acceptée par une personne physique ou morale autre que l'émetteur de monnaie électronique.<br clear='none'/> II. Les unités de monnaie électronique sont dites « unités de valeur », chacune constituant une créance incorporée dans un titre.</p><p> « Art. L. 315-2. - Chacune des unités de monnaie électronique est émise sans délai contre la remise de fonds.</p><p> « Art. L. 315-3. - Chacune des unités de monnaie électronique ne peut être émise que pour une valeur nominale égale à celle des fonds collectés en contrepartie.</p><p> « Section 2<br clear='none'/> « Rémunération</p><p> « Art. L. 315-4. - Il est interdit à tout émetteur de monnaie électronique qui collecte des fonds de verser sur ces fonds des intérêts, toute rémunération ou tout autre avantage liés à la durée de détention de monnaie électronique.</p><p> « Section 3<br clear='none'/> « Obligations contractuelles</p><p> « Art. L. 315-5. - Les dispositions du chapitre IV du présent titre s'appliquent aux activités d'émission et de gestion de monnaie électronique, sans préjudice des exigences supplémentaires prévues à la présente section.</p><p> « Art. L. 315-6. - Avant tout contrat ou offre liant les parties, les conditions contractuelles sont communiquées dans les conditions prévues au I de l'article L. 314-13 dans des termes clairs et aisément compréhensibles au détenteur de monnaie électronique.<br clear='none'/> « Elles sont communiquées en français sauf convention contraire des parties.</p><p> « Art. L. 315-7. - Le contrat liant l'émetteur et le détenteur de monnaie électronique établit clairement les conditions et le délai de remboursement des unités de monnaie électronique.<br clear='none'/> « Si, par exception à l'article L. 133-30 et dans le cadre des dispositions de l'article 133 31, des frais sont prévus, ils sont clairement précisés dans le contrat.<br clear='none'/> « Le contrat précise le montant, la nature et le détail de calcul de ces frais.</p><p> « Art. L. 315-8. - Le contrat précise que le remboursement est effectué à la valeur nominale des unités de monnaie électronique. »</p><p> VI. - Le chapitre VI du titre Ier du livre III est ainsi modifié :</p><p> 1° L'article L. 315-1 devient l'article L. 316-1 ;<br clear='none'/> 2° Au premier alinéa du même article, après les mots : « Tout établissement de crédit », sont insérés les mots : « , de monnaie électronique » ;<br clear='none'/> 3° Au deuxième alinéa du même article, les mots : « ainsi que, le cas échéant, sur les relevés de compte » sont remplacés par les mots : « y compris sur le contrat mentionné au premier alinéa de l'article L. 315-6, sur les relevés de compte, ainsi que sur le support mis à disposition du détenteur sur lequel la monnaie électronique est stockée. »</p><p> VII. - Le chapitre VII du même code est ainsi modifié :<br clear='none'/> 1° L'article « L. 316-1 » devient l'article « L. 317-1 » ;<br clear='none'/> 2° Le premier alinéa de l'article L. 317-1 est remplacé par les dispositions suivantes :<br clear='none'/> « Des agents de la Banque de France commissionnés par le ministre chargé de l'économie et des fonctionnaires habilités à relever les infractions aux dispositions des articles L. 113-3, L. 121-35 et L. 122-1 du code de la consommation sont qualifiés pour procéder dans l'exercice de leurs fonctions à la recherche et à la constatation par procès-verbal des infractions aux dispositions des articles L. 312-1-1, L. 312-1-2, L. 314-12, L. 314-13 et L. 315-6 à L. 315-8 du présent code. » ;<br clear='none'/> 3° Au troisième alinéa du même article, les références : « L. 314-12 et L. 314-13 » sont remplacés par les références : « L. 314-12, L. 314-13 et L. 315-6 à L. 315-8 ». Les mots : « la Communauté » sont remplacés par les mots : « l'Union » et les mots : «, à Saint-Barthélemy » sont supprimés ;<br clear='none'/> 4° L'article « L. 316-2 » devient l'article « L. 317-2 » ;<br clear='none'/> 5° L'article « L. 316-3 » devient l'article « L. 317-3 » et au premier alinéa, la référence : « L. 315-1 » est remplacée par la référence : « L. 316-1 ».</p><p align='center'> Article 6</p><p> Le même code est ainsi modifié :</p><p> 1° Au 8° de l'article L. 341-2, après les mots : « d'un établissement de crédit », sont insérés les mots : «, d'un établissement de monnaie électronique fournissant des services de paiement permettant l'octroi de crédit » ;<br clear='none'/> 2° Au 10° de l'article L. 341-2, après les mots : « d'un établissement de paiement », sont insérés les mots : « ou d'un établissement de monnaie électronique fournissant des services de paiement permettant l'octroi de crédit » ;<br clear='none'/> 3° Au 1° de l'article L. 341-3 :<br clear='none'/> - après les mots : « les organismes mentionnés à l'article L. 518-1, », sont insérés les mots : « les établissements de monnaie électronique, » ;<br clear='none'/> - les mots : « la Communauté » sont remplacés par les mots : « l'Union ».</p><p align='center'> Article 7</p><p> Au deuxième alinéa de l'article L. 351-1 du même code, les mots : « et au VII de l'article L. 314-13 » sont remplacés par les mots : « , au VII de l'article L. 314-13 et aux articles L. 315-5 à L. 315-8 ».<br clear='none'/> Section 5<br clear='none'/> Les émetteurs de monnaie électronique et les établissements de monnaie électronique</p><p align='center'> Article 8</p><p> Le I de l'article L. 500-1 du même code est ainsi modifié :<br clear='none'/> 1° Au 1°, après la référence : « L. 522-1, », est insérée la référence : « L. 526-1, » ;<br clear='none'/> 2° Au 2°, après la référence : « L. 523-1, », est insérée la référence : « L. 525-7, ».</p><p align='center'> Article 9</p><p> Le même code est ainsi modifié :<br clear='none'/> 1° Au premier alinéa de l'article L. 511-4, après les mots : « à l'article L. 311-2 », sont insérés les mots : « , aux établissements de monnaie électronique pour l'émission et la gestion de monnaie électronique et leurs opérations mentionnées à l'article L. 525-2 » ;<br clear='none'/> 2° Au premier alinéa de l'article L. 511-6, après les mots : « entreprises d'investissement, », sont insérés les mots : « ni les établissements de monnaie électronique, » ;<br clear='none'/> 3° Les trois derniers alinéas de l'article L. 511-7 sont supprimés ;<br clear='none'/> 4° Au 2 de l'article L. 511-15, après les mots : « ainsi que », sont insérés les mots : « les opérations de gestion de monnaie électronique déjà émise et » ;<br clear='none'/> 5° Au a du 4 de l'article L. 511-21 du même code, après le chiffre : « 7 », sont insérés les mots : « et 8 » ;<br clear='none'/> 6° Au troisième alinéa de l'article L. 511-29, après les mots : « des établissements de crédit, », sont insérés les mots : « des établissements de monnaie électronique, » ;<br clear='none'/> 7° Au quatrième alinéa de l'article L. 512-92, après les mots : « opérations de banque », sont insérés les mots : «, émettre ou gérer de la monnaie électronique » ;<br clear='none'/> 8° Au deuxième alinéa de l'article L. 518-25, après les mots : « d'entreprise d'investissement, », sont insérés les mots : « d'établissement de monnaie électronique, » ;<br clear='none'/> 9° L'article L. 519-1 est modifié comme suit :<br clear='none'/> a) Le II est remplacé par les dispositions suivantes :<br clear='none'/> « II. - Le second alinéa du I ne s'applique ni aux établissements de crédit, ni aux établissements de monnaie électronique qui fournissent des services de paiement, ni aux établissements de paiement, ni aux personnes physiques salariées d'un établissement de crédit, d'un établissement de monnaie électronique qui fournit des services de paiement ou d'un établissement de paiement, ni aux établissements de crédit, aux établissements de monnaie électronique qui fournissent des services de paiement, aux établissements de paiement et aux personnes physiques salariées d'un établissement de crédit, d'un établissement de monnaie électronique qui fournit des services de paiement ou d'un établissement de paiement, intervenant en libre prestation de services, ni aux personnes qui, pratiquant une activité d'intermédiation en opérations de banque et en services de paiement, répondent à des conditions fixées par décret en Conseil d'Etat, ni aux personnes physiques salariées des personnes pratiquant une activité d'intermédiation en opérations de banque et en services de paiement. Les conditions fixées par ce décret tiennent notamment à l'activité de l'intermédiaire et à la nature du contrat de crédit et de service de paiement. » ;<br clear='none'/> b) Au deuxième alinéa du III, après les mots : « un établissement de crédit », sont insérés les mots : «, un établissement de monnaie électronique qui fournit des services de paiement » ;<br clear='none'/> 10° Au premier alinéa de l'article L. 519-2, après les mots : « un établissement de crédit », sont insérés les mots : «, un établissement de monnaie électronique qui fournit des services de paiement, »<br clear='none'/> 11° A l'article L. 519-3-2, après les mots : « Les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique qui fournissent des services de paiement, » ;<br clear='none'/> 12° A l'article L. 519-3-4, après les mots : « un établissement de crédit, », sont insérés les mots : « d'un établissement de monnaie électronique qui fournit des services de paiement, » ;<br clear='none'/> 13° Au deuxième alinéa de l'article L. 519-4-2, après les mots : « établissements de crédit ou de paiement », sont insérés les mots : «, de monnaie électronique qui fournissent des services de paiement ».</p><p align='center'> Article 10</p><p> I. - L'intitulé du titre II du livre V du même code est remplacé par l'intitulé suivant : « Titre II : Les prestataires de services de paiement, les changeurs manuels et les émetteurs de monnaie électronique ».<br clear='none'/> II. - A l'article L. 521-1 du même code, après les mots : « les établissements de paiement », sont insérés les mots : «, les établissements de monnaie électronique ».<br clear='none'/> III. - Le II de l'article L. 521-3 est ainsi modifié :<br clear='none'/> 1° Au deuxième alinéa, après les mots : « pour notifier au déclarant », sont insérés les mots : « , après avis de la Banque de France au titre du troisième alinéa du I de l'article L. 141 4, » ;<br clear='none'/> 2° Le troisième alinéa est remplacé par les dispositions suivantes :<br clear='none'/> « Ces entreprises adressent à l'Autorité de contrôle prudentiel, qui le transmet également à la Banque de France, un rapport annuel justifiant le respect des dispositions précitées et la sécurité des moyens de paiement qu'elles émettent et gèrent. » ;<br clear='none'/> 3° Il est complété par trois alinéas ainsi rédigés :<br clear='none'/> « Dès que l'entreprise prévoit de ne plus remplir les conditions mentionnées au I du présent article ou au 1° de l'article L. 311-4, elle dépose une demande d'agrément auprès de l'Autorité de contrôle prudentiel conformément à l'article L. 525-6.<br clear='none'/> « Lorsque l'Autorité de contrôle prudentiel constate que l'entreprise ne peut plus bénéficier de ces dispositions, l'entreprise dispose d'un délai d'un mois pour prendre les mesures nécessaires pour respecter les conditions précitées ou pour déposer une demande d'agrément auprès de l'Autorité de contrôle prudentiel conformément à l'article L. 525-6.<br clear='none'/> « Tant que l'Autorité de contrôle prudentiel ne s'est pas prononcée sur l'octroi de l'agrément, l'entreprise veille à respecter les conditions prévues aux articles précités. »<br clear='none'/> IV. - A l'article L. 522-1 du même code, après les mots : « les établissements de crédit », sont insérés les mots : « , les établissements de monnaie électronique ».<br clear='none'/> V. - Au I de l'article L. 522-6 du même code, après les mots : « au titre du troisième alinéa », sont insérés les mots : « du I ».<br clear='none'/> VI. - Le deuxième alinéa de l'article L. 522-9 du même code est supprimé.<br clear='none'/> VII. - Après le deuxième alinéa du I de l'article L. 522-19 du même code, sont insérés huit alinéas ainsi rédigés :</p><p> « Les établissements de paiement peuvent communiquer des informations couvertes par le secret professionnel aux personnes avec lesquelles ils négocient, concluent ou exécutent les opérations ci-après énoncées, dès lors que ces informations sont nécessaires à celles-ci :<br clear='none'/> « 1° Prises de participation ou de contrôle dans un établissement de paiement ;<br clear='none'/> « 2° Cessions d'actifs ou de fonds de commerce ;<br clear='none'/> « 3° Cessions ou transferts de contrats ;<br clear='none'/> « 4° Contrats de prestations de services conclus avec un tiers en vue de lui confier des fonctions opérationnelles importantes ;<br clear='none'/> « 5° Lors de l'étude ou l'élaboration de tout type de contrats ou d'opérations, dès lors que ces entités appartiennent au même groupe que l'auteur de la communication.<br clear='none'/> « Outre les cas exposés ci-dessus, les établissements de paiement peuvent communiquer des informations couvertes par le secret professionnel au cas par cas et uniquement lorsque les personnes concernées leur ont expressément permis de le faire.<br clear='none'/> « Les personnes recevant des informations couvertes par le secret professionnel, qui leur ont été fournies pour les besoins d'une des opérations ci-dessus énoncées, doivent les conserver confidentielles, que l'opération susvisée aboutisse ou non. Toutefois, dans l'hypothèse où l'opération susvisée aboutit, ces personnes peuvent à leur tour communiquer les informations couvertes par le secret professionnel dans les mêmes conditions que celles visées au présent article aux personnes avec lesquelles elles négocient, concluent ou exécutent les opérations énoncées ci-dessus. »<br clear='none'/> VIII. - A l'article L. 523-5 du même code, après la référence : « L. 511-33 », sont insérés les mots : « de l'article L. 526-35, ».<br clear='none'/> IX. - Au premier alinéa du II de l'article L. 524-1 du même code, après les mots : « les établissements de crédit, » sont insérés les mots : « les établissements de monnaie électronique, ».</p><p align='center'> Article 11</p><p> Le titre II du livre V du même code est complété par un chapitre V est ainsi rédigé :</p><p> « Chapitre V<br clear='none'/> « Les émetteurs de monnaie électronique</p><p> « Section 1<br clear='none'/> « Généralités</p><p> « Art. L. 525-1. - Les émetteurs de monnaie électronique sont les établissements de monnaie électronique et les établissements de crédit.</p><p> « Art. L. 525-2. - Lorsqu'ils émettent de la monnaie électronique, les institutions et services suivants sont également considérés comme des émetteurs de monnaie électronique, sans être soumis aux dispositions du chapitre VI du présent titre et dans les limites des dispositions législatives qui, le cas échéant, les régissent :<br clear='none'/> « 1° La Banque de France et l'Institut d'émission des départements d'outre-mer ;<br clear='none'/> « 2° Le Trésor public ;<br clear='none'/> « 3° La Caisse des dépôts et consignations.</p><p> « Art. L. 525-3. - Il est interdit à toute personne autre que celles mentionnées aux articles L. 525-1 et L. 525-2 d'émettre et de gérer de la monnaie électronique au sens de l'article L. 315-1 à titre de profession habituelle.</p><p> « Art. L. 525-3-1. - Les titres spéciaux de paiement dématérialisés soumis à des dispositions législatives ou règlementaires spécifiques ou à un régime spécial de droit public qui en destinent l'usage exclusivement à l'acquisition d'un nombre limité de catégories de biens ou de services déterminées ou à une utilisation dans un réseau limité ne sont pas considérés comme de la monnaie électronique au sens de l'article L. 315-1. Les entreprises qui émettent et gèrent ces titres, pour la partie de leur activité qui répond aux conditions du présent article, ne sont pas soumises aux règles applicables aux émetteurs de monnaie électronique mentionnés à l'article L. 525-1. La liste des titres spéciaux de paiement dématérialisés concernés par le présent article est fixée par arrêté du ministre chargé de l'économie.<br clear='none'/> « Dans le cadre de ses missions fondamentales, la Banque de France s'assure de la sécurité des titres spéciaux de paiement dématérialisés et de la pertinence des normes applicables en la matière. Si elle estime qu'un de ces titres spéciaux de paiement dématérialisés présente des garanties de sécurité insuffisantes, elle peut recommander à son émetteur de prendre toutes mesures destinées à y remédier. Si ces recommandations n'ont pas été suivies d'effet, elle peut, après avoir recueilli les observations de l'émetteur, décider de formuler un avis négatif publié au Journal officiel.<br clear='none'/> « Pour l'exercice de ces missions, la Banque de France procède aux expertises et se fait communiquer, par l'émetteur ou par toute personne intéressée, les informations utiles concernant les titres spéciaux de paiement dématérialisés et les terminaux ou les dispositifs techniques qui leur sont associés.<br clear='none'/> « Les entreprises mentionnées au présent article adressent à la Banque de France un rapport annuel justifiant de la sécurité des titres spéciaux de paiement dématérialisés qu'elles émettent et gèrent.</p><p> « Art. L. 525-4. - Par exception à l'article L. 525-3, une entreprise peut émettre et gérer de la monnaie électronique en vue de l'acquisition de biens ou de services, uniquement dans les locaux de cette entreprise ou, dans le cadre d'un accord commercial avec elle, dans un réseau limité de personnes acceptant ces moyens de paiement ou pour un éventail limité de biens ou de services, à la condition que la capacité maximale de chargement du support électronique mis à la disposition des détenteurs de monnaie électronique à des fins de paiement n'excède pas un montant fixé par décret. Pour la partie de son activité qui répond aux conditions mentionnées au présent alinéa, l'entreprise n'est pas soumise aux règles applicables aux émetteurs de monnaie électronique.<br clear='none'/> « Les moyens de paiement mentionnés au présent article demeurent soumis à la surveillance de la Banque de France, conformément aux dispositions des troisième et quatrième alinéas du I de l'article L. 141-4.</p><p> « Art. L. 525-5. - Avant de commencer à exercer ses activités, l'entreprise mentionnée à l'article L. 525-4 ou au 1° de l'article L. 311-4 adresse une déclaration à l'Autorité de contrôle prudentiel, sauf si la monnaie électronique émise ou gérée par cette entreprise est délivrée exclusivement pour l'achat d'un bien ou d'un service déterminé auprès d'elle ou auprès d'entreprises liées avec elle par un accord de franchise commerciale.<br clear='none'/> « L'Autorité de contrôle prudentiel dispose d'un délai fixé par décret suivant la réception de la déclaration ou, si celle-ci est incomplète, du même délai suivant la réception de toutes les informations nécessaires, pour notifier au déclarant, après avis de la Banque de France au titre du troisième alinéa du I de l'article L. 141-4, que les conditions mentionnées à l'article L. 525-4 ou au 1° de l'article L. 311-4 ne sont pas remplies.</p><p> « Le silence gardé par l'Autorité de contrôle prudentiel vaut approbation du respect des conditions susmentionnées.<br clear='none'/> « Les entreprises mentionnées à l'article L. 525-4 adressent à l'Autorité de contrôle prudentiel, qui le transmet également à la Banque de France, un rapport annuel justifiant le respect des dispositions précitées et la sécurité des moyens de paiement qu'elles émettent et gèrent.<br clear='none'/> « Dès qu'une entreprise prévoit de ne plus remplir les conditions mentionnées à l'article L. 525-4 ou au 1° de l'article L. 311-4, elle dépose une demande d'agrément auprès de l'Autorité de contrôle prudentiel conformément à l'article L. 526-7.<br clear='none'/> « Lorsque l'Autorité de contrôle prudentiel notifie à une entreprise que les conditions mentionnées à l'article L. 525-4 ou au 1° de l'article L. 311-4 ne sont pas remplies, l'entreprise dispose d'un délai de trois mois pour prendre les mesures nécessaires pour respecter les conditions précitées ou pour déposer une demande d'agrément auprès de l'Autorité de contrôle prudentiel conformément à l'article L. 526-7.<br clear='none'/> « Tant que l'Autorité de contrôle prudentiel ne s'est pas prononcée sur l'octroi de l'agrément, l'entreprise veille à respecter les conditions prévues aux articles précités.</p><p> « Art. L. 525-6. - Il est interdit à toute entreprise autre que celles mentionnées à l'article L. 526-1 d'utiliser une dénomination, une raison sociale, une publicité ou, d'une façon générale, des expressions faisant croire qu'elle est agréée en tant qu'établissement de monnaie électronique ou de créer une confusion en cette matière.</p><p> « Section 2<br clear='none'/> « La distribution de monnaie électronique</p><p> « Art. L. 525-7. - Les émetteurs de monnaie électronique peuvent recourir, dans les limites de leur agrément, aux services d'une ou plusieurs personnes en vue de distribuer, pour leur compte, la monnaie électronique et effectuer, dans ce cadre, les activités suivantes :<br clear='none'/> « 1° La mise en circulation de monnaie électronique, y compris le rechargement de monnaie électronique ;<br clear='none'/> « 2° Le remboursement de monnaie électronique.<br clear='none'/> « En l'absence d'une caisse séparée alimentée par l'émetteur de monnaie électronique en vue de la réalisation des opérations mentionnées au 2°, les dispositions relatives aux opérations de guichet s'appliquent à ces personnes.</p><p> « Art. L. 525-8. - Les émetteurs de monnaie électronique qui recourent à des personnes pour distribuer, au sens de l'article L. 525-7, de la monnaie électronique respectent les dispositions réglementaires relatives à l'externalisation.</p><p> « Art. L. 525-9. - Les émetteurs de monnaie électronique veillent à ce que les personnes mentionnées à l'article L. 525-7 apportent à la clientèle et au public, par tout moyen approprié et de manière visible et lisible, les informations relatives à la dénomination sociale, à l'adresse et au nom commercial de l'émetteur de monnaie électronique.</p><p> « Art. L. 525-10. - Nonobstant toute clause contraire, les émetteurs de monnaie électronique, demeurent responsables à l'égard des détenteurs de monnaie électronique, de la monnaie électronique distribuée par les personnes mentionnées à l'article L. 525-7.</p><p> « Art. L. 525-10-1. - Pour l'application de l'article L. 511-33, de l'article L. 526-35, de l'article L. 571-4 et de l'article L. 572-17, les personnes mentionnées à l'article L. 525-7 sont assimilées à des personnes employées par les émetteurs de monnaie électronique.</p><p> « Art. L. 525-11. - Les conditions d'application de la présente section sont fixées par arrêté du ministre chargé de l'économie. »</p><p align='center'> Article 12</p><p> Le titre II du livre V du même code est complété par un chapitre VI est ainsi rédigé :</p><p> « Chapitre VI<br clear='none'/> « Les établissements de monnaie électronique</p><p> « Section 1<br clear='none'/> « Définitions</p><p> « Art. L. 526-1. - Les établissements de monnaie électronique sont des personnes morales, autres que les établissements de crédit et autres que les personnes mentionnées à l'article L. 525 2, qui émettent à titre de profession habituelle de la monnaie électronique telle que définie à l'article L. 315-1.</p><p> « Art. L. 526-2. - Outre l'émission, la gestion et la mise à disposition de la clientèle de monnaie électronique, les établissements de monnaie électronique peuvent :<br clear='none'/> « 1° Fournir des services de paiement définis au II de l'article L. 314-1 dans le respect des dispositions législatives et réglementaires applicables à la fourniture de ces services ;<br clear='none'/> « 2° Fournir des services connexes à la prestation de services de paiement mentionnés à l'article L. 522-2 dans le respect des dispositions législatives et réglementaires applicables à la fourniture de ces services ;<br clear='none'/> « 3° Fournir des services connexes opérationnels ou étroitement liés à l'émission et la gestion de monnaie électronique, tels que des services de change définis au I de l'article L. 524 1, des services de garde et l'enregistrement et le traitement des données.</p><p> « Art. L. 526-3. - Sans préjudice des dispositions de l'article L. 526-10, les établissements de monnaie électronique peuvent exercer à titre de profession habituelle une activité commerciale autre que l'émission et la gestion de monnaie électronique ou autres que les opérations mentionnées à l'article L. 526-2, sous réserve des dispositions législatives et réglementaires applicables à cette activité.<br clear='none'/> « Pour ces établissements de monnaie électronique, exerçant des activités de nature hybride, les activités autres que l'émission et la gestion de monnaie électronique ne doivent pas être incompatibles avec les exigences de la profession, notamment le maintien de la réputation de l'établissement de monnaie électronique, la primauté des intérêts des clients et le jeu de la concurrence sur le marché considéré.<br clear='none'/> « Les modalités selon lesquelles les établissements de monnaie électronique exercent, à titre de profession habituelle, une activité autre que l'émission et la gestion de monnaie électronique sont fixées par arrêté du ministre chargé de l'économie.<br clear='none'/> « Le présent article s'applique aux établissements de monnaie électronique qui exercent, à titre de profession habituelle, une activité d'émission et de gestion de monnaie électronique au sens de l'article L. 525-4.</p><p> « Art. L. 526-4. - Les comptes ouverts par les établissements de monnaie électronique, dans le cadre de la fourniture de services de paiement, respectent les dispositions applicables aux comptes et aux opérations de paiement.</p><p> « Art. L. 526-5. - Les fonds représentatifs de monnaie électronique collectés par des établissements de monnaie électronique en vue de l'émission et de la gestion de monnaie électronique ne constituent pas des fonds reçus du public au sens de l'article L. 312-2.<br clear='none'/> « Les fonds d'utilisateurs de services de paiement collectés par des établissements de monnaie électronique en vue de la prestation de services de paiement ne constituent pas des fonds reçus du public au sens de l'article L. 312-2, ni des fonds représentatifs de la monnaie électronique.<br clear='none'/> « En conséquence, l'établissement de monnaie électronique ne peut disposer des fonds mentionnés au présent article pour son propre compte.</p><p> « Art. L. 526-6. - Chaque établissement de monnaie électronique est tenu d'adhérer à un organisme professionnel affilié à l'Association française des établissements de crédit et des entreprises d'investissement mentionnée à l'article L. 511-29.</p><p> « Section 2<br clear='none'/> « Conditions d'accès à la profession</p><p> « Sous-section 1<br clear='none'/> « Agrément</p><p> « Art. L. 526-7. - Avant d'émettre et de gérer de la monnaie électronique, les établissements de monnaie électronique obtiennent un agrément délivré par l'Autorité de contrôle prudentiel, après avis de la Banque de France au titre du troisième alinéa du I de l'article L. 141 4.</p><p> « Art. L. 526-8. - Pour délivrer l'agrément, l'Autorité de contrôle prudentiel s'assure de l'aptitude de l'entreprise requérante à garantir une gestion saine et prudente de l'établissement de monnaie électronique et apprécie la qualité des actionnaires ou associés qui détiennent une participation qualifiée.</p><p> « Art. L. 526-9. - Pour délivrer l'agrément à un établissement de monnaie électronique, conformément à l'article L. 526-8, l'Autorité de contrôle prudentiel vérifie si celui-ci :<br clear='none'/> « 1° Est une personne morale ;<br clear='none'/> « 2° A son administration centrale et son siège statutaire sur le territoire de la République française ;<br clear='none'/> « 3° Dispose, au moment de la délivrance de l'agrément, d'un capital libéré d'un montant au moins égal à la somme fixée par voie réglementaire ;<br clear='none'/> « 4° Est dirigé effectivement par deux personnes au moins possédant l'honorabilité ainsi que la compétence et l'expérience nécessaires à leur fonction et requises pour les activités d'émission de monnaie électronique ;<br clear='none'/> « 5° Dispose d'un solide dispositif de gouvernement d'entreprise, comprenant notamment une structure organisationnelle claire avec un partage des responsabilités bien défini, transparent et cohérent ;<br clear='none'/> « 6° Dispose de procédures efficaces de détection, de gestion, de contrôle et de déclaration des risques auquel il est ou pourrait être exposé et d'un dispositif adéquat de contrôle interne, y compris des procédures administratives et comptables saines. Le dispositif et les procédures sont adaptés aux caractéristiques et au volume de monnaie électronique émise et en circulation, ainsi qu'aux modalités de gestion et de distribution par l'établissement de monnaie électronique ;<br clear='none'/> « 7° Ne voit pas l'exercice de son contrôle entravé soit par l'existence de liens de capital ou de contrôle directs ou indirects entre l'entreprise et d'autres personnes soit par l'existence de dispositions législatives ou réglementaires d'un Etat qui n'est pas partie à l'accord sur l'Espace économique européen et dont relèvent une ou plusieurs de ces personnes ;</p><p> « 8° Dispose d'une description de son réseau de distribution conforme aux dispositions des articles L. 525-7 et suivants.</p><p> « Art. L. 526-10. - Lorsqu'un établissement de monnaie électronique exerce des activités de nature hybride au sens de l'article L. 526-3 ou des activités mentionnées aux articles L. 525 3 1 ou L. 525-4, l'Autorité de contrôle prudentiel vérifie que la personne responsable des activités d'émission et de gestion de monnaie électronique remplisse les conditions mentionnées au 4° de l'article L. 526-9.<br clear='none'/> « L'Autorité de contrôle prudentiel peut exiger également qu'une personne morale distincte soit créée pour les activités d'émission et de gestion de monnaie électronique si les autres activités de l'établissement de monnaie électronique portent ou menacent de porter atteinte à la santé financière de l'établissement de monnaie électronique ou à la qualité du contrôle opéré sur le respect par l'établissement de monnaie électronique des obligations qui lui sont imposées.</p><p> « Art. L. 526-11. - Dans un délai fixé par voie réglementaire suivant la réception de la demande ou, si la demande est incomplète, dans le même délai suivant la réception de toutes les informations nécessaires aux fins de la décision, l'Autorité de contrôle prudentiel notifie sa décision au demandeur.<br clear='none'/> « Dans le cas où la décision concerne une entreprise qui exerçait jusque-là une activité au titre de l'article L. 525-4 ou du 1° de l'article L. 311-4, la décision précise le délai, qui ne peut être supérieur à un an, laissé à l'entreprise pour assurer la mise en conformité de la monnaie électronique en circulation émise préalablement à l'agrément, en tenant compte notamment de la durée de validité de ladite monnaie électronique.</p><p> « Art. L. 526-12. - L'établissement de monnaie électronique satisfait à tout moment aux conditions de son agrément.<br clear='none'/> « Toute modification des conditions auxquelles est subordonné l'agrément délivré à un établissement de monnaie électronique ayant une incidence sur l'exactitude des informations et pièces justificatives fournies pour la mise en œuvre des dispositions des articles L. 526-8 et L. 526-9 fait l'objet d'une déclaration auprès de l'Autorité de contrôle prudentiel. Les modalités de cette déclaration et les conséquences qui peuvent en être tirées sont fixées par arrêté du ministre chargé de l'économie.</p><p> « Art. L. 526-13. - A l'exception des opérations réalisées à l'intérieur d'un groupe, toute opération de prise, d'extension ou de cession de participation, directe ou indirecte au sens de l'article L. 233-4 du code de commerce, dans un établissement de monnaie électronique est soumise à autorisation préalable de l'Autorité de contrôle prudentiel.<br clear='none'/> « Sans préjudice des sanctions qui peuvent être infligées par l'Autorité de contrôle prudentiel en cas de non respect de l'obligation d'autorisation préalable, l'Autorité peut demander au juge la suspension des droits de vote attachés aux actions ou parts qui auraient dû faire l'objet de l'autorisation préalable prévue au précédent alinéa.<br clear='none'/> « Sans préjudice des sanctions qui peuvent être infligées par l'Autorité de contrôle prudentiel en cas de non respect de son opposition à une demande d'autorisation préalable, l'Autorité peut demander au juge soit la suspension des droits de vote attachés aux actions ou parts de l'acquéreur, soit la nullité des votes émis.<br clear='none'/> « Les modalités de cette déclaration sont fixées par arrêté du ministre chargé de l'économie.</p><p> « Art. L. 526-14. - Le retrait de l'agrément d'établissement de monnaie électronique est prononcé par l'Autorité de contrôle prudentiel à la demande de l'établissement.</p><p> « Art. L. 526-15. - Le retrait de l'agrément d'établissement de monnaie électronique peut également être décidé d'office par l'Autorité de contrôle prudentiel lorsque l'établissement:<br clear='none'/> « 1° Ne fait pas usage de l'agrément dans un délai de douze mois ou a cessé d'exercer son activité pendant une période supérieure à six mois ;<br clear='none'/> « 2° A obtenu l'agrément au moyen de fausses déclarations ou par tout autre moyen irrégulier ;<br clear='none'/> « 3° Ne remplit plus les conditions auxquels est subordonné son agrément ou une autorisation ultérieure.</p><p> « Art. L. 526-16. - Le retrait d'agrément prend effet à l'expiration d'une période dont la durée est déterminée par l'Autorité de contrôle prudentiel.<br clear='none'/> « Pendant cette période :<br clear='none'/> « 1° L'établissement de monnaie électronique demeure soumis au contrôle de l'Autorité de contrôle prudentiel. L'Autorité de contrôle prudentiel peut prononcer à son encontre les sanctions disciplinaires prévues à l'article L. 612-39, y compris la radiation ;<br clear='none'/> « 2° L'établissement ne peut émettre de la monnaie électronique ;<br clear='none'/> « 3° Il ne peut faire état de sa qualité d'établissement de monnaie électronique qu'en précisant que son agrément est en cours de retrait ;<br clear='none'/> « 4° Il ne peut fournir que les garanties d'exécution d'opérations strictement nécessaires à l'apurement de sa situation.</p><p> « Art. L. 526-17. - Dans le cas prévu aux articles L. 526-14 et L. 526-15, les fonds de détenteurs de monnaie électronique collectés par un établissement de monnaie électronique sont restitués aux détenteurs ou transférés à un établissement de crédit, à un autre établissement de monnaie électronique habilité ou à la Caisse des dépôts et consignations.<br clear='none'/> « Au terme de la période prévue à l'article L. 526-16, l'entreprise perd la qualité d'établissement de monnaie électronique et doit avoir changé sa dénomination sociale. Les opérations d'émission et de gestion de monnaie électronique que l'entreprise a engagées ou s'est engagée, avant la décision de retrait d'agrément, à réaliser peuvent être menées à leur terme.<br clear='none'/> « Par dérogation aux dispositions des 4° et 5° de l'article 1844-7 du code civil, la dissolution anticipée d'un établissement de monnaie électronique ne peut être prononcée qu'après décision de retrait de son agrément par l'Autorité de contrôle prudentiel. Par dérogation aux articles L. 123-1 et L. 237-3 du code de commerce, la publication et l'inscription modificative au registre du commerce et des sociétés concernant le prononcé de cette dissolution mentionne la date de la décision de retrait d'agrément par l'Autorité de contrôle prudentiel. Jusqu'à la clôture de sa liquidation, l'établissement reste soumis au contrôle de l'Autorité de contrôle prudentiel, qui peut prononcer l'ensemble des sanctions prévues à l'article L. 612-39 du présent code. Il ne peut faire état de sa qualité d'établissement de monnaie électronique sans préciser qu'il est en liquidation.</p><p> « Art. L. 526-18. - La radiation d'un établissement de monnaie électronique de la liste des établissements de monnaie électronique agréés peut être prononcée à titre de sanction disciplinaire par l'Autorité de contrôle prudentiel.<br clear='none'/> « Pour un établissement de monnaie électronique exerçant des activités de nature hybride au sens de l'article L. 526-3, la radiation s'entend comme une interdiction faite à l'établissement d'exercer les activités pour lesquelles l'agrément d'établissement de monnaie électronique lui avait été octroyé.<br clear='none'/> « Pour les autres établissements, la radiation entraîne la liquidation de la personne morale.<br clear='none'/> « Tout établissement qui a fait l'objet d'une telle sanction disciplinaire demeure soumis au contrôle de l'Autorité de contrôle prudentiel jusqu'à, respectivement, l'arrêt de toute activité ou la clôture de la liquidation. Jusque-là, il ne peut effectuer que les opérations de gestion de monnaie électronique strictement nécessaires à l'apurement de sa situation. Il ne peut faire état de sa qualité d'établissement de monnaie électronique qu'en précisant qu'il a fait l'objet d'une mesure de radiation.</p><p> « Art. L. 526-19. - Les établissements de monnaie électronique dont les activités commerciales dans leur ensemble génèrent une moyenne de la monnaie électronique en circulation inférieure à un montant fixé par décret peuvent être exemptés du respect des dispositions de la section 3 du présent chapitre à l'exception des articles L. 526-32 à L. 526-34.<br clear='none'/> « Ils sont tenus d'adresser à l'Autorité de contrôle prudentiel une déclaration périodique par laquelle ils certifient qu'ils respectent ces conditions.<br clear='none'/> « Les dispositions des articles L. 526-21 à L. 526-26 ne s'appliquent pas aux établissements visés au premier alinéa.<br clear='none'/> « L'exemption cesse un mois après que l'Autorité de contrôle prudentiel constate que les conditions prévues au présent article ne sont plus remplies.<br clear='none'/> « Les unités de monnaie électronique incorporées dans un instrument de monnaie électronique ne peuvent dépasser un montant fixé par décret.<br clear='none'/> « Les conditions d'application du présent article sont fixées par arrêté du ministre chargé de l'économie.</p><p> « Art. L. 526-20. - Les conditions d'application des articles L. 526-14 à L. 526-18, notamment les modalités selon lesquelles les décisions de retrait d'agrément et de radiation sont portées à la connaissance du public sont fixées par arrêté du ministre chargé de l'économie.<br clear='none'/> « Sous-section 2<br clear='none'/> « Libre établissement et libre prestation de services sur le territoire des Etats parties<br clear='none'/> « à l'accord sur l'Espace économique européen</p><p> « Art. L. 526-21. - Dans la présente sous-section et pour l'application des dispositions relatives au libre établissement et à la libre prestation de services :<br clear='none'/> « 1° L'expression : « autorités compétentes » désigne la ou les autorités d'un autre Etat membre de l'Union européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen chargées, conformément à la législation de cet Etat, d'agréer ou de contrôler les établissements de monnaie électronique qui y ont leur siège social ou administration centrale ;<br clear='none'/> « 2° L'expression : « Etat d'origine » désigne, pour un établissement de monnaie électronique, l'autre Etat membre de l'Union européenne ou l'autre Etat partie à l'accord sur l'Espace économique européen où il a son siège social ou si, conformément à son droit national, il en est dépourvu, l'autre Etat membre ou l'autre Etat partie à l'accord sur l'Espace économique européen dans lequel est située son administration centrale ;<br clear='none'/> « 3° L'expression : « Etat d'accueil » désigne tout autre Etat membre de l'Union européenne ou tout autre Etat partie à l'accord sur l'Espace économique européen dans lequel l'établissement de monnaie électronique exerce son activité par le biais d'une succursale ou d'un intermédiaire ou de la libre prestation de services ;<br clear='none'/> « 4° L'expression : « succursale » désigne une ou plusieurs parties, dépourvues de la personnalité morale, d'un établissement de monnaie électronique et dont l'objet est d'émettre et de gérer de la monnaie électronique. Tous les lieux d'exploitation établis dans le même autre Etat membre de l'Union européenne ou dans le même autre Etat partie à l'accord sur l'Espace économique européen par un établissement de monnaie électronique dont le siège social se trouve, respectivement, dans un autre Etat membre ou dans un autre Etat partie à l'accord sur l'Espace économique européen sont considérés comme une succursale unique.</p><p> « Art. L. 526-22. - Tout établissement de monnaie électronique ayant son siège social sur le territoire de la France métropolitaine, dans les départements d'outre-mer et à Saint-Martin et désirant établir une succursale ou recourir à une personne pour la distribution de monnaie électronique implantée dans un autre Etat membre de l'Union européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen notifie son projet à l'Autorité de contrôle prudentiel. Cette notification est assortie d'informations dont la nature est déterminée par arrêté du ministre chargé de l'économie.<br clear='none'/> « Dans un délai fixé par voie réglementaire suivant la réception de cette information, l'Autorité de contrôle prudentiel communique aux autorités compétentes de l'Etat membre d'accueil les informations mentionnées à l'alinéa précédent. Sous réserve des dispositions de l'article L. 526-23, et lorsque les formalités déterminées par arrêté du ministre chargé de l'économie sont effectuées, l'Autorité de contrôle prudentiel inscrit la succursale sur la liste prévue à l'article L. 612-21 ou prend connaissance des accords d'externalisation communiqués conformément aux dispositions de l'article L. 526-31.</p><p> « Art. L. 526-23. - Si les autorités compétentes de l'Etat membre d'accueil ont de bonnes raisons de soupçonner que, en liaison avec le projet d'établissement de la succursale ou le recours à une personne pour la distribution de monnaie électronique, une opération ou une tentative de blanchiment de capitaux ou de financement du terrorisme est en cours ou a eu lieu, ou que l'établissement de cette succursale ou le recours à cette personne pourraient accroître le risque de blanchiment de capitaux ou de financement du terrorisme, l'Autorité de contrôle prudentiel peut refuser d'inscrire la succursale sur la liste prévue à l'article L. 612-21 ou contester les accords d'externalisation communiqués conformément aux dispositions de l'article L. 526-31, si elle a été informée par les autorités compétentes de l'Etat membre d'accueil.</p><p> « Art. L. 526-24. - Tout établissement de monnaie électronique ayant son siège social sur le territoire de la France métropolitaine, dans les départements d'outre-mer ou à Saint-Martin, désirant intervenir dans un autre Etat membre de l'Union européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen par voie de libre prestation de services notifie son projet à l'Autorité de contrôle prudentiel. Cette notification est assortie d'informations dont la nature est déterminée par arrêté du ministre chargé de l'économie.</p><p> « Art. L. 526-25. - Dans la limite de l'activité d'émission et de gestion de monnaie électronique qu'il est habilité à exercer sur le territoire d'un Etat membre de l'Union européenne ou d'un Etat partie à l'accord sur l'Espace économique européen autre que la France et en fonction de l'agrément qu'il y a reçu, tout établissement de monnaie électronique peut, sur le territoire de la France métropolitaine, dans les départements d'outre-mer ou à Saint-Martin, établir une succursale ou recourir à une personne pour la distribution de monnaie électronique, sous réserve que l'Autorité de contrôle prudentiel ait été informé par l'autorité compétente de l'Etat membre d'origine, dans des conditions fixées par arrêté du ministre chargé de l'économie.<br clear='none'/> « Si l'Autorité de contrôle prudentiel a de bonnes raisons de soupçonner que, en liaison avec le projet de recours à une personne pour la distribution de monnaie électronique ou d'établissement de la succursale, une opération ou une tentative de blanchiment de capitaux ou de financement du terrorisme est en cours ou a eu lieu, ou que le recours à cette personne ou l'établissement de cette succursale pourraient accroître le risque de blanchiment de capitaux ou de financement du terrorisme, elle en informe les autorités compétentes de l'Etat membre d'origine.</p><p> « Art. L. 526-26. - Dans la limite de l'activité d'émission et de gestion de monnaie électronique qu'il est habilité à exercer sur le territoire d'un Etat membre de l'Union européenne ou d'un Etat partie à l'accord sur l'Espace économique européen autre que la France et en fonction de l'agrément qu'il y a reçu, tout établissement de monnaie électronique peut, sur le territoire de la France métropolitaine, dans les départements d'outre-mer ou à Saint-Martin, intervenir en libre prestation de services, sous réserve que l'Autorité de contrôle prudentiel ait été informée par l'autorité compétente de l'Etat membre d'origine, dans des conditions fixées par arrêté du ministre chargé de l'économie.</p><p> « Section 3<br clear='none'/> « Dispositions prudentielles</p><p> « Art. L. 526-27. - Les établissements de monnaie électronique sont tenus de respecter des normes de gestion destinées à garantir leur solvabilité ainsi que l'équilibre de leur structure financière. Ils disposent également d'un dispositif approprié de contrôle interne leur permettant notamment de mesurer les risques et la rentabilité de leurs activités, y compris lorsqu'ils confient à des tiers des fonctions ou autres tâches opérationnelles essentielles ou importantes.<br clear='none'/> « Ils doivent respecter un niveau de fonds propres adéquat.<br clear='none'/> « Les conditions d'application du présent article et, en particulier, les modalités de calcul afférentes aux exigences en fonds propres sont fixées par voie réglementaire.</p><p> « Art. L. 526-28. - Les fonds propres d'un établissement de monnaie électronique ne peuvent être inférieurs aux exigences édictées au 3° de l'article L. 526-9 et par le deuxième alinéa de l'article L. 526-27.</p><p> « Art. L. 526-29. - L'Autorité de contrôle prudentiel peut adresser aux établissements de monnaie électronique une recommandation ou une injonction à l'effet d'assurer l'existence de fonds propres suffisants pour l'émission et la gestion de monnaie électronique, notamment lorsque les activités autres que l'émission et la gestion de monnaie électronique de l'établissement portent ou menacent de porter atteinte à la santé financière de l'établissement de monnaie électronique.<br clear='none'/> « L'Autorité de contrôle prudentiel peut également adresser aux établissements de monnaie électronique exerçant des activités de nature hybride au sens de l'article L. 526-3 une recommandation ou une injonction à l'effet de créer une personne morale distincte pour les activités d'émission et de gestion de monnaie électronique lorsque les activités autres que l'émission et la gestion de monnaie électronique de l'établissement portent ou menacent de porter atteinte à la santé financière de l'établissement de monnaie électronique ou à la capacité de l'Autorité de contrôle prudentiel de contrôler si l'établissement respecte toutes les obligations qui lui sont imposées.</p><p> « Art. L. 526-30. - Les établissements de monnaie électronique sont tenus de respecter les articles L. 522-14 à L. 522-18 lorsqu'ils fournissent des services de paiement au sens de l'article L. 526-2.</p><p> « Art. L. 526-31. - Tout établissement de monnaie électronique qui entend externaliser des fonctions opérationnelles en informe l'Autorité de contrôle prudentiel.<br clear='none'/> « L'externalisation de fonctions opérationnelles essentielles ne peut pas être faite d'une manière qui nuise sérieusement à la qualité du contrôle interne de l'établissement de monnaie électronique ou qui empêche l'Autorité de contrôle prudentiel de contrôler que cet établissement respecte bien toutes les obligations auxquelles il est soumis.<br clear='none'/> « Les conditions d'application du présent article sont définies par arrêté du ministre chargé de l'économie.</p><p> « Art. L. 526-32. - Les fonds collectés en contrepartie de l'émission de monnaie électronique sont protégés conformément à l'une des deux méthodes suivantes :<br clear='none'/> « 1° Les fonds collectés ne sont en aucun cas confondus avec les fonds de personnes physiques ou morales autres que les détenteurs de monnaie électronique.</p><p> « Les espèces collectées en contrepartie de l'émission de la monnaie électronique sont déposées sur un compte distinct auprès d'un établissement de crédit habilité à recevoir des fonds à vue du public au plus tard à la fin du jour ouvrable au sens du d de l'article L. 133-4 suivant leur collecte.<br clear='none'/> « Les fonds autrement collectés en contrepartie de l'émission de la monnaie électronique sont déposés sur le compte susmentionné dès leur crédit au compte de l'établissement de monnaie électronique et en tout état de cause, au plus tard cinq jours ouvrables au sens au de l'article L. 133-4, après l'émission de la monnaie électronique.<br clear='none'/> « Ils peuvent aussi être investis en instruments financiers conservés dans des comptes ouverts spécialement à cet effet auprès d'une personne mentionnée aux 2° à 5° de l'article L. 542 1, dans des conditions fixées par arrêté du ministre chargé de l'économie.<br clear='none'/> « Ces fonds sont protégés dans les conditions prévues à l'article L. 613-30-1 contre tout recours d'autres créanciers de l'établissement de monnaie électronique, y compris en cas de procédures d'exécution ou de procédure d'insolvabilité ouverte à l'encontre de l'établissement ;<br clear='none'/> « 2° Les fonds collectés en contrepartie de l'émission de monnaie électronique sont couverts, dans le respect des délais mentionnés au 1°, par un contrat d'assurance ou une autre garantie comparable d'une entreprise d'assurances ou d'un établissement de crédit n'appartenant pas au même groupe, selon des modalités définies par arrêté du ministre chargé de l'économie qui assurent ou garantissent les détenteurs de monnaie électronique contre la défaillance de l'établissement de monnaie électronique dans l'exécution de ses obligations financières.<br clear='none'/> « Les dispositions du présent article s'appliquent aux fonds collectés par les personnes mentionnées à l'article L. 525-7, les délais mentionnés au 1° commençant à courir à partir de la collecte par lesdites personnes.<br clear='none'/> « Les dispositions du présent article sont applicables par les personnes mentionnées à l'alinéa précédent ou par les établissements de monnaie électronique, dès que le détenteur a remis les fonds à l'un d'entre eux en vue de la création de la monnaie électronique.<br clear='none'/> « Les fonds sont protégés tant que la monnaie électronique émise est en circulation.</p><p> « Art. L. 526-33. - Lorsque les fonds remis peuvent être utilisés, d'une part, en contrepartie d'émissions de monnaie électronique et, d'autre part, pour des services autres que l'émission de monnaie électronique, la partie des fonds collectés en contrepartie de l'exécution d'émission de monnaie électronique est protégée selon les modalités prévues à l'article L. 526 32. Si cette partie est variable ou ne peut être déterminée à l'avance, les établissements de monnaie électronique procèdent à l'évaluation de la part représentative des fonds collectés en contrepartie de l'émission de monnaie électronique, en respectant les conditions fixées par arrêté du ministre chargé de l'économie. La part représentative ainsi déterminée est protégée dans les conditions prévues à l'article L. 526-32.</p><p> « Art. L. 526-34. - Les établissements de monnaie électronique fournissent à leurs clients, de même qu'à toute personne qui en fait la demande, toute information utile sur les modalités de protection des fonds collectés. Les modifications sont portées à la connaissance des clients. L'usage à des fins publicitaires de ces informations est interdit.<br clear='none'/> « Section 4<br clear='none'/> « Secret professionnel, comptabilité et contrôle légal des comptes</p><p> « Art. L. 526-35. - Tout membre d'un conseil d'administration et, selon le cas, d'un conseil de surveillance et toute personne qui, à un titre quelconque, participe à la direction ou à la gestion d'un établissement de monnaie électronique ou qui est employée par un établissement de monnaie électronique est tenu au secret professionnel.</p><p> « Outre les cas où la loi le prévoit, le secret professionnel ne peut être opposé ni à l'Autorité de contrôle prudentiel ni à la Banque de France ni à l'autorité judiciaire agissant dans le cadre d'une procédure pénale.<br clear='none'/> « Les établissements de monnaie électronique peuvent communiquer des informations couvertes par le secret professionnel aux personnes avec lesquelles ils négocient, concluent ou exécutent les opérations ci-après énoncées, dès lors que ces informations sont nécessaires à celles-ci :<br clear='none'/> « 1° Prises de participation ou de contrôle dans un établissement de monnaie électronique ;<br clear='none'/> « 2° Cessions d'actifs ou de fonds de commerce ;<br clear='none'/> « 3° Cessions ou transferts de contrats ;<br clear='none'/> « 4° Contrats de prestations de services conclus avec un tiers en vue de lui confier des fonctions opérationnelles importantes ;<br clear='none'/> « 5° Lors de l'étude ou l'élaboration de tout type de contrats ou d'opérations, dès lors que ces entités appartiennent au même groupe que l'auteur de la communication.<br clear='none'/> « Outre les cas exposés ci-dessus, les établissements de monnaie électronique peuvent communiquer des informations couvertes par le secret professionnel au cas par cas et uniquement lorsque les personnes concernées leur ont expressément permis de le faire.<br clear='none'/> « Les personnes recevant des informations couvertes par le secret professionnel qui leur ont été fournies pour les besoins d'une des opérations ci-dessus énoncées, doivent les conserver confidentielles, que l'opération susvisée aboutisse ou non. Toutefois, dans l'hypothèse où l'opération susvisée aboutit, ces personnes peuvent à leur tour communiquer les informations couvertes par le secret professionnel dans les mêmes conditions que celles visées au présent article aux personnes avec lesquelles elles négocient, concluent ou exécutent les opérations énoncées ci-dessus.</p><p> « Art. L. 526-36. - Les dispositions de l'article L. 232-1 du code de commerce sont applicables aux établissements de monnaie électronique dans des conditions fixées par l'Autorité des normes comptables, après avis du comité consultatif de la législation et de la réglementation financières.</p><p> « Art. L. 526-37. - Lorsqu'ils établissent leurs comptes sous une forme consolidée, les établissements de monnaie électronique appliquent les règles définies par règlement de l'Autorité des normes comptables pris après avis du comité consultatif de la législation et de la réglementation financières.<br clear='none'/> « Toutefois, ils sont dispensés de se conformer à ces règles lorsqu'ils utilisent les normes comptables internationales adoptées par règlement de la Commission européenne.</p><p> « Art. L. 526-38. - Tout établissement de monnaie électronique publie ses comptes annuels dans des conditions fixées par l'Autorité des normes comptables après avis du comité consultatif de la législation et de la réglementation financières.<br clear='none'/> « L'Autorité de contrôle prudentiel s'assure que les publications prévues ci-dessus sont régulièrement effectuées. Elle peut ordonner à l'établissement de monnaie électronique de procéder à des publications rectificatives en cas d'inexactitudes ou d'omissions relevées dans les documents publiés.<br clear='none'/> « Elle peut porter à la connaissance du public toutes informations qu'elle estime nécessaires.</p><p> « Art. L. 526-39. - Les établissements de monnaie électronique sont tenus aux obligations des articles L. 511-38 et L. 511-39. Toutefois, lorsqu'ils exercent d'autres activités conformément à l'article L. 526-3, l'avis de l'Autorité de contrôle prudentiel n'est pas requis pour la désignation de leurs commissaires aux comptes.</p><p> « Art. L. 526-40. - Lorsqu'ils exercent d'autres activités conformément à l'article L. 526 3, les établissements de monnaie électronique établissent des informations comptables distinctes relatives aux activités d'émission et de gestion de monnaie électronique et aux services connexes opérationnels ou étroitement liés à l'émission et la gestion de monnaie électronique mentionnées à l'article L. 526-2, selon les règles définies par règlement de l'Autorité des normes comptables pris après avis du comité consultatif de la législation et de la réglementation financières.<br clear='none'/> « Les informations comptables prévues au premier alinéa font l'objet d'un rapport d'audit établi par les commissaires aux comptes des établissements dans des conditions définies par voie réglementaire. »</p><p align='center'> Article 13</p><p> Le même code est ainsi modifié :</p><p> 1° L'article L. 561-2 est ainsi modifié :<br clear='none'/> a) Après le « 1° bis », il est inséré un « 1° ter » ainsi rédigé :<br clear='none'/> « 1° ter Les établissements de monnaie électronique régis par les dispositions du chapitre VI du titre II du présent livre ; »<br clear='none'/> b) Le « 11° » est supprimé ;</p><p> 2° L'article L. 561-3 est complété par un VI ainsi rédigé :<br clear='none'/> « VI. - Les établissements de paiement et les établissements de monnaie électronique ayant leur siège social dans un Etat membre de l'Union européenne ou dans un Etat partie à l'accord sur l'Espace économique européen qui recourent, pour exercer leur activité sur le territoire national, au service d'un ou plusieurs agents ou à des personnes en vue de distribuer au sens de l'article L. 525-7 de la monnaie électronique, sont soumis aux dispositions des sections 3 et 4 du présent titre.<br clear='none'/> « A cet effet, ces établissements désignent un représentant permanent, résidant sur le territoire national. Ce représentant permanent peut être désigné parmi les agents ou les personnes qui distribuent de la monnaie électronique au sens de l'article L. 525-7. Dans des conditions déterminées par décret, quand la nature ou le volume de l'activité exercée en France le justifient, l'Autorité de contrôle prudentiel peut demander à l'établissement que cette fonction soit exercée par une personne spécialement désignée à cet effet et à l'exclusion de toutes autres activités exercées pour le compte et au nom de l'établissement de paiement ou de l'établissement de monnaie électronique.<br clear='none'/> « Le représentant permanent procède au nom de l'établissement aux déclarations prescrites aux articles L. 561-15 et L. 516-15-1. Il répond aux demandes formulées par le service mentionné à l'article L. 561-23, conformément aux dispositions des sections 3 et 4 du présent titre, ainsi qu'à toute demande émanant de l'Autorité de contrôle prudentiel, de l'autorité judiciaire et des officiers de police judiciaire. » ;</p><p> 3° Après l'article L. 561-15, il est inséré un article L. 561-15-1 ainsi rédigé :<br clear='none'/> « Art. L. 561-15-1. - Les personnes mentionnées aux 1°, 1° bis et 1° ter de l'article L. 561-2 ainsi que les établissements mentionnés au VI de l'article L. 561-3 déclarent au service mentionné à l'article L. 561-23 les éléments d'information relatifs aux opérations de transmission de fonds effectuées à partir d'un versement d'espèces ou au moyen de monnaie électronique. Un décret précise le seuil à partir duquel est requise une déclaration auprès du service à compétence nationale TRACFIN ainsi que les conditions et les modalités de cette déclaration. » ;</p><p> 4° A l'article L. 561-33, après le premier alinéa est inséré un alinéa ainsi rédigé :</p><p> « Pour l'application du présent article, les agents mentionnés à l'article L. 523-1 et les personnes auxquelles les établissements de monnaie électronique ont recours en vue de distribuer de la monnaie électronique au sens de l'article L. 525-7 sont assimilés aux personnels des personnes mentionnées à l'article L. 521-1. » ;</p><p align='center'> Article 14</p><p> I. - A l'article L. 571-5 du même code, après les mots : « des entreprises d'investissement, », sont insérés les mots : « des établissements de monnaie électronique, » ;<br clear='none'/> II. - L'intitulé du chapitre II du titre VII du livre V du même code est remplacé par l'intitulé suivant : « Chapitre II : Prestataires de services de paiement, changeurs manuels et émetteurs de monnaie électronique ».<br clear='none'/> III. - Le chapitre II du titre VII du livre V du même code est complété par une section 3 ainsi rédigée :</p><p> « Section 3<br clear='none'/> « Dispositions pénales applicables aux émetteurs de monnaie électronique</p><p> « Art. L. 572-13. - Sans préjudice des dispositions des articles L. 525-4 et L. 525-5, la méconnaissance de l'interdiction prescrite par l'article L. 525-3 est punie de trois ans d'emprisonnement et de 375 000 € d'amende.</p><p> « Art. L. 572-14. - Les personnes physiques coupables de l'infraction prévue à l'article L. 572-13 encourent également les peines complémentaires suivantes :<br clear='none'/> « 1° L'interdiction des droits civiques, civils et de famille, suivant les modalités prévues par l'article 131-26 du code pénal ;<br clear='none'/> « 2° L'interdiction d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de laquelle l'infraction a été commise, pour une durée de cinq ans au plus, suivant les modalités prévues par l'article 131-27 du code pénal ;<br clear='none'/> « 3° La fermeture, pour une durée de cinq ans au plus, des établissements ou de l'un ou plusieurs établissements de l'entreprise ayant servi à commettre les faits incriminés ;<br clear='none'/> « 4° La confiscation de la chose qui a servi ou était destinée à commettre l'infraction ou de la chose qui en est le produit, à l'exception des objets susceptibles de restitution ;<br clear='none'/> « 5° L'affichage ou la diffusion de la décision prononcée dans les conditions prévues par les articles 131-35 ou 131-39 du code pénal.</p><p> « Art. L. 572-15. - Les personnes morales déclarées pénalement responsables, dans les conditions prévues par l'article 121-2 du code pénal, de l'infraction prévue à l'article L. 572-13 encourent :<br clear='none'/> « 1° L'amende, suivant les modalités prévues par l'article 131-38 du code pénal ;<br clear='none'/> « 2° Les peines complémentaires mentionnées à l'article 131-39 du même code.<br clear='none'/> « L'interdiction mentionnée au 2° de ce même article porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.</p><p> « Art. L. 572-16. - La méconnaissance de l'une des interdictions prescrites par l'article L. 525-6 est punie de trois ans d'emprisonnement et de 375 000 € d'amende.<br clear='none'/> « Le tribunal peut également ordonner l'affichage ou la diffusion de la décision prononcée dans les conditions prévues à l'article 131-39 du code pénal.</p><p> « Art. L. 572-17. - La méconnaissance par les personnes mentionnées à l'article L. 526-35 du secret professionnel est sanctionnée par les peines prévues aux articles 226-13 et 226-14 du code pénal.</p><p> « Art. L. 572-18. - Le fait, pour tout dirigeant d'un établissement de monnaie électronique de ne pas répondre, après mise en demeure, aux demandes d'informations de l'Autorité de contrôle prudentiel, de mettre obstacle de quelque manière que ce soit à l'exercice par celle-ci de sa mission de contrôle ou de lui communiquer des renseignements inexacts est puni d'un an d'emprisonnement et de 15 000 € d'amende.</p><p> « Art. L. 572-19. - Le fait, pour les dirigeants d'un établissement de monnaie électronique de ne pas, pour chaque exercice, dresser l'inventaire, établir des comptes annuels et un rapport de gestion dans les conditions prévues à l'article L. 526-36 est puni de 15 000 € d'amende.</p><p> « Art. L. 572-20. - Le fait, pour les dirigeants d'un établissement de monnaie électronique de ne pas provoquer la désignation des commissaires aux comptes de l'établissement ou de ne pas les convoquer à toute assemblée générale est puni de deux ans d'emprisonnement et de 30 000 € d'amende.<br clear='none'/> « Est puni de cinq ans d'emprisonnement et de 75 000 € d'amende, le fait, pour tout dirigeant d'un établissement de monnaie électronique, ou pour toute personne au service de l'établissement, de mettre obstacle aux vérifications ou contrôles des commissaires aux comptes ou de leur refuser la communication sur place de toutes les pièces utiles à l'exercice de leur mission, et notamment de tous contrats, livres, documents comptables et registres de procès verbaux.</p><p> « Art. L. 572-21. - Le fait, pour les dirigeants d'un établissement de monnaie électronique, de ne pas établir les comptes sous forme consolidée, conformément à l'article L. 526-37, est puni de 15 000 € d'amende.</p><p> « Art. L. 572-22. - Le fait, pour les dirigeants d'un établissement de monnaie électronique, de ne pas publier les comptes annuels dans les conditions prévues à l'article L. 526 38 est puni de 15 000 € d'amende. »</p><p> Section 6<br clear='none'/> Les institutions en matière bancaire et financière</p><p align='center'> Article 15</p><p> Le même code est ainsi modifié :</p><p> 1° Après l'article L. 611-1-2, il est inséré un article L. 611-1-3 ainsi rédigé :<br clear='none'/> « Art. L. 611-1-3. - Le ministre chargé de l'économie arrête, pour les établissements de monnaie électronique, les règles concernant notamment :<br clear='none'/> « 1° Le montant du capital des établissements de monnaie électronique ;<br clear='none'/> « 2° Les modalités selon lesquelles une modification des conditions de l'agrément délivré à un établissement de monnaie électronique doit faire l'objet, selon les cas, d'une autorisation préalable de l'Autorité de contrôle prudentiel, d'une déclaration ou d'une notification ;<br clear='none'/> « 3° Les conditions des opérations que les établissements de monnaie électronique peuvent effectuer en particulier dans leurs relations avec la clientèle ainsi que les conditions de la concurrence ;<br clear='none'/> « 4° Les modalités de protection des fonds de la clientèle ;<br clear='none'/> « 5° Les modalités selon lesquelles les décisions de retrait d'agrément sont portées à la connaissance du public et les conditions dans lesquelles les fonds de détenteurs de monnaie électronique sont restitués ou transférés à un autre établissement de crédit ou un autre établissement de monnaie électronique habilité par la Caisse des dépôts et consignations ;<br clear='none'/> « 6° Les normes de gestion qu'ils doivent respecter en vue notamment de garantir leur solvabilité et l'équilibre de leur structure financière ainsi que les conditions dans lesquelles ces normes sont respectées sur une base consolidée, y compris en l'absence d'une entreprise mère ayant son siège social en France ;<br clear='none'/> « 7° Les règles applicables à l'organisation comptable, aux mécanismes de contrôle et de sécurité dans le domaine informatique ainsi que les procédures de contrôle interne ;<br clear='none'/> « 8° Les conditions d'exercice des personnes bénéficiant d'une exonération ou d'une dérogation » ;</p><p> 2° Au premier alinéa de l'article L. 611-5, après les mots : « des établissements de crédit, », sont insérés les mots : « des établissements de monnaie électronique, ».</p><p align='center'> Article 16</p><p> Le même code est ainsi modifié :</p><p> 1° Au 2° du II de l'article L. 612-1, après les mots : « mentionnées aux 1° à 4° », sont insérés les mots : « et 8° » ;</p><p> 2° L'article L. 612-2 est ainsi modifié :<br clear='none'/> a) Au A du I, il est inséré un « 8° » ainsi rédigé :<br clear='none'/> « 8° Les établissements de monnaie électronique. » ;<br clear='none'/> b) Au seizième alinéa du A du I, les mots : « au 3° » sont remplacés par les mots : « aux 3° et 8° » ;</p><p> 3° Au 8° de l'article L. 612-5, après les mots : « opérations de banque, », sont insérés les mots : « d'émission et de gestion de monnaie électronique, » ;</p><p> 4° Le A du II de l'article L. 612-20 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « et 4° » sont remplacés par les mots : « , 4° et 8° » ;<br clear='none'/> b) Au 1°, après la référence : « L. 522-14 », est insérée la référence : « , L. 526-27 » ;</p><p> 5° Au premier alinéa de l'article L. 612-21, après les mots : « de l'article L. 612-2 », sont insérés les mots : « et aux articles L. 521-3 et L. 525-4 » ;</p><p> 6° L'article L. 612-26 est complété par un 9° ainsi rédigé :<br clear='none'/> « 9° Aux agents et aux personnes auxquelles des fonctions opérationnelles importantes ou essentielles sont confiées. » ;</p><p> 7° L'article L. 612-39 est ainsi modifié :<br clear='none'/> a) Au 4°, les mots : « dans le cas d'un établissement de paiement exerçant des activités hybrides, des personnes déclarées responsables de la gestion des activités de services de paiement » sont remplacés par les mots : « dans le cas d'un établissement de paiement ou d'un établissement de monnaie électronique exerçant des activités hybrides, des personnes déclarées responsables respectivement de la gestion des activités de services de paiement ou des activités d'émission et de gestion de monnaie électronique » ;<br clear='none'/> b) Au 5°, les mots : « dans le cas d'un établissement de paiement exerçant des activités hybrides, des personnes déclarées responsables de la gestion des activités de services de paiement » sont remplacés par les mots « dans le cas d'un établissement de paiement ou d'un établissement de monnaie électronique exerçant des activités hybrides, des personnes déclarées responsables respectivement de la gestion des activités de services de paiement ou des activités d'émission et de gestion de monnaie électronique » ;<br clear='none'/> c) Au treizième alinéa, les mots : « et L. 522-15-1 » sont remplacés par les références : « , L. 522-15-1 et L. 526-29 » ;</p><p> 8° Au premier alinéa de l'article L. 612-43, après les mots : « des changeurs manuels, », sont insérés les mots : « des établissements de monnaie électronique exerçant des activités de nature hybride, ».</p><p align='center'> Article 17</p><p> I. - L'intitulé du chapitre III du titre Ier du livre VI du même code est remplacé par l'intitulé suivant : « Chapitre IV : Dispositions spécifiques aux établissements de crédit, entreprises d'investissement, établissements de monnaie électronique et établissements de paiement ».</p><p> II. - L'intitulé de la section 2 du chapitre III du titre Ier du livre VI du même code est remplacé par l'intitulé suivant : « Section 2 : Dispositions relatives au traitement des établissements de crédit, des établissements de monnaie électronique, des établissements de paiement et des entreprises d'investissement en difficulté ».</p><p> III. - L'intitulé de la sous-section 1 de la section 2 du chapitre III du titre Ier du livre VI du même code est remplacé par l'intitulé suivant : « Sous-section 1 : Mesures spécifiques à la sauvegarde, au redressement ou à la liquidation judiciaires des établissements de crédit, des entreprises d'investissement, des établissements de monnaie électronique et des établissements de paiement ».</p><p> IV. - Le premier alinéa de l'article L. 613-24 du même code est ainsi modifié :<br clear='none'/> 1° Après les mots : « un établissement de crédit, », sont insérés les mots : « un établissement de monnaie électronique, » ;<br clear='none'/> 2° Les mots : « ou à l'article L. 521-2 » sont remplacés par les mots : « , à l'article L. 521-2 ou à l'article L. 525-3 ».</p><p> V. - L'article L. 613-27 du même code est ainsi modifié :<br clear='none'/> 1° Au premier alinéa, après les mots : « établissement de crédit, », sont insérés les mots : « d'un établissement de monnaie électronique, » ;<br clear='none'/> 2° Au deuxième alinéa, après les mots : « établissement de crédit, », sont insérés les mots : « d'un établissement de monnaie électronique, »</p><p> VI. - Au premier alinéa de l'article L. 613-29 du même code, après les mots : « établissement de crédit, », sont insérés les mots : « d'un établissement de monnaie électronique, ».</p><p> VII. - A l'article L.613-30-1 du même code, avant le dernier alinéa, il est inséré un alinéa ainsi rédigé :<br clear='none'/> « Les dispositions du présent article s'appliquent aux fonds collectés au profit d'un établissement de monnaie électronique en vue de la fourniture de services de paiement. »</p><p> VIII. - Après l'article L. 613-30-1 du même code est inséré un article L. 613-30-2 du même code ainsi rédigé :<br clear='none'/> « Art. L. 613-30-2. - L'ouverture d'une procédure de sauvegarde, de redressement judiciaire ou de liquidation judiciaire ainsi que toute procédure d'exécution et toute procédure judiciaire équivalente ouverte sur le fondement d'un droit étranger à l'encontre d'un établissement de monnaie électronique n'affectent pas les fonds collectés des détenteurs de monnaie électronique déposés ou investis en instruments financiers conservés dans les comptes ouverts spécialement à cet effet dans les conditions prévues à l'article L. 526-32.<br clear='none'/> « En cas d'ouverture d'une procédure de sauvegarde, de redressement ou de liquidation judiciaires d'un établissement de monnaie électronique, l'administrateur judiciaire ou le liquidateur, conjointement avec l'administrateur provisoire ou le liquidateur nommé, le cas échéant, par l'Autorité de contrôle prudentiel, vérifie que les fonds collectés en contrepartie de l'émission de monnaie électronique déposés ou investis en instruments financiers conservés dans des comptes ouverts spécialement à cet effet dans les conditions prévues à l'article L. 526-34 sont suffisants pour que l'établissement de monnaie électronique puisse remplir ses obligations vis-à-vis de ses détenteurs. En cas d'insuffisance de ces fonds, il est procédé à une répartition proportionnelle des fonds déposés entre ces détenteurs. Ces fonds sont restitués aux détenteurs qui sont dispensés de la déclaration prévue à l'article L. 622-24 du code de commerce.<br clear='none'/> « Pour la créance correspondant aux fonds dont la disposition n'aura pu être rendue à ces détenteurs, en raison de l'insuffisance constatée, ceux-ci sont dispensés de la déclaration prévue à l'article L. 622-24 du code de commerce.<br clear='none'/> « Le juge commissaire est informé du résultat de la vérification opérée par l'administrateur judiciaire ou le liquidateur et, le cas échéant, de la répartition proportionnelle des fonds.<br clear='none'/> « Un décret en Conseil d'Etat précise les conditions d'application du présent article. »</p><p> IX. - Après l'article L. 613-33-2 du même code, il est inséré un article L. 613-33-3 ainsi rédigé :<br clear='none'/> « Art. L. 613-33-3. - Sous réserve de la surveillance exercée par les autorités compétentes mentionnées au 1° de l'article L. 526-23, l'Autorité de contrôle prudentiel est chargée de contrôler le respect, par les personnes mentionnées aux articles L. 526-27 et L. 526-28, des dispositions législatives et réglementaires qui leur sont applicables. Elle peut examiner les conditions d'exercice de leur activité d'émission et de gestion de monnaie électronique et l'adéquation de leur situation financière à cette activité.<br clear='none'/> « Elle exerce sur ces établissements les pouvoirs de contrôle et de sanction définis aux sections 5 à 7 du chapitre II. La radiation prévue au 6 du I de l'article L. 613-21 s'entend comme une interdiction faite à l'établissement de monnaie électronique d'émettre de la monnaie électronique sur le territoire de la République française.<br clear='none'/> « Lorsqu'un établissement mentionné aux articles L. 526-27 et L. 526-28 fait l'objet d'un retrait d'agrément ou d'une mesure de liquidation, l'Autorité de contrôle prudentiel prend les mesures nécessaires pour l'empêcher de commencer de nouvelles opérations sur le territoire de la République française et pour assurer la protection des détenteurs de monnaie électronique.<br clear='none'/> « Un décret en Conseil d'Etat détermine les procédures que suit l'Autorité de contrôle prudentiel dans l'exercice des responsabilités et des missions qui lui sont conférées par les dispositions du présent article. Il détermine en particulier les modalités de l'information des autorités compétentes mentionnées au 1° de l'article L. 526-23. »</p><p align='center'> Article 18</p><p> I. - Au premier alinéa de l'article L. 614-1 du même code, après les mots : « les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique, » et aux troisième et cinquième alinéa, après les mots : « des établissements de crédit, », sont insérés les mots : « des établissements de monnaie électronique, ».<br clear='none'/> II. - A l'article L. 614-2, après les mots : « au secteur bancaire, », sont insérés les mots : « aux émetteurs de monnaie électronique, ».</p><p align='center'> Article 19</p><p> Le premier alinéa de l'article L. 615-2 du même code est ainsi modifié :<br clear='none'/> 1° Après les mots : « par les établissements de crédit », sont insérés les mots : « , les établissements de monnaie électronique » ;<br clear='none'/> 2° Après les mots : « aux établissements de crédit, », sont insérés les mots : « aux établissements de monnaie électronique, ».</p><p align='center'> Article 20</p><p> Le même code est ainsi modifié :</p><p> 1° L'intitulé de la sous-section 1 de la section 1 du chapitre II du titre III du livre VI est ainsi rédigé :<br clear='none'/> « Sous-section 1<br clear='none'/> « Coopération et échanges d'informations avec les autorités d'autres Etats membres<br clear='none'/> « de l'Union européenne ou d'autres Etats parties à l'accord<br clear='none'/> « sur l'Espace économique européen »</p><p> 2° L'intitulé de la sous-section 2 de la section 1 du chapitre II du titre III du livre VI est ainsi rédigé :<br clear='none'/> « Sous-section 2<br clear='none'/> « Coopération et échanges d'informations avec les autorités d'autres Etats non membres<br clear='none'/> « de l'Union européenne ou d'autres Etats non parties à l'accord<br clear='none'/> « sur l'Espace économique européen ».</p><p> 3° Au premier alinéa de l'article L. 632-1, les mots : « la Communauté » sont remplacés par les mots : « l'Union » ;</p><p> 4° Au premier alinéa de l'article L. 632-2, les mots : « la Communauté » sont remplacés par les mots : « l'Union » ;</p><p> 5° L'article L. 632-7 est ainsi modifié :<br clear='none'/> a) Au I, les mots : « la Communauté » sont remplacés par les mots : « l'Union » ;<br clear='none'/> b) Au II, les mots : « la Communauté » sont remplacés par les mots : « l'Union » ;<br clear='none'/> c) Au a du II, les mots : « des établissements de paiement » sont remplacés par les mots : « des entreprises d'investissements » ;<br clear='none'/> d) Au c du II, les mots : « d'investissement et des autres établissements financiers, des établissements de crédit, des établissements de paiement et des entreprises d'assurance » sont remplacés par les mots : « mentionnées au a du présent article » ;<br clear='none'/> e) Au e du II, les mots : « d'assurance, des établissements de crédit, des entreprises d'investissement et des autres établissements financiers » sont remplacés par les mots : « mentionnées au a du présent article » ;<br clear='none'/> f) Au III, les mots : « la Communauté » sont remplacés par les mots : « l'Union ».</p><p align='center'> Article 21</p><p> I. - L'intitulé de sous-section 1 de la section 2 du chapitre II du titre III du livre VI du même code est remplacé par l'intitulé suivant : « Sous-section 1 : Dispositions particulières à l'Autorité de contrôle prudentiel relatives aux établissements de crédit, aux établissements de monnaie électronique, aux établissements de paiement et aux entreprises d'investissement ».</p><p> II. - L'article L. 632-12 du même code est ainsi modifié :<br clear='none'/> 1° Les mots : « la Communauté » sont remplacés par les mots : « l'Union » ;<br clear='none'/> 2° Au deuxième alinéa, après les mots : « des établissements de crédit, », sont insérés les mots : « des établissements de monnaie électronique, » ;<br clear='none'/> 3° Au troisième alinéa, après les mots : « d'un établissement de crédit, », sont insérés les mots : « d'un établissement de monnaie électronique, » ;<br clear='none'/> 4° Au quatrième alinéa, après les mots : « des établissements de crédit, », sont insérés les mots : « des établissements de monnaie électronique, ».</p><p> III. - L'article L. 632-14 du même code est ainsi modifié :<br clear='none'/> 1° Au premier alinéa, après les mots : « des établissements de crédit », sont insérés les mots : « , des établissements de monnaie électronique et des établissements de paiement » ;<br clear='none'/> 2° Au deuxième alinéa, les mots : « de crédit » sont supprimés et les mots : « celui-ci » sont remplacés par les mots : « ceux-ci ».</p><p align='center'><br clear='none'/> Chapitre II Dispositions modifiant le code de commerce</p><p align='center'> Article 22</p><p> Le code de commerce est ainsi modifié :<br clear='none'/> 1° Au 7° de l'article L. 110-1, après les mots : « courtage », sont insérés les mots : « , activité d'émission et de gestion de monnaie électronique » ;<br clear='none'/> 2° Au troisième alinéa de l'article L. 622-6, après les mots : « les établissements de crédit », sont insérés les mots : « , les établissements de monnaie électronique, les établissements de paiement » ;<br clear='none'/> 3° A l'article L. 623-2, après les mots : « les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique, » ;<br clear='none'/> 4° Au premier alinéa de l'article L. 651-4, après les mots : « des établissements de paiement », sont insérés les mots : « , des établissements de monnaie électronique ».</p><p align='center'><br clear='none'/> Chapitre III Dispositions modifiant le code de la consommation</p><p align='center'> Article 23</p><p> Le code de la consommation est ainsi modifié :<br clear='none'/> 1° Au troisième alinéa de l'article L. 113-3, après les mots : « par les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique, » ;<br clear='none'/> 2° Au troisième alinéa de l'article L. 122-1, après les mots : « Pour les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique » ;<br clear='none'/> 3° A l'article L. 313-10, après les mots : « Un établissement de crédit, », sont insérés les mots : « un établissement de monnaie électronique » ;<br clear='none'/> 4° Au deuxième alinéa du I de l'article L. 331-3, après les mots : « aux établissements de paiement », sont insérés les mots : « , aux établissements de monnaie électronique » ;<br clear='none'/> 5° Au cinquième alinéa du II de l'article L. 331-3, après les mots : « des établissements de crédit, », sont insérés les mots : « des établissements de monnaie électronique, » ;<br clear='none'/> 6° Au deuxième alinéa de l'article L. 331-11, après les mots : « aux établissements de paiement », sont insérés les mots : « , aux établissements de monnaie électronique » ;<br clear='none'/> 7° Au deuxième alinéa du I de l'article L. 333-4, après les mots : « livre V du code monétaire et financier, », sont insérés les mots : « aux établissements de monnaie électronique et » ;<br clear='none'/> 8° Au troisième alinéa du I de l'article L. 333-4, après les mots : « des établissements de crédit », sont insérés les mots : « , des établissements de monnaie électronique » ;<br clear='none'/> 9° A l'article L. 534-7, la référence : « L. 315-1 » est remplacée par la référence : « L. 316-1 ».</p><p align='center'><br clear='none'/> Chapitre IV Dispositions modifiant le livre des procédures fiscales</p><p align='center'> Article 24</p><p> A l'article L. 96 A du livre des procédures fiscales, après les mots : « Les établissements de crédit, », sont insérés les mots : « les établissements de monnaie électronique, ».</p><p align='center'><br clear='none'/> Chapitre V Dispositions transitoires et finales</p><p align='center'> Article 25</p><p> Les établissements de crédit agréés, avant l'entrée en vigueur de la présente loi, en qualité de société financière et dont l'activité est limitée à l'émission, la mise à la disposition du public ou la gestion de monnaie électronique sont réputés être titulaires de l'agrément d'établissement de monnaie électronique et respecter les exigences fixées aux articles L. 526-8 et L. 526-9 du code monétaire et financier. Ils mettent leurs statuts en harmonie avec les exigences relatives à la qualité d'établissement de monnaie électronique dans un délai de six mois à compter de la publication de la présente loi.</p><p align='center'> Article 26</p><p> Les établissements de crédit, autres que ceux mentionnés à l'article 25, peuvent opter, dans les six mois qui suivent la publication de la présente loi, pour le statut d'établissement de monnaie électronique mentionné au chapitre VI du titre II du livre V du code monétaire et financier. Ils notifient leur choix à l'Autorité de contrôle prudentiel en précisant les opérations qu'ils souhaitent fournir ainsi que, le cas échéant, le maintien des formalités de reconnaissance mutuelle de leur agrément effectuées sous le statut d'établissement de crédit. L'Autorité de contrôle prudentiel se prononce dans un délai de deux mois à compter de la réception de la notification.<br clear='none'/> A défaut d'une telle notification, ils sont réputés garder le statut d'établissement de crédit à l'issue du délai d'option.<br clear='none'/> Lorsqu'ils optent pour le statut d'établissement de monnaie électronique et ont fourni à l'Autorité de contrôle prudentiel la preuve du respect des exigences fixées aux articles L. 526-8 et L. 526-9 du même code, les établissements de crédit sont réputés être titulaires de l'agrément pour exercer l'ensemble des opérations notifiées sur le territoire de la République, ainsi que, le cas échéant, dans les autres Etats membres de l'Union européenne ou dans les autres Etats parties à l'accord sur l'Espace économique européen. Ils mettent leurs statuts en harmonie avec les exigences relatives à la qualité d'établissement de monnaie électronique.</p><p align='center'> Article 27</p><p> Les dispositions des articles 25 et 26 sont également applicables aux entreprises qui ont fait l'objet d'une décision d'agrément sous conditions suspensives. Les conditions suspensives prévues avant l'entrée en vigueur de la présente loi sont maintenues en l'état et conditionnent l'agrément substitué.</p><p align='center'> Article 28</p><p> L'Autorité de contrôle prudentiel peut demander à un établissement de crédit agréé avant l'entrée en vigueur de la présente loi qui n'effectue pas d'opérations de banque au sens de l'article L. 311-1 du code monétaire et financier à la date d'entrée en vigueur de la présente loi et qui n'a pas souhaité bénéficier des dispositions de l'article 25 de lui présenter toutes les informations de nature à justifier cette situation.</p><p align='center'> Article 29</p><p> Les établissements de crédit habilités à agir sur le territoire national qui, à la date d'entrée en vigueur de la présente loi, ont recours à des intermédiaires en opérations de banque et en services de paiement pour distribuer de la monnaie électronique se mettent en conformité avec les dispositions des articles L. 525-7 et suivants du code monétaire et financier avant le 1er janvier 2013.</p><p align='center'> Article 30</p><p> L'Autorité de contrôle prudentiel met à jour la liste mentionnée à l'article L. 612-2 du code monétaire et financier et, le cas échéant, informe les autorités compétentes des autres Etats membres</p><p align='center'> Article 31</p><p> Les entreprises qui bénéficient, à la date d'entrée en vigueur de la présente loi d'une exemption accordée au titre du II de l'article L. 511-7 du code monétaire et financier dans une version antérieure à la présente loi, confirment dans les douze mois qui suivent la publication de la présente loi, auprès de l'Autorité de contrôle prudentiel, qu'elles satisfont aux ou se mettent en conformité avec les exigences fixées aux articles L. 525-4 et L. 525-5 ou à l'article L. 526-7 du même code, issues de la présente loi.</p><p align='center'> Article 32</p><p> Les dispositions de la présente loi, à l'exception des articles 7 et 14, s'appliquent aux contrats liant l'établissement émetteur et le détenteur de monnaie électronique conclus avant l'entrée en vigueur de la présente loi.<br clear='none'/> Les clauses des contrats contraires aux dispositions de la présente loi sont caduques à compter de la même date.<br clear='none'/> Les établissements émetteurs informent dans un délai de six mois qui suit l'entrée en vigueur de la présente loi leurs clients ne disposant pas d'un contrat mis en conformité avec la présente loi de la mise à leur disposition à leurs guichets, ou au besoin, par tout autre moyen approprié, d'un contrat mis à jour et de la possibilité d'en recevoir un exemplaire sur support papier sur simple demande lorsque le contrat a été conclu avant l'entrée en vigueur de la présente loi.<br clear='none'/> Les établissements émetteurs sont tenus d'avoir mis les contrats les liant à leurs clients détenteurs de monnaie électronique en conformité avec la présente loi dans les six mois qui suivent l'entrée en vigueur de la présente loi.<br clear='none'/> Lorsqu'un contrat est conclu dans les six mois qui suivent l'entrée en vigueur de la présente loi, les établissements émetteurs, qui n'ont pas été en mesure d'adapter leurs nouveaux contrats, sont tenus de fournir une information écrite à leurs clients, sur les conséquences des nouvelles dispositions introduites par la présente loi et préciser qu'elles s'appliquent immédiatement au contrat.</p><p align='center'> Article 33</p><p> Les sanctions mentionnées aux articles 7 et 14 ne peuvent être prononcées qu'à raison de la méconnaissance des obligations mentionnées, soit à l'article L. 351-1 du code monétaire et financier, soit aux articles L. 572-13 à L. 572-22 du même code, intervenue postérieurement à l'entrée en vigueur de la présente loi et, pour les contrats en cours à cette date ou nouveaux, six mois après cette entrée en vigueur.</p><p align='center'><br clear='none'/><strong> TITRE II Transposition de la directive « omnibus I » relative aux compétences des autorités européennes de supervision</strong></p><p align='center'> Article 34</p><p> Le code monétaire et financier est ainsi modifié :</p><p> 1° à la seconde phrase du deuxième alinéa du I de l'article L. 330-1, les mots : « la Commission européenne » sont remplacés par les mots : « l'Autorité européenne des marchés financiers » ;</p><p> 2° L'article L. 613-20-4 est ainsi modifié :<br clear='none'/> a) La seconde phrase du premier alinéa est supprimée ;<br clear='none'/> b) Les deux dernières phrases du deuxième alinéa sont supprimées ;<br clear='none'/> c) La dernière phrase du troisième alinéa est supprimée ;<br clear='none'/> d) Il est ajouté deux alinéas ainsi rédigés :<br clear='none'/> « Pour l'application des deux premiers alinéas, dans le cas où l'une des autorités compétentes concernées a saisi l'Autorité bancaire européenne, l'Autorité de contrôle prudentiel suspend sa décision dans l'attente de celle de l'Autorité bancaire européenne. Dans le cas contraire, l'Autorité de contrôle prudentiel se prononce et communique la décision prise aux autorités compétentes concernées.<br clear='none'/> « Pour l'application du troisième alinéa, l'Autorité de contrôle prudentiel peut saisir l'Autorité bancaire européenne. Si aucune autorité n'a saisi l'Autorité bancaire européenne, la décision de l'autorité chargée de la surveillance sur base consolidée est applicable en France dès sa communication à l'Autorité de contrôle prudentiel. » ;</p><p> 3° à l'article L. 613-20-5, après les mots : « ces Etats », sont insérés les mots : « , l'Autorité bancaire européenne et le Comité européen du risque systémique » ;</p><p> 4° La seconde phrase du deuxième alinéa de l'article L. 621-1 est complétée par les mots : « , l'Autorité européenne des marchés financiers, instituée par le règlement n° 1095/2010 du Parlement européen et du Conseil du 24 novembre 2010 et le Comité européen du risque systémique institué par le règlement n° 1092/2010 du Parlement européen et du Conseil du 24 novembre 2010. » ;</p><p> 5° L'article 621-8-3 est ainsi modifié :<br clear='none'/> a) Le premier alinéa est complété par les mots : « et l'Autorité européenne des marchés financiers. » ;<br clear='none'/> b) Au deuxième alinéa, le mot : « violer » est remplacé par le mot : « enfreindre » et, après les mots : « ayant approuvé le document », sont insérés les mots : « et l'Autorité européenne des marchés financiers » ;<br clear='none'/> c) Au troisième alinéa, après les mots : « Commission européenne », sont insérés les mots : « et l'Autorité européenne des marchés financiers » ;</p><p> 6° Après la sous-section 1 de la section 1 du chapitre II du titre III du livre VI, est insérée une sous-section 1 bis ainsi rédigée :<br clear='none'/> « Sous-section 1 bis<br clear='none'/> « Coopération et échanges d'informations avec les autorités européennes de supervision</p><p> « Art. L. 632-6-1. - Par dérogation aux dispositions de la loi n° 68-678 du 26 juillet 1968 relative à la communication des documents et renseignements d'ordre économique, commercial, industriel, financier ou technique à des personnes physiques ou morales étrangères, l'Autorité de contrôle prudentiel et l'Autorité des marchés financiers coopèrent avec l'Autorité européenne des marchés financiers instituée par le règlement (UE) n° 1095/2010 du Parlement européen et du Conseil du 24 novembre 2010, l'Autorité bancaire européenne instituée par le règlement (UE) n° 1093/2010 du Parlement européen et du Conseil du 24 novembre 2010, l'Autorité européenne des assurances et des pensions professionnelles instituée par le règlement (UE) n° 1094/2010 du Parlement européen et du Conseil du 24 novembre 2010 et le Comité européen du risque systémique institué par le règlement (UE) n° 1092/2010 du Parlement européen et du Conseil du 24 novembre 2010 et échangent avec eux les informations utiles à l'accomplissement de leurs missions, dans le respect des conditions posées dans les règlements les ayant institués. L'Autorité de contrôle prudentiel et l'Autorité des marchés financiers peuvent, à cet effet, transmettre des informations couvertes par le secret professionnel. » ;</p><p> 7° A la fin de la seconde phrase du second alinéa de l'article L. 633-1, les mots : « la Commission européenne » sont remplacés par les mots : « le comité mixte des autorités européennes de surveillance » ;</p><p> 8° à l'article L. 633-9, les mots : « , appartenant à un conglomérat financier dont le coordonnateur est une autorité d'un Etat membre ou d'un autre Etat partie à l'accord sur l'espace économique européen est tenue de transmettre au coordinateur » sont remplacés par les mots : « appartenant à un conglomérat financier est tenue de transmettre aux autorités européennes de surveillance les informations utiles à l'accomplissement de leurs missions. Si le coordonnateur est une autorité d'un Etat membre ou d'un autre Etat partie à l'accord sur l'Espace économique européen, elle est tenue de transmettre au coordonnateur » ;</p><p> 9° Le premier alinéa de l'article L. 633-14 est complété par une phrase ainsi rédigée : « Si une autorité compétente concernée saisit l'Autorité bancaire européenne ou l'Autorité européenne des assurances et des pensions professionnelles, l'Autorité de contrôle prudentiel suspend sa décision et prend une décision conforme à celle retenue par l'autorité saisie. »</p><p align='center'><strong> TITRE III Lutte contre les retards de paiement dans les contrats de la commande publique</strong></p><p align='center'> Article 35</p><p> Les sommes dues en principal par un pouvoir adjudicateur, y compris lorsqu'il agit en qualité d'entité adjudicatrice, en exécution d'un contrat ayant pour objet l'exécution de travaux, la livraison de fournitures ou la prestation de services, avec une contrepartie économique constituée par un prix ou un droit d'exploitation, ou la délégation d'un service public, sont payées, en l'absence de délai prévu au contrat, dans un délai fixé par décret qui peut être différent selon les catégories de pouvoirs adjudicateurs.<br clear='none'/> Le délai de paiement convenu entre les parties ne peut excéder le délai fixé par décret.</p><p align='center'> Article 36</p><p> Le retard de paiement est constitué lorsque les sommes dues au créancier, qui a rempli ses obligations légales et contractuelles, ne sont pas versées par le pouvoir adjudicateur à l'échéance prévue au contrat ou à l'expiration du délai de paiement.</p><p align='center'> Article 37</p><p> Le retard de paiement fait courir, de plein droit et sans autre formalité, des intérêts moratoires à compter du jour suivant l'expiration du délai de paiement.<br clear='none'/> Ces intérêts moratoires sont versés au créancier par le pouvoir adjudicateur.<br clear='none'/> Les collectivités territoriales, leurs établissements publics et leurs groupements ainsi que les établissements publics de santé sont remboursés par l'Etat, de façon récursoire, de la part des intérêts moratoires versés imputable à un comptable de l'Etat.<br clear='none'/> Le taux des intérêts moratoires est fixé par décret.</p><p align='center'> Article 38</p><p> Le retard de paiement donne lieu, de plein droit et sans autre formalité, au versement d'une indemnité forfaitaire pour frais de recouvrement, dont le montant est fixé par décret.<br clear='none'/> Lorsque les frais de recouvrement exposés sont supérieurs au montant de cette indemnité forfaitaire, le créancier peut demander une indemnisation complémentaire, sur justification.<br clear='none'/> L'indemnité forfaitaire et l'indemnisation complémentaire sont versées au créancier par le pouvoir adjudicateur.<br clear='none'/> Les collectivités territoriales, leurs établissements publics et leurs groupements ainsi que les établissements publics de santé sont remboursés par l'Etat, de façon récursoire, de la part de l'indemnité forfaitaire et, le cas échéant, de l'indemnisation complémentaire versées imputables à un comptable de l'Etat.</p><p align='center'> Article 39</p><p> I. - Le premier alinéa de l'article L. 1612-18 du code général des collectivités territoriales est remplacé par les dispositions suivantes :<br clear='none'/> « Lorsque les sommes dues au titre des intérêts moratoires et de l'indemnité forfaitaire pour frais de recouvrement mentionnés aux articles 37 et 38 de la loi n° [...] ne sont pas mandatées dans les trente jours suivant la date de paiement du principal, le représentant de l'Etat dans le département adresse à l'ordonnateur, dans un délai de quinze jours après signalement par le créancier, le comptable public ou tout autre tiers, une mise en demeure de mandatement. à défaut d'exécution dans un délai d'un mois à compter de cette mise en demeure, le représentant de l'Etat procède d'office, dans un délai de dix jours, au mandatement de la dépense. »</p><p> II. - L'article L. 6145-5 du code de la santé publique est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 6145-5. - Lorsque les sommes dues au titre des intérêts moratoires et de l'indemnité forfaitaire pour frais de recouvrement mentionnés aux articles 37 et 38 de la loi n° [...] ne sont pas mandatées dans les trente jours suivant la date de paiement du principal, le directeur de l'agence régionale de santé adresse à l'ordonnateur, dans un délai de quinze jours après signalement par le créancier, le comptable public ou tout autre tiers, une mise en demeure de mandatement. À défaut d'exécution dans un délai d'un mois à compter de cette mise en demeure, le directeur de l'agence régionale de santé procède d'office, dans un délai de dix jours, au mandatement de la dépense.<br clear='none'/> « Toutefois, si dans le délai d'un mois dont il dispose pour mandater les sommes dues au titre des intérêts moratoires et de l'indemnité forfaitaire pour frais de recouvrement, l'ordonnateur notifie un refus d'exécution motivé par l'insuffisance de crédits disponibles, le directeur de l'agence régionale de santé, dans un délai de quinze jours à compter de cette notification, constate cette insuffisance et met en demeure l'établissement de prendre une décision modificatrice de l'état des prévisions de recettes et de dépenses. En cas de carence du directeur de l'établissement, le directeur de l'agence régionale de santé modifie l'état des prévisions de recettes et de dépenses et procède ensuite au mandatement d'office. »</p><p align='center'> Article 40</p><p> Un décret précise les modalités d'application du présent titre.</p><p align='center'> Article 41</p><p> Les articles 54, 55 et 55-1 de la loi n° 2001-420 du 15 mai 2001 relative aux nouvelles régulations économiques sont abrogés.</p><p align='center'> Article 42</p><p> Les dispositions du présent titre s'appliquent aux contrats conclus à compter du 16 mars 2013.</p><p align='center'><br clear='none'/><strong> TITRE IV Dispositions relatives à l'outre-mer</strong></p><p align='center'> Article 43</p><p> Dans un délai de neuf mois à compter de la publication de la présente loi, le Gouvernement est autorisé à prendre par ordonnances, dans les conditions prévues à l'article 38 de la Constitution, les mesures de nature législative permettant :</p><p> 1° D'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions de la présente loi, concernant la monnaie électronique, les établissements de monnaie électronique et la surveillance prudentielle de ces établissements, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat, ainsi que de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint‑Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon ;</p><p> 2° d'autre part, de rendre applicables, avec les adaptations nécessaires, les dispositions de la présente loi, relatives aux compétences des autorités européennes de supervision, en Nouvelle‑Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat, ainsi que de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> Les projets de loi portant ratification de ces ordonnances sont déposés devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication des ordonnances.</p><p align='center'> Article 44</p><p> Les articles 35 à 38 de la présente loi sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna aux paiements afférents aux contrats conclus par l'Etat et par ses établissements publics.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026246096"}}