{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022095875","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/09/58/JORFDOLE000022095875.xml","nature":null,"titre":"LOI n° 2010-1488 du 7 décembre 2010 portant nouvelle organisation du marché de l'électricité","type":"LOI_PUBLIEE","dateCreation":1291766400000,"dateDerniereModification":1291766400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Article 4-1, loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité, IV, 2°</td><td> Modalités de décompte des volumes d’électricité correspondant aux droits des actionnaires des sociétés de capitaux agréées qui ont pour activité l’acquisition de contrats d’approvisionnement à long terme d’électricité</td><td><a href=\"/loda/id/JORFTEXT000024043254\"> Décret n° 2011-554 du 20/05/2011</a></td></tr><tr><td> Article 1</td><td> Article 4-1, loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité, V</td><td> Modalités de calcul du complément de prix à acquitter au titre des volumes excédentaires lorsque les droits alloués à un fournisseur s’avèrent supérieurs aux droits correspondant à la consommation constatée des clients finals</td><td><a href=\"/loda/id/JORFTEXT000023915642\"> Décret n° 2011-466 du 28/04/2011</a></td></tr><tr><td> Article 1</td><td> Article 4-1, loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité, X</td><td> Obligations qui s'imposent à Electricité de France et aux fournisseurs bénéficiant de l'accès régulé à l'électricité nucléaire historique - Conditions dans lesquelles la Commission de régulation de l'énergie calcule, notifie les volumes et propose les conditions d'achat de l'électricité cédée</td><td><a href=\"/loda/id/JORFTEXT000023915642\"> Décret n° 2011-466 du 28/04/2011</a></td></tr><tr><td> Article 6, I</td><td> Article 4-2, loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité</td><td> Obligations de contribuer à l’approvisionnement en électricité</td><td><a href=\"/loda/id/JORFTEXT000026786328\"> Décret n° 2012-1405 du 14/12/2012</a></td></tr><tr><td> Article 12, I</td><td> Article 22, loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité, IV</td><td> Contenu du dossier de demande d'autorisation et obligations qui s'imposent en matière d'information des consommateurs d'électricité</td><td><a href=\"/loda/id/JORFTEXT000024765439\"> Décret n° 2011-1457 du 7/11/2011</a></td></tr><tr><td> Article 17, III</td><td> Article 32, loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité</td><td> Liste des décisions pouvant avoir une incidence importante sur les objectifs de la politique énergétique pour lesquelles la Commission de régulation de l'énergie consulte préalablement le Conseil supérieur de l'énergie</td><td> Publication envisagée en mai 2011</td></tr><tr><td> Article 18, I, 6°</td><td> Article L121-92, code de la consommation, livre Ier, titre II, chapitre Ier, section 12</td><td> Accès gratuit pour les consommateurs aux données et aux relevés de consommation</td><td> Publication envisagée en mai 2011</td></tr><tr><td> Article 23, XI</td><td> Article 266 quinquies C, code des douanes, 9</td><td> Modalités d'application de l'assiette de la taxe lorsque les livraisons d'électricité donnent lieu, de la part des fournisseurs, à des décomptes ou à des encaissements successifs ou à la perception d'acomptes financiers. Il détermine également les modalités du contrôle et de la destination de l'électricité</td><td><a href=\"/loda/id/JORFTEXT000023333786\"> Décret n° 2010-1725 du 30/12/2011</a></td></tr><tr><td> Article 23, XIII</td><td></td><td> Notion de puissance utilisée pour déterminer le tarif de la taxe communale sur la consommation finale d'électricité, de la taxe départementale sur la consommation finale d'électricité et de la taxe intérieure sur la consommation finale d'électricité</td><td><a href=\"/loda/id/JORFTEXT000023333786\"> Décret n° 2010-1725 du 30/12/2010</a></td></tr><tr><td> Article 23, XIII</td><td></td><td> Notion de puissance utilisée pour déterminer le tarif de la taxe communale sur la consommation finale d'électricité, de la taxe départementale sur la consommation finale d'électricité et de la taxe intérieure sur la consommation finale d'électricité</td><td><a href=\"/loda/id/JORFTEXT000025046697\"> Décret n° 2011-1996 du 28/12/2011</a></td></tr></tbody></table>","exposeMotif":"<p> INTRODUCTION</p><p> La politique énergétique de la France vise à garantir la sécurité d'approvisionnement des Français, à contribuer à la compétitivité économique du territoire, à préserver l'environnement et à assurer à chacun un accès à l'énergie. Avec les mêmes objectifs, elle s'insère dans le cadre du marché européen de l'énergie.</p><p> La France a fait le choix audacieux de développer un parc nucléaire qui concourt à notre indépendance énergétique, à la limitation des émissions de gaz à effet de serre et à l'attractivité de notre territoire par la compétitivité et la stabilité des prix de l'électricité. Ceux-ci sont, en 2009, inférieurs de 27 % à la moyenne européenne pour les ménages et de 33 % pour les autres consommateurs.</p><p> Le Gouvernement estime intangible le maintien de prix de l'électricité fondés sur les conditions économiques du parc de production français, et notamment sur sa forte composante électro-nucléaire, ce que ne reflètent pas les prix observés sur les marchés européens de gros de l'électricité. C'est pour identifier le cadre pérenne permettant de concilier cet objectif avec les autres piliers de la politique énergétique que le Gouvernement a mis en place une commission, présidée par Paul Champsaur et rassemblant des experts et des parlementaires. La commission a remis son rapport aux ministres en avril 2009.</p><p> Après les avoir analysées et confrontées à un large panel d'acteurs, le Gouvernement a acquis la conviction de la pertinence des recommandations de la commission Champsaur. Le Gouvernement a ainsi décidé de mettre en place une nouvelle organisation du marché de l'électricité conciliant une forte régulation et un encouragement au développement de la concurrence pour :</p><p> - préserver, pour l'ensemble des consommateurs, le bénéfice de l'investissement réalisé dans le développement du nucléaire par des prix et des tarifs reflétant de manière cohérente la réalité industrielle du parc de production, comme le garantissaient jusqu'à présent les tarifs réglementés de vente ; garantir que ce bénéfice est accessible à chaque consommateur quel que soit son choix de fournisseur d'électricité ;</p><p> - assurer le financement du parc de production existant et favoriser les investissements en responsabilisant les fournisseurs en les encourageant à développer des offres de maîtrise de la demande en électricité notamment lors des pointes de consommation et à investir dans les moyens de production nécessaires.</p><p> - permettre à la concurrence de s'exercer, notamment là où elle peut le plus susciter l'innovation, pour permettre à chacun de mieux consommer ;</p><p> Les principes de cette nouvelle organisation du marché de l'électricité consistent à :</p><p> - assurer aux fournisseurs d'électricité un accès régulé à l'électricité de base d'EDF dans les mêmes conditions économiques qu'EDF ;</p><p> - permettre de la sorte à chaque consommateur d'avoir le choix entre des offres compétitives et innovantes, notamment en matière de maîtrise de la demande et de services, de différents fournisseurs ;</p><p> - renforcer la sécurité d'approvisionnement de la France en obligeant tous les fournisseurs à disposer, directement ou indirectement, des capacités de production ou d'effacement suffisantes pour approvisionner à tout instant leurs clients, en pleine cohérence avec les conclusions du groupe de travail sur la maîtrise de la pointe électrique présidé par Serge Poignant, député de Loire-Atlantique et Bruno Sido, sénateur de la Haute Marne ;</p><p> - éviter les effets d'aubaine en garantissant par une clause de complément de prix que l'électricité de base acquise par l'accès régulé à l'électricité de base des fournisseurs alternatifs est strictement proportionnée à leurs besoins au vu de leur volonté d'être compétitifs vis-à-vis d'EDF sur le marché domestique français ;</p><p> - enfin, conforter les tarifs réglementés de vente pour les petits consommateurs, mais permettre leur extinction pour les gros, dès lors que l'accès régulé à l'électricité de base permettra aux fournisseurs de proposer des offres reflétant les conditions économiques du parc de production français.</p><p> Une telle réforme, donnant de manière transitoire et limitée aux fournisseurs des conditions d'accès à l'électricité de base équivalentes à celles d'EDF, apparaît comme le seul moyen de répondre à la fois aux objectifs d'intérêt général de continuer à faire bénéficier les consommateurs de la compétitivité du parc de production électrique en France tout en ouvrant effectivement à la concurrence la fourniture d'électricité, et d'offrir un cadre stable et durable à l'industrie électrique. Du point de vue de son activité de fourniture d'électricité, EDF serait ainsi placé sur un pied d'égalité avec les fournisseurs alternatifs. Par rapport à la situation actuelle dans laquelle EDF vend à des consommateurs finals à des prix régulés, cela conduira EDF à vendre une partie de sa production d'électricité de base, non plus à des consommateurs finals, mais à des fournisseurs toujours à un prix régulé. La fixation du prix de cet accès régulé à l'électricité de base, encadrée par la Commission de régulation de l'énergie, permettra une juste rémunération d'EDF, lui donnera une meilleure visibilité sur ces revenus et lui permettra de réaliser les investissements nécessaires sur son parc de centrales nucléaires. EDF ne sera donc pas lésé au-delà de l'impact de la perte de parts de marché dans l'activité aval de fourniture inhérente à l'ouverture des marchés.</p><p> Ce projet de loi contribuera ainsi à mettre en place une régulation ciblée et efficace du marché électrique qui permettra aux consommateurs de continuer à bénéficier de l'investissement réalisé dans le développement du nucléaire, tout en développant pleinement, pour le consommateur, l'innovation et la faculté de choix. Cette nouvelle organisation sera mise en place dès la fin du tarif réglementé transitoire d'ajustement du marché (TaRTAM), dispositif transitoire créé en 2006 pour les industriels et très contesté.</p><p> *<br clear='none'/> * *</p><p> L'article 1er, qui crée un article 4-1 dans la loi 2000-108 relative à la modernisation du service public de l'électricité, met en place l'accès régulé à l'électricité de base, c'est-à-dire le droit pour les fournisseurs, et l'obligation pour EDF, de conclure des contrats d'achat d'électricité à un prix régulé et pour des volumes déterminés par le régulateur.</p><p> Le I rappelle les objectifs d'intérêt général qui légitiment la mise en place transitoire et limitée de l'accès régulé à l'électricité de base par les fournisseurs.</p><p> Le II prévoit dans son premier alinéa l'obligation pour EDF de conclure de tels contrats à des conditions économiques représentatives des centrales nucléaires actuellement en service. Ainsi, les fournisseurs alternatifs disposeront de conditions équivalentes à celles d'EDF en ce qui concerne leur approvisionnement en électricité de base. Ils seront donc en mesure de faire des offres compétitives par rapport à celles d'EDF, qu'elles soient réglementées ou non.</p><p> Cette régulation doit être proportionnée aux objectifs de développement de la concurrence. S'agissant d'une régulation, dite asymétrique, d'EDF en tant qu'acteur historique dominant, elle a vocation à être plafonnée. Le troisième alinéa pose ainsi le principe d'un plafonnement du dispositif. Le plafond est déterminé par le Gouvernement après avis de la Commission de régulation de l'énergie. Il est établi de sorte à ne pas brider le développement de la concurrence sur la fourniture aux clients finals. Le plafond doit demeurer proportionné aux objectifs proposés et ne pourra excéder 100 TWh / an soit environ un quart de la production nucléaire d'EDF. Le plafond ne sera sans doute pas atteint avant plusieurs années si la concurrence évolue au rythme habituellement constaté lors de l'ouverture de marchés.</p><p> Le III affirme le droit des fournisseurs à conclure des contrats d'accès régulé à l'électricité de base avec EDF, pour une quantité d'électricité déterminée de sorte à leur donner des conditions équivalentes à celles d'EDF en ce qui concerne leur approvisionnement en électricité de base. Ils seront calculés de manière transparente et non discriminatoire, sur la base des prévisions d'évolution du portefeuille de clients en France des fournisseurs, en cohérence avec la réalité de ce que représente pour EDF l'électricité produite par les centrales nucléaires historiques dans l'approvisionnement du même type de portefeuille de clients. Il s'agit donc d'un système équitable, qui n'entrave pas le potentiel de développement des fournisseurs alternatifs, sans pour autant leur donner une situation plus favorable qu'EDF.</p><p> Les droits d'accès régulé à l'électricité de base sont déterminés par référence aux consommations sur le territoire national interconnecté au réseau métropolitain continental. Pour les zones non interconnectées, un dispositif de péréquation par la Contribution au service public de l'électricité permet déjà à chaque fournisseur de se voir compenser les surcoûts de production par rapport au territoire métropolitain continental. Ainsi, le dispositif d'accès régulé à l'électricité de base n'a pas vocation à s'appliquer pour les consommations sur ces territoires.</p><p> La Commission de régulation de l'énergie est chargée de la gestion du dispositif et du calcul des droits qu'elle notifiera aux cocontractants. Les prévisions détaillées des fournisseurs ne seront connues que de la CRE. EDF ne disposera pas d'information privilégiée par rapport à ses concurrents.</p><p> Les quantités d'électricités que les gestionnaires de réseaux achètent pour compenser les « pertes » dues notamment à l'échauffement des câbles ont vocation à être éligibles au dispositif d'accès régulé à l'électricité de base, c'est-à-dire à donner le droit, aux fournisseurs d'électricité qui fourniront les gestionnaires de réseau, d'acheter à EDF de l'électricité dans le cadre de l'accès régulé à l'électricité de base. Les quantités d'électricité correspondantes sont limitées à 20 TWh/an et s'ajoutent le cas échéant au plafond prévu au II. Le mécanisme est mis en place progressivement sur trois ans à partir de la fixation du prochain tarif d'utilisation des réseaux en 2013. Ce délai est nécessaire car l'achat des pertes est d'ores et déjà couvert, en partie, pour les trois ans qui viennent. Par ailleurs, l'alimentation des pertes dans les modalités actuelles fait intervenir l'ensemble des acteurs de marché et joue de ce fait un rôle significatif dans l'animation du marché de gros de l'électricité. Aussi, la mise en place ultérieure et progressive du mécanisme pour les pertes permet de mieux anticiper et de contrôler son impact éventuel sur le fonctionnement du marché de gros.</p><p> Enfin, une « clause de sauvegarde » prévoit, en cas de circonstances exceptionnelles affectant le parc nucléaire historique, la suspension de ces contrats par les ministres chargés de l'économie et de l'énergie.</p><p> Le IV précise les modalités de calcul des droits.</p><p> Afin de s'assurer du reflet du prix d'accès régulé à l'électricité de base dans les offres de détail dès la mise en place du dispositif, le 1° prévoit de réserver l'accès régulé à l'électricité de base aux seuls contrats de fourniture aux consommateurs finals conclus ou renégociés après le vote de cette loi. Les plus petits consommateurs font exception à cette règle, car la correspondance entre les prix qu'ils paient aujourd'hui pour les offres libres et les tarifs réglementés élimine de fait le risque d'effet d'aubaine.</p><p> Le dispositif d'accès régulé à l'électricité de base peut être complémentaire mais ne doit pas faire double emploi au risque d'un effet d'aubaine avec un approvisionnement des électro intensifs via le consortium Exeltium qui bénéficie d'une autorisation particulière de conclure des contrats de long terme d'approvisionnement en électricité ; c'est l'objet du 2°.</p><p> Le 3° prévoit de laisser la possibilité de pouvoir déduire des droits d'un fournisseur d'accès régulé à l'électricité de base, d'un commun accord entre lui et EDF, les quantités d'électricité de base dont il disposerait par le biais de nouveaux contrats conclus de gré à gré avec EDF. Un tel mécanisme contribuera à inciter EDF et les fournisseurs d'électricité à conclure des contrats adaptés, à caractère plus industriel, permettant, le cas échéant, de mieux répondre aux besoins des co-contractants que la simple vente d'électricité à un prix régulé. Ces contrats pourront, par exemple, proposer un prix de l'électricité moins élevé que le prix régulé en contrepartie d'un partage du risque entre EDF et l'acheteur ou prévoir une participation du fournisseur à des investissements réalisés par EDF. Le fournisseur ne serait ainsi pas un simple acheteur-revendeur d'électricité mais un industriel impliqué de l'amont à l'aval.</p><p> Afin d'éviter les éventuels effets d'aubaine, le V met en place un mécanisme d'ajustement, qui compense rétroactivement les volumes accordés en excès si le développement du portefeuille des fournisseurs ne s'est pas déroulé conformément à leurs prévisions. Ce mécanisme prend la forme d'un complément de prix pour toute quantité d'électricité attribuée en excès. Le complément de prix sera basé sur la différence entre le prix régulé d'achat de cette électricité et le prix de marché sur lequel le fournisseur aura pu vendre cet excédent, majoré des intérêts, et éventuellement ajusté en fonction de l'écart entre la prévision et le constaté, pour empêcher les comportements spéculatifs sans pour autant pénaliser les fournisseurs de bonne foi</p><p> La Commission de régulation de l'énergie aura les moyens d'instruction lui permettant d'établir si des comportements visant à détourner le système de ses finalités sont avérés, et le cas échéant à les sanctionner (cf. infra article 7).</p><p> Le VI précise les conditions de détermination du prix régulé de ces contrats d'accès régulé à l'électricité de base qui sera représentatif des conditions économiques des centrales nucléaires déjà en service. Ainsi, EDF et les fournisseurs alternatifs auront des conditions équivalentes d'accès à l'électricité de base. Le prix couvrira les coûts complets (rémunération des capitaux, dépenses d'exploitation, dépenses d'investissement, charges nucléaires de long terme). et pourra être lissé pour permettre la réalisation de provisions nécessaires à l'investissement. Ainsi, le prix de cet accès régulé à l'électricité de base permettra une juste rémunération d'EDF, une meilleure visibilité sur ces revenus, et la réalisation des investissements nécessaires sur son parc de centrales nucléaires. Dans la pratique, ce prix permettra que les entreprises du secteur électrique se trouvent dans une situation financière saine à l'approche de la fin de vie du parc nucléaire historique, pour être en mesure de pouvoir contribuer au renouvellement des capacités de production d'électricité. Ce prix sera arrêté par les ministres chargés de l'énergie et de l'économie sur proposition de la Commission de régulation de l'énergie selon une méthode, définie par décret en Conseil d'Etat, permettant d'identifier les coûts du parc nucléaire historique. Par exception, dans les 3 prochaines années, jusqu'à l'achèvement de la phase de transition, le prix sera déterminé par les ministres après avis de la CRE. Dans un premier temps, et afin d'assurer une bonne transition, le prix effectif de l'accès régulé à l'électricité de base sera cohérent avec le prix facturé aux clients bénéficiant du tarif réglementé transitoire d'ajustement du marché.</p><p> Le dispositif est mis en place pour une période transitoire de 15 ans de nature à assurer à tous les acteurs une visibilité suffisante et cohérente avec la perspective de début du renouvellement du parc nucléaire. Le VII prévoit des bilans périodiques que le Gouvernement adressera au Parlement notamment sur la base de rapports de la Commission de régulation de l'énergie, de l'Autorité de la concurrence pour mettre en œuvre une régulation évolutive et dynamique au sein de ce nouveau cadre de fonctionnement du marché de l'électricité. En effet, cette régulation devra s'adapter à la levée progressive des incertitudes ainsi qu'à l'évolution de la réalité industrielle du parc de production. Schématiquement on peut dégager trois phases au cours de cette période.</p><p> Durant les cinq prochaines années, l'enjeu industriel porte sur le rétablissement de la disponibilité du parc nucléaire et les investissements dans les moyens de production de base et de pointe. Pendant cette période, il s'agit aussi d'étudier les conditions de prolongation de la durée de vie du parc nucléaire et de documenter les investissements nécessaires. En effet, si dans une perspective économique et sous réserve de toute exigence en terme de sûreté, le scénario privilégié repose sur la prolongation de la durée d'exploitation des centrales nucléaires au-delà de 40 ans après des investissements de jouvence, l'Autorité de sûreté nucléaire est la seule compétente et habilitée à se prononcer sur la fermeture ou la prolongation de chaque réacteur, le cas échéant à la condition que des investissements soient réalisés. Enfin, cette première phase s'achèvera par la convergence de toutes les références de prix.</p><p> De 2015 à 2020, les investissements nécessaires, le cas échéant, à la prolongation de la durée de vie du parc nucléaire devront être engagés et leur coût pris en compte dans le prix de l'accès régulé à l'électricité de base.</p><p> Enfin de 2020 à 2025, il conviendra d'engager la préparation du renouvellement du parc nucléaire. Le coût de renouvellement pourra alors progressivement devenir une référence de prix pertinente pour le consommateur.</p><p> Au-delà de la gestion de ces incertitudes industrielles, il conviendra également de s'assurer, tout au long de cette période, de l'efficacité de cette nouvelle organisation du marché de l'électricité à la fois en ce qui concerne le développement effectif de la concurrence, la cohérence entre les offres de détail des fournisseurs et le prix de l'accès régulé à l'électricité de base et la participation de tous les acteurs aux investissements dans le renouvellement des capacités.</p><p> L'article 2 demande à chaque fournisseur d'électricité de prendre sa juste part de responsabilité, en fonction de son portefeuille de clients, dans le bon fonctionnement du système électrique en lui imposant de disposer de capacités de puissance, soit en production soit en effacement de consommation d'électricité, suffisantes pour garantir l'équilibre entre l'offre et la demande. Le dimensionnement de cette obligation et du niveau de sécurité d'approvisionnement seront cohérents avec les critères utilisés jusqu'à ce jour pour dimensionner le parc de production en France. Il s'agit de s'assurer que tous les fournisseurs assument l'ensemble de leurs responsabilités industrielles et énergétiques via à vis de leurs clients et ne se reposent pas sur une garantie de fourniture implicite de l'opérateur historique.</p><p> Comme on a pu le constater à l'étranger, notamment en Amérique du nord, un tel dispositif entraîne un large développement des offres modérant ou limitant la consommation d'électricité en période de pointe, réduisant d'autant la nécessité d'investir et de faire fonctionner des centrales thermiques fossiles et donc les émissions de gaz à effet de serre.</p><p> Etant donnés les nouveaux droits et obligations des fournisseurs d'électricité mis en place par ces deux premiers articles, l'article 3 prévoit de remplacer la simple déclaration d'activité d'achat d'électricité pour revente par une procédure d'autorisation ministérielle qui permettra de vérifier les capacités techniques et financières des fournisseurs et la compatibilité de leur projet avec leurs droits et obligations.</p><p> L'article 4 est relatif à la définition des tarifs réglementés de vente d'électricité. Le 1° est une disposition de coordination qui soumet le prix régulé de l'électricité de base aux dispositions du Code de commerce relative à la réglementation des prix. Tous les consommateurs étant désormais éligibles au libre choix de leur fournisseur, le 2° supprime des dispositions transitoires de la loi 2000-108 du 10 février 2000. Le 3° étend au tarif de cession de l'électricité aux distributeurs non nationalisés le principe de couverture des coûts.</p><p> Le principe de cette nouvelle organisation des marchés de l'électricité repose sur la cohérence entre le prix de l'accès régulé à l'électricité de base et les tarifs réglementés de vente, de manière à garantir la contestabilité du marché. Cela suppose donc que les tarifs réglementés de vente pour les consommateurs finals soient progressivement, et au plus tard en 2015, construits par addition des coûts d'approvisionnement en électricité, du prix régulé pour la part d'accès régulé à l'électricité de base et du coût du complément de la fourniture intégrant la garantie de capacité, des coûts d'acheminement, des coûts de commercialisation ainsi que d'une rémunération raisonnable (4°). Ainsi, par construction, les fournisseurs alternatifs pourront faire des offres innovantes et compétitives par rapport aux offres réglementées en optimisant l'approvisionnement complémentaire en électricité, les services associés aux offres de fourniture, et les coûts commerciaux. Par ailleurs, la possibilité d'adaptation de la structure des tarifs réglementés de vente aux objectifs de maîtrise de la demande en électricité notamment en période de pointe sont rappelés.</p><p> La cohérence du dispositif suppose un même régulateur pour l'accès régulé à l'électricité de base, l'élaboration des tarifs réglementés de vente aux consommateurs finals et du tarif de cession aux distributeurs non nationalisés. La Commission de régulation de l'énergie sera donc chargée de proposer aux ministres chargés de l'économie et de l'énergie ces différents tarifs réglementés (cf. 5° et 6°). Le tarif de cession aux distributeurs non nationalisés est ainsi conservé pour leur permettre de fournir leurs clients bénéficiant des tarifs réglementés de vente de l'électricité. A l'instar des autres fournisseurs, les distributeurs non nationalisés pourront bénéficier de l'accès régulé à l'électricité de base pour fournir leurs clients en offres libres et acheter leurs pertes.</p><p> L'article 5 prévoit le maintien des tarifs réglementés de vente pour les petits consommateurs afin de protéger ceux d'entre eux qui ne disposent pas de tous les moyens pour tirer bénéfice de la concurrence. La réversibilité entre les offres libres et réglementées est pérennisée et contribuera à rendre plus dynamique la concurrence.</p><p> Pour les plus gros consommateurs, le maintien des tarifs réglementés de vente n'apparaît pas nécessaire dès lors que la concurrence permettra de leur garantir un prix de l'électricité reflétant la compétitivité du parc de production à laquelle les fournisseurs ont accès par le dispositif régulé. Les tarifs réglementés seront donc maintenus pour une phase transitoire jusqu'en 2015 pendant laquelle sera garantie la réversibilité entre les offres libres et réglementées pour les consommateurs qui n'ont pas déjà fait jouer leur éligibilité.</p><p> Du fait du mécanisme de péréquation par la contribution au service public de l'électricité, tous les sites de consommation des zones non interconnectées au réseau métropolitain continental pourront continuer à bénéficier des tarifs réglementés de vente.</p><p> Par ailleurs, il est proposé de mettre en place des règles de réversibilité similaires pour les consommateurs domestiques de gaz naturel. C'est l'objet du II de cet article.</p><p> L'article 6 est une disposition de coordination.</p><p> La Commission de régulation de l'énergie voit son champ de compétences élargi à la gestion de l'accès régulé à l'électricité de base et à l'élaboration des tarifs réglementés de vente. L'article 7 formalise ces nouvelles attributions en ce qui concerne les compétences générales (I), les habilitations (II), le rapport d'activité (III), les moyens de préciser les règles de détail relatives à la gestion de l'accès régulé à l'électricité de base et à l'identification des coûts du parc nucléaire historique (IV).</p><p> La Commission de régulation de l'énergie se voit confier la mission de surveillance de la cohérence des prix proposés par les acteurs du marché de l'électricité avec leurs contraintes économiques, notamment l'accès régulé à l'électricité de base. Le cas échéant, le contrôle des pratiques anticoncurrentielles relève de l'Autorité de la concurrence en vertu des articles L 420-1 et suivants du code de commerce. Cette articulation des missions est de nature à protéger les consommateurs et à leur garantir un prix de l'électricité reflétant la compétitivité du parc de production.</p><p> Les V à X étendent le mécanisme de sanction prévu par la loi n° 2000-108 relative à la modernisation du service public de l'électricité aux cas d'abus ou d'entrave au dispositif d'accès régulé à l'électricité de base. Il apparaît en effet nécessaire que le régulateur puisse proposer des sanctions dissuasives en cas d'entrave ou de détournement du dispositif.</p><p> Les nouvelles compétences confiées à la Commission de régulation de l'énergie font apparaître le besoin de mettre en place un collège plus resserré, gardien dans la durée d'une doctrine claire et pérenne de régulation, et, parallèlement, d'organiser son « écoute » des enjeux de la politique énergétique dont la CRE n'est pas directement en charge et qui peuvent donner lieu à des orientations du Gouvernement ou des parties prenantes représentées au Conseil supérieur de l'énergie. C'est la raison pour laquelle l'article 8 prévoit :</p><p> - la réduction du collège de la CRE de neuf à cinq membres ;</p><p> - que la CRE consulte le Conseil supérieur de l'énergie en amont des projets de décision de principe structurantes pour l'organisation des marchés, et qui peuvent avoir un impact sur les autres volets de la politique énergétique b;</p><p> La commission composée selon le nouveau format sera mise en place deux mois après l'entrée en vigueur de la loi.</p><p> L'article 9 complète ou modifie le code de la consommation pour transposer les dispositions relatives à la protection des consommateurs contenues dans les directives 2009/72/CE et 2009/73/CE du 13 juillet 2009 concernant des règles communes pour les marchés de l'électricité et du gaz naturel qui abrogent les directives 2003/54/CE et 2003/55/CE du 26 juin 2003.</p><p> Ces directives édictent au niveau communautaire des règles qui figurent déjà pour l'essentiel à la section 12 du chapitre Ier du titre II du livre Ier du code de la consommation depuis la loi n° 2006-1537 du 7 décembre 2006 relative au secteur de l'énergie.</p><p> De nouvelles dispositions appellent cependant une transposition complémentaire par voie législative dans le code de la consommation. Ces dispositions améliorent l'information générale et particulière du public (modes de règlement des litiges - aide mémoire du consommateur - données de consommation), facilitent la relation avec le fournisseur (réduction des délais en cas de changement de fournisseur - changement de fournisseur sans frais - libre choix du mode de paiement) ou concernent certains sujets récurrents de réclamation (indemnisation par le fournisseur - index estimés de consommation - prise en compte des indices réels).</p><p> Indépendamment des mesures de transposition des directives 2009/72/CE et 2009/73/CE du 13 juillet 2009, le champ d'application des articles L. 121-87 à L. 121-93 du code de la consommation est complété pour éviter une insécurité juridique et assurer une protection identique à tous les bénéficiaires des tarifs règlementés.</p><p> L'article 10 a pour objet, dans les conditions prévues à l'article 38 de la Constitution, d'autoriser le Gouvernement à prendre par ordonnance les dispositions nécessaires à la transposition des deux directives relatives au marché intérieur de l'énergie ou de celles de leurs dispositions qui n'ont pas encore été transposées, ainsi que les mesures d'adaptation de la législation liées à cette transposition à savoir :</p><p> a) La directive 2009/72/CE du Parlement européen et du Conseil du 13 juillet 2009 relative aux règles communes pour le marché intérieur de l'électricité ;</p><p> b) Et la directive 2009/73/CE du Parlement européen et du Conseil du 13 juillet 2009 relative aux règles communes pour le marché intérieur de gaz.</p><p> Ces deux textes complètent les deux directives adoptées respectivement en 1996 et 1998, d'une part, et en 2004, d'autre part, pour permettre la libéralisation du secteur de l'énergie et aujourd'hui transposées en droit français dans les lois de 2000, 2003, 2004, 2005 et 2006.</p><p> Ces deux nouvelles directives au contenu très technique, dont l'essentiel des dispositions est identique pour les deux énergies concernées, visent à renforcer l'indépendance des gestionnaires de réseaux de transport d'électricité ou de gaz et compléter en cohérence les compétences du régulateur de l'énergie, la Commission de régulation de l'énergie, pour contrôler la réalité de l'indépendance renforcée des gestionnaires de réseaux ab initio et au cours du temps.</p><p> Pour cela, trois options alternatives sont proposées aux Etats membres qui doivent choisir l'une d'entre elles : la séparation patrimoniale des réseaux de transport d'électricité ou de gaz, la gestion des réseaux par une société tierce (modèle ISO) ou le renforcement de l'indépendance des gestionnaires de réseaux de transport d'électricité ou de gaz modèle «ITO», proposé et défendu par la France lors de la négociation des textes communautaires et inscrit dans le chapitre V de la directive 2009/72 et le chapitre IV de la directive 2009/73.</p><p> C'est cette dernière option, la plus adaptée à notre contexte national qui permet de préserver des groupes intégrés d'énergie, qu'il est proposé de retenir dans l'ordonnance de transposition et qui conduit notamment à adapter le mode de gouvernance des trois sociétés de transport d'électricité et de gaz visées par ces deux directives à savoir RTE, (filiale à 100 % d'EDF ) pour le secteur de l'électricité, et GRTgaz (filiale à 100 % de GDF Suez) et TIGF (filiale à 100 % du groupe TOTAL), pour celui du gaz.</p><p> Le renforcement des conditions d'indépendance des gestionnaires de réseaux de transport notamment en ce qui concerne leurs moyens techniques et humains et les modes de gouvernance de ces sociétés se traduira par une adaptation du statut de ces sociétés déjà dérogatoires au droit commun du droit des sociétés et une modification de la loi de 2004.</p><p> Toutefois, cette ordonnance veillera à concilier autant que possible la préservation des droits antérieurs des salariés et dirigeants concernés de ces sociétés.</p><p> Elle précisera également la procédure de certification des gestionnaires des réseaux de transport d'électricité ou de gaz confiée au régulateur de l'énergie qui interviendra au plus tard en mars 2011, et encadrera si nécessaire ses modalités techniques par un décret en Conseil d'Etat. Elle définira aussi les principes et les modalités de la certification lorsque le capital d'une société de transport de gaz ou d'électricité est détenu par une entité sise hors de l'Espace économique européen.</p><p> Les directives prévoient qu'afin de s'assurer de l'indépendance réelle de la gestion quotidienne des réseaux, les sociétés de transport devront se doter d'un déontologue ou « compliance officer » personne physique ou morale qui sera dotée de pouvoirs exorbitants du droit commun des sociétés : ce déontologue pourra notamment participer à toutes les réunions relatives aux investissements dans les réseaux, aux séances des conseils d'administration ou du directoire, avoir accès aux locaux du gestionnaire de réseau de transport de gaz ou d'électricité en toutes circonstances et avoir accès à tous les documents nécessaires à sa mission et informer la CRE de tout projet d'investissement en amont des décisions éventuelles des sociétés de transport de gaz ou d'électricité. Dans le dispositif actuel, l'ensemble des sociétés gestionnaires des réseaux de transport ou de distribution desservant plus de 100 000 clients, de gaz ou d'électricité, disposaient déjà d'un responsable de la mise en œuvre du code de conduite.</p><p> Les sociétés de distribution desservant plus de 100 000 clients seront soumises à la même obligation de se doter d'un déontologue : six sociétés sont aujourd'hui concernées par cette disposition en sus de GDF Suez et EDF, à savoir, Réseau GDS (Gaz de Strasbourg) et Régaz (Gaz de Bordeaux) pour le secteur du gaz d'une part, Electricité de Strasbourg, UEM (Metz), Séolis et Sorégies (respectivement dans les départements des deux Sèvres et de la Vienne) d'autre part pour le secteur de l'électricité.</p><p> Dans la mesure où la fonction de déontologue serait remplie par un salarié de la société de transport ou de distribution, l'ordonnance devra, le cas échéant préciser les garanties offertes à celui-ci en confiant au régulateur la mission de contrôle de ces garanties.</p><p> Les gestionnaires de réseaux de transport de gaz et d'électricité devront également prévoir de réaliser des plans décennaux de développement de leurs réseaux.</p><p> L'ordonnance devra en conséquence adapter les compétences de la Commission de régulation de l'énergie, y compris en matière de sanctions pour permettre le suivi de cette indépendance renforcée des gestionnaires de réseaux de transport ainsi que l'exercice de la surveillance des marchés de détail et de gros de l'électricité et du gaz.<br clear='none'/><br clear='none'/> En cas de manquement à l'obligation nouvelle d'investissement -du moins pour le secteur du gaz-, la Commission de régulation de l'énergie devra disposer de nouveaux outils pour faciliter la réalisation de tels investissements. Pour autant, l'ordonnance se limitera à donner à la CRE un pouvoir d'injonction vis à vis des gestionnaires de réseaux de transport de gaz ou d'électricité ainsi qu'à renforcer sa compétence en matière de lancement d'appels d'offre et non le pouvoir d'imposer des augmentations de capital des gestionnaires de réseaux de transport comme la directive en laisse le choix aux Etats membres.</p><p> Enfin, les modalités d'adoption des tarifs d'utilisation des infrastructures de gaz et d'électricité seront adaptées.</p><p> L'article 11 traite des dépenses de démantèlement des installations nucléaires avec des situations sont très disparates parmi les exploitants. Le CEA doit faire face actuellement à d'importantes opérations de démantèlement et d'assainissement de ses installations. De même, AREVA devra commencer à démanteler son usine d'enrichissement d'uranium Georges Besse 1 après son arrêt. Par comparaison, pour EDF, l'échéance moyenne des dépenses de démantèlement, d'évacuation et de stockage des déchets définitifs est de plus de vingt-cinq ans dans une hypothèse conservatrice d'une durée d'exploitation de quarante ans. Même si ces échéances sont lointaines, il n'en demeure pas moins qu'EDF est l'exploitant qui aura à constituer le plus important portefeuille d'actifs dédiés.</p><p> Afin de remplir les obligations légales résultant de l'article 20 de la loi n° 2006-739 du 28 juin 2006, EDF a mis en place, dès la publication de cette loi, un programme conséquent de constitution d'actifs dédiés mais dans une logique de montée en puissance progressive (i) du fait de l'échéance lointaine des décaissements et (ii) du fait des montants en jeu afin de garantir la liquidité du groupe. Dans l'hypothèse conservatrice d'une durée d'exploitation des réacteurs d'EDF de quarante ans, l'essentiel des dépenses de démantèlement se situe à partir de l'horizon 2030 ; or, cet horizon pourrait être significativement repoussé si EDF atteint son objectif d'allongement de la durée de vie de ses réacteurs au-delà de quarante ans.</p><p> En phase de constitution des actifs, les théories économique et financière plaident pour un étalement des dotations afin de diversifier les actifs et les périodes de placement au sein des cycles économiques. Du fait de l'échéance lointaine des décaissements et des montants en jeu afin de garantir la liquidité du groupe, il est important que la réglementation ne conduise pas les exploitants à investir massivement dans une période de volatilité forte des marchés mettant ainsi en risque les dotations restant à réaliser et conduisant à une mauvaise affectation des actifs. La crise, en 2008-2009, a ainsi entamé provisoirement la valeur du portefeuille et compliqué la stratégie de placement. Malgré une amélioration des marchés, ceux-ci sont volatils et incertains, ce qui plaide pour une stratégie de placement prudente et progressive.</p><p> Compte tenu de ces éléments, et du niveau de couverture déjà atteint par les exploitants nucléaires, une prolongation de l'échéance de constitution des actifs de cinq ans paraît raisonnable et prudente, pour les exploitants dont les décaissements seront tardifs (essentiellement au-delà de 2030). Cela permettra un programme de placement plus diversifié dans le temps et donc plus efficace car moins exposé aux aléas de la conjoncture économique.</p><p> En tout état de cause la modification proposée assure qu'il sera pour tout exploitant impossible de réduire son niveau de couverture du fait du report de l'échéance de mi 2011 et d'utiliser les décaissements induits à autre chose qu'à des opérations de démantèlement des installations nucléaires de base tant que la nouvelle échéance de 2016 de première constitution des actifs ne sera pas atteinte. Autrement dit, un exploitant qui aurait complètement constitué son portefeuille ne serait pas concerné par la modification législative envisagée.<br clear='none'/></p><p></p>","arborescence":{"niveaux":[{"id":"1271249924154","libelle":"Dossiers législatifs","niveaux":[{"id":"1271249924155","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1274781968748","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/marche_electricite.asp","data":""}]},{"id":"1271249924156","libelle":"Sénat","niveaux":[],"liens":[{"id":"1277112366420","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-556.html","data":""}]}],"liens":[]},{"id":"1271249924157","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1276072856490","libelle":"Rapport n° 2557 de M. Jean-Claude Lenoir","lien":"http://www.assemblee-nationale.fr/13/rapports/r2557.asp","data":""},{"id":"1276072905710","libelle":"Texte de la commission déposé le 26 mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2557-a0.asp","data":""},{"id":"1278931033565","libelle":"Rapport n° 643 de M. Ladislas Poniatowski","lien":"","data":""},{"id":"1278931080545","libelle":"Texte de la commission déposé le 7 juillet 2010","lien":"http://www.senat.fr/leg/pjl09-644.html","data":""},{"id":"1291806296670","libelle":"Rapport n°2933 de M. Jean-Claude Lenoir","lien":"http://www.assemblee-nationale.fr/13/rapports/r2933.asp","data":""},{"id":"1291806344690","libelle":"Texte de la commission déposé le 3 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2933-a0.asp","data":""}]},{"id":"1271249924158","libelle":"Débats parlementaires","niveaux":[{"id":"1271249924159","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1276072678470","libelle":"Compte rendu intégral des séances du 8 juin 2010 :","niveaux":[],"liens":[{"id":"1276072757670","libelle":"2ème séance du 8 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100214.asp#P495_99046","data":"motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1276177605780","libelle":"3ème séance du 8 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100215.asp","data":"Discussion générale (suite), discussion des articles, avant l'art 1er, art 1er"}]},{"id":"1276177891140","libelle":"Compte rendu intégral des séances du 9 juin 2010 :","niveaux":[],"liens":[{"id":"1276177962100","libelle":"1ère séance du 9 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100216.asp","data":"Art 1er (suite), après l'art 1er, art 12"},{"id":"1276178245570","libelle":"2ème séance du 9 juin 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100217.asp","data":"Art 2 (précédemment réservé), art 2 bis (précédemment réservé), après l'art 2 bis (amendement précédemment réservé), art 2 ter (précédemment réservé), art 3 (précédemment réservé), art 4 (précédemment réservé), art 5 (précédemment réservé), après l'art 5 (précédemment réservé), art 6 (précédemment réservé), art 7 (précédemment réservé), art 8 (précédemment réservé), après l'art 8 (amendements précédemment réservé), art 9 (précédemment réservé), après l'art 9 (précédemment réservé), art 10 (précédemment réservé), , art 11 (précédemment réservé), après l'art 11 (amendements précédemment réservé), après l'art 12, art 13, après l'art 13, art 14, après l'art 14, art 15"}]},{"id":"1276692767810","libelle":"Compte rendu intégral des séances du 15 juin 2010 :","niveaux":[],"liens":[{"id":"1276692795580","libelle":"1ère séance du 15 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100221.asp","data":"Explications de vote"}]}],"liens":[]},{"id":"1271249924160","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1285764643083","libelle":"Compte rendu intégral de la séance du 27 septembre 2010 :","lien":"http://www.senat.fr/seances/s201009/s20100927/s20100927_mono.html","data":"discussion générale, exception d'irrecevabilité."},{"id":"1285764920293","libelle":"Compte rendu intégral de la séance du 28 septembre 2010 :","lien":"http://www.senat.fr/seances/s201009/s20100928/s20100928_mono.html","data":"question préalable, renvoi en commission, discussion des articles : art additionnels avant l'art 1er, art 1er, art additionnels."},{"id":"1285776182773","libelle":"Compte rendu intégral de la séance du 29 septembre 2010 :","lien":"http://www.senat.fr/seances/s201009/s20100929/s20100929_mono.html","data":"discussion des articles (suite) : art additionnels après l'art 1er (suite), art 1er bis, art additionnels, art 2, art additionnels, art 2 ter, art 2 quater, art additionnels, art 3, art 4, art additionnel, art 5, art additionnel, art 7."},{"id":"1285864654120","libelle":"Compte rendu intégral de la séance du 30 septembre 2010 :","lien":"http://www.senat.fr/seances/s201009/s20100930/s20100930_mono.html","data":"discussion des articles (suite) : art 8, art additionnel, art 9, art additionnel, art 9 bis, art 11, art 11 bis A, art 11 bis, art 12, art 12 (suite), art additionnel, art 13, art 14, art additionnels, art 15, art additionnels, seconde délibération."}]},{"id":"1290697272458","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1290697311208","libelle":"Compte rendu intégral des séances du 23 novembre 2010 :","niveaux":[],"liens":[{"id":"1290697416648","libelle":"2ème séance du 23 novembre 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110064.asp","data":"Motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles, art 1er."}]},{"id":"1290782464223","libelle":"Compte rendu intégral des séances du 24 novembre 2010 :","niveaux":[],"liens":[{"id":"1290782687343","libelle":"2ème séance du 24 novembre 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110066.asp","data":"Discussion des articles (suite): art 1er (suite), art 1er bis A, art 1er bis B, art 1er ter, art 2, art 2 bis A, art 2 bis B, art 2 bis, art 2 quater, art 4, art 5, art 6, art 7, art 8, art 9, art 9 bis A, art 9 bis, art 11 bis A, art 11 bis, art 12, art 13 à 14 ter, art 16, explications de vote."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1271250929212","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_marche_electricite-1.pdf.pdf","data":""},{"id":"1271251089122","libelle":"Communiqué de presse du Conseil des ministres du 14 avril 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/organisation-du-marche-de-l-electricite.html","data":"Le ministre d’État, ministre de l’écologie, de l’énergie, du développement durable et de la mer, en charge des technologies vertes et des négociations sur le climat, a présenté un projet de loi portant nouvelle organisation du marché de l’électricité. Ce projet fait suite aux préconisations d'une commission composée d'élus et d'experts économistes, juristes et industriels, présidée par M. Champsaur, que le Gouvernement a mise en place fin 2008. Le rapport de cette commission a donné lieu à des consultations, à la suite desquelles le Gouvernement a annoncé, en septembre 2009, qu'il engagerait une réforme de nature législative. Le projet de loi réglemente les rapports entre fournisseurs d'électricité afin que tout fournisseur soit mis à même de proposer un prix compétitif à ses clients. Chaque fournisseur pourra acquérir, auprès d'EDF, à hauteur des stricts besoins de ses clients situés en France et sous contrôle de la Commission de régulation de l'énergie, de l'électricité à un prix représentant les coûts complets de production du parc électro-nucléaire d'EDF. Ce dispositif sera mis en place jusqu'en 2025 et limité en volume. Le projet de loi fait également évoluer le système des tarifs réglementés, en pérennisant ces tarifs pour les petits clients, et en prévoyant à terme l'extinction de ceux-ci pour les gros clients, compte tenu de la mise en place de dispositions permettant à tous les fournisseurs de présenter de façon pérenne à leurs clients des offres compétitives. Le projet de loi inclut par ailleurs une disposition issue du rapport du groupe de travail sur la maîtrise de la pointe de consommation en électricité, remis le 1er avril 2010 au ministre d'Etat par les parlementaires Serge Poignant et Bruno Sido. Cette disposition impose à tous les fournisseurs de disposer à terme de capacités d'effacement de consommation ou de production suffisantes pour approvisionner tous leurs clients. Elle renforce ainsi la sécurité d'approvisionnement et les incitations à investir. En assurant des conditions équitables d'accès à l'électricité nucléaire issue du parc historique et en favorisant les investissements permettant de maîtriser la pointe de consommation, le projet de loi incitera les fournisseurs à se différencier par leur capacité à innover et à proposer des services de gestion intelligente de la demande, au bénéfice des consommateurs."},{"id":"1278930931885","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 15 juin 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0486.asp","data":""},{"id":"1285947141173","libelle":"Texte modifié en 1ère lecture par le Sénat le 30 septembre 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/644.html","data":""},{"id":"1291806186320","libelle":"Texte adopté sans modification en 2ème lecture par l'Assemblée Nationale le 24 novembre 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0562.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000023174854","libelleTexte":"LOI n° 2010-1488 du 7 décembre 2010 portant nouvelle organisation du marché de l'électricité","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Au titre Ier de la loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité, il est inséré un article 4-1 ainsi rédigé :</p><p> « Art. 4-1. - I. - Afin d'assurer la liberté de choix du fournisseur d'électricité tout en faisant bénéficier l'attractivité du territoire et l'ensemble des consommateurs de la compétitivité du parc électro nucléaire français, il est mis en place à titre transitoire un accès régulé et limité à l'électricité de base produite par EDF, ouvert à tous les opérateurs fournissant des consommateurs finals résidant sur le territoire national, à des conditions économiques équivalentes à celles résultant pour EDF de l'utilisation de ses centrales nucléaires actuelles.</p><p> « L'électricité de base est la part d'électricité fournie correspondant à la production des centrales fonctionnant en permanence à l'exception des périodes d'arrêt pour maintenance.</p><p> « II. - Pendant la période définie au VII, EDF conclut dans les conditions définies au III, pour un volume maximal, des contrats de vente d'électricité avec les fournisseurs d'électricité qui en font la demande, titulaires de l'autorisation prévue au IV de l'article 22 et qui prévoient d'alimenter des consommateurs finals ou des gestionnaires de réseau pour leurs pertes, situés sur le territoire métropolitain continental. Les contrats garantissent aux cocontractants des conditions d'achat reflétant les conditions économiques de production d'électricité par les centrales nucléaires d'EDF situées sur le territoire national et mises en service avant la publication de la loi n° ....... du ....... portant nouvelle organisation du marché de l'électricité.</p><p> « Les stipulations de ces contrats sont conformes à un contrat type défini par arrêté du ministre chargé de l'énergie sur proposition de la Commission de régulation de l'énergie. Il en est de même de celles de l'accord cadre mentionné au III.</p><p> « Le volume global maximal d'électricité de base pouvant être cédé au titre de ces contrats est déterminé par arrêté des ministres chargés de l'économie et de l'énergie, après avis de la Commission de régulation de l'énergie, en fonction notamment du développement de la concurrence sur les marchés de la production d'électricité et de la fourniture de celle-ci à des consommateurs finals. Ce volume global maximal, qui demeure strictement proportionné aux objectifs poursuivis, ne peut excéder cent térawattheures par an.</p><p> « III. - Dans un délai de trois mois à compter de la demande présentée par un fournisseur mentionné au II, un accord cadre conclu avec EDF garantit, dans les conditions définies par le présent article, les modalités selon lesquelles ce fournisseur pourra, à sa demande, exercer son droit d'accès régulé à l'électricité de base pendant la période transitoire par la voie de contrats d'une durée d'un an.</p><p> « Chaque contrat annuel prévoit la cession d'un volume maximal d'électricité calculé en fonction des caractéristiques et des prévisions d'évolution de la consommation finale effective des consommateurs finals que fournit le cocontractant sur le territoire métropolitain continental. Ce volume est fixé par la Commission de régulation de l'énergie dans le respect des dispositions du IV du présent article et est notifié au fournisseur ainsi qu'à EDF. Les échanges d'information doivent être organisés de telle sorte qu'ils ne puissent permettre à EDF d'avoir accès de façon privilégiée à des positions individuelles.</p><p> « Si la somme des droits des fournisseurs excède le plafond fixé par l'arrêté mentionné au II, la Commission de régulation de l'énergie répartit le volume disponible entre les fournisseurs en fonction de la consommation réelle des consommateurs finals fournis par chacun d'eux et des prévisions d'évolution de celle-ci.</p><p> « A compter du 1er août 2013, les droits des fournisseurs sont augmentés de manière progressive en suivant un échéancier sur trois ans défini par arrêté du ministre chargé de l'énergie, pour tenir compte des quantités d'électricité qu'ils fournissent aux gestionnaires de réseau pour leurs pertes. Ces volumes supplémentaires sont globalement limités à vingt térawattheures par an et s'ajoutent au plafond fixé par l'arrêté mentionné au II.</p><p> « Les ministres chargés de l'énergie et de l'économie peuvent, par arrêté conjoint, suspendre le dispositif d'accès régulé à l'électricité de base et l'exécution de tout ou partie des contrats d'accès régulé à l'électricité de base en cas de circonstances exceptionnelles affectant les centrales mentionnées au II.</p><p> « IV. - Le volume maximal mentionné au III est calculé selon les modalités suivantes :</p><p> « 1o En ce qui concerne les sites pour lesquels a été souscrite une puissance supérieure à 36 kVA, seules sont prises en compte les consommations d'électricité faisant l'objet de contrats avec des consommateurs finals conclus, ou modifiés par avenant pour tenir compte de l'accès régulé à l'électricité de base, après la publication de la loi n° ....... du ........ portant nouvelle organisation du marché de l'électricité ;</p><p> « 2o Les volumes d'électricité correspondant aux droits des actionnaires des sociétés de capitaux agréées qui ont pour activité l'acquisition de contrats d'approvisionnement à long terme d'électricité, mentionnées à l'article 238 bis HV du code général des impôts, sont décomptés dans des conditions précisées par décret ;</p><p> « 3o Le volume peut être réduit, sur décision conjointe du fournisseur et d'EDF, des quantités d'électricité de base dont dispose, sur le territoire métropolitain continental, le fournisseur ou toute société qui lui est liée par le biais de contrats conclus avec EDF, ou toute société liée à ce dernier, après la publication de la loi n° ....... du ......... mentionnée ci-dessus. Le cas échéant, les cocontractants notifient à la Commission de régulation de l'énergie la teneur de ces contrats et la quantité d'électricité devant être déduite.</p><p> « Deux sociétés sont réputées liées :</p><p> « a) Soit lorsque l'une détient directement ou indirectement la majorité du capital social de l'autre ou y exerce en fait le pouvoir de décision ;</p><p> « b) Soit lorsqu'elles sont placées l'une et l'autre sous le contrôle d'une même tierce entreprise qui détient directement ou indirectement la majorité du capital social de chacune ou y exerce en fait le pouvoir de décision.</p><p> « V. - Dans le cas où les droits alloués à un fournisseur en début de période en application du III s'avèrent supérieurs aux droits correspondant à la consommation constatée des clients finals sur le territoire métropolitain continental, la Commission de régulation de l'énergie notifie au fournisseur et à EDF le complément de prix à acquitter par le premier au titre des volumes excédentaires. Ce complément, qui tient compte du coût de financement lié au caractère différé de son règlement, est au moins égal à la partie positive de l'écart moyen entre les prix observés sur les marchés et le prix d'accès régulé à l'électricité de base. Il tient également compte de l'ampleur de l'écart entre la prévision initialement faite par le fournisseur et la consommation constatée de ses clients finals sur le territoire métropolitain continental. Les modalités de son calcul sont précisées par décret en Conseil d'Etat.</p><p> « Les prix mentionnés à l'alinéa précédent s'entendent avant toutes taxes.</p><p> «VI. - Le prix de l'électricité cédée en exécution des contrats conclus en application du présent article entre EDF et les fournisseurs de consommateurs finals sur le territoire métropolitain continental, est arrêté par les ministres chargés de l'énergie et de l'économie sur proposition de la Commission de régulation de l'énergie. La décision est réputée acquise en l'absence d'opposition de l'un des ministres dans un délai de trois mois suivant la réception de la proposition de la Commission. Afin d'assurer une juste rémunération à EDF, le prix est représentatif des conditions économiques de production d'électricité par les centrales mentionnées au II du présent article. Il tient compte :</p><p> « 1o D'une rémunération des capitaux prenant en compte la nature de l'activité ;</p><p> « 2o Des coûts d'exploitation ;</p><p> « 3o Des coûts des investissements de maintenance ou nécessaires à l'extension de la durée de l'autorisation d'exploitation ;</p><p> « 4o Des coûts prévisionnels liés aux charges pesant à long terme sur les exploitants d'installations nucléaires de base visées au I de l'article 20 de la loi n° 2006-739 du 28 juin 2006 de programme relative à la gestion durable des matières et déchets radioactifs.</p><p> « Pour apprécier les conditions économiques de production d'électricité par les centrales mentionnées au II, la Commission de régulation de l'énergie se fonde sur des documents permettant d'identifier l'ensemble des coûts exposés dans le périmètre d'activité de ces centrales, selon les méthodes usuelles. Elle peut exiger d'EDF les documents correspondants et leur contrôle, aux frais d'EDF, par un organisme indépendant qu'elle choisit.</p><p> « A titre transitoire, pendant une durée de trois ans à compter de la publication de la loi no ...... du ...... portant nouvelle organisation du marché de l'électricité, le prix est arrêté par les ministres chargés de l'énergie et de l'économie après avis motivé de la Commission de régulation de l'énergie. Toute décision des ministres passant outre l'avis motivé de la Commission de régulation de l'énergie est motivée.</p><p> « VII. - Le dispositif transitoire d'accès régulé à l'électricité de base est mis en place à compter de l'entrée en vigueur du décret mentionné au VIII, jusqu'au 31 décembre 2025.</p><p> « Avant le 31 décembre 2015, puis tous les cinq ans, le Gouvernement présente au Parlement, sur la base de rapports de la Commission de régulation de l'énergie et de l'Autorité de la concurrence, un rapport sur le dispositif d'accès régulé à l'électricité de base. Ce rapport :</p><p> « 1o Evalue la mise en œuvre de l'accès régulé à l'électricité de base ;</p><p> « 2o Evalue son impact sur le développement de la concurrence sur le marché de la fourniture d'électricité et la cohérence entre le prix des offres de détail et le prix régulé d'accès à l'électricité de base ;</p><p> « 3o Evalue son impact sur le fonctionnement du marché de gros ;</p><p> « 4o Evalue son impact sur la conclusion de contrats de gré à gré entre les fournisseurs et EDF et sur la participation des acteurs aux investissements dans les moyens de production nécessaires à la sécurité d'approvisionnement ;</p><p> « 5o Propose, le cas échéant, des adaptations du dispositif ;</p><p> « 6o Propose le cas échéant, sur la base de la programmation pluriannuelle des investissements mentionnée à l'article 6 qui pourra fixer les objectifs en terme de prolongation de la durée d'exploitation des centrales nucléaires et d'échéancier de renouvellement du parc nucléaire, de prendre progressivement en compte dans le prix de l'électricité pour le consommateur final les coûts de développement de nouvelles capacités de production d'électricité de base et de mettre en place un dispositif spécifique permettant de garantir la constitution des moyens financiers appropriés pour engager le renouvellement du parc nucléaire.</p><p> « A cet effet, les ministres chargés de l'énergie et de l'économie ont accès aux informations nécessaires dans les conditions fixées à l'article 33.</p><p> « VIII. - Un décret en Conseil d'Etat précise les conditions d'application du présent article, notamment :</p><p> « 1o Les obligations qui s'imposent à EDF et aux fournisseurs bénéficiant de l'accès régulé à l'électricité de base en application des dispositions du II et du III, et les méthodes d'identification et de comptabilisation des coûts mentionnés au VI ;</p><p> « 2o Les conditions dans lesquelles la Commission de régulation de l'énergie calcule et notifie les volumes et propose les conditions d'achat de l'électricité cédée en exécution des contrats conclus en application du présent article et les conditions dans lesquelles les ministres chargés de l'économie et de l'énergie arrêtent ces conditions d'achat.</p><p align='center'> Article 2</p><p> Au titre Ier de la loi n° 2000-108 du 10 février 2000 précitée, il est inséré un article 4-2 ainsi rédigé :</p><p> « Art. 4-2. - Chaque fournisseur contribue, en fonction des caractéristiques de consommation de ses clients sur le territoire national métropolitain, à la sécurité d'approvisionnement en électricité.</p><p> « Chaque fournisseur d'électricité doit disposer de garanties directes ou indirectes de capacités d'effacement de consommation ou de production d'électricité pouvant être mises en œuvre pour satisfaire l'équilibre entre la production et la consommation sur le territoire métropolitain continental, notamment lors des périodes où la consommation de l'ensemble des consommateurs est la plus élevée, conformément aux prescriptions définies annuellement par arrêté du ministre chargé de l'énergie après avis de la Commission de régulation de l'énergie. Ces prescriptions sont déterminées de manière à inciter au respect du niveau de sécurité d'approvisionnement retenu pour l'élaboration du bilan prévisionnel pluriannuel mentionné à l'article 6.</p><p> « Les garanties de capacités dont doivent justifier les fournisseurs en vertu du présent article sont des capacités dont le gestionnaire de réseau public de transport a certifié la disponibilité et le caractère effectif.</p><p> « La capacité d'une installation de production ou d'une capacité d'effacement de consommation est certifiée par contrat conclu entre l'exploitant de cette capacité et le gestionnaire du réseau public de transport. Ce contrat prévoit les conditions dans lesquelles est assuré le contrôle de la capacité certifiée ainsi que la pénalité due par l'exploitant au gestionnaire de réseau de transport dans le cas où la capacité effective est inférieure à celle certifiée. Les méthodes de certification d'une capacité tiennent compte des caractéristiques techniques de celle-ci et sont transparentes et non discriminatoires.</p><p> « Les garanties de capacité sont échangeables.</p><p> « Les méthodes de certification et les conditions du contrôle des capacités certifiées, notamment les conditions d'application de la pénalité contractuelle, sont approuvées par le ministre chargé de l'énergie, après avis de la Commission de régulation de l'énergie.</p><p> « Le fournisseur qui ne justifie pas qu'il détient la garantie de capacité nécessaire à l'accomplissement des obligations dont il a la charge, encourt, après mise en demeure demeurée infructueuse d'apporter cette justification, une sanction pécuniaire prononcée par la Commission de régulation de l'énergie dans les conditions prévues à l'article 40.</p><p> « Si un fournisseur ne s'acquitte pas de l'amende mise à sa charge, le ministre chargé de l'énergie peut suspendre sans délai l'autorisation d'exercice de l'activité d'achat pour revente, délivrée en application de l'article 22.</p><p> « L'obligation de contribuer à la sécurité d'approvisionnement en électricité prend effet à l'issue d'un délai de trois ans suivant la publication du décret en Conseil d'Etat mentionné au dernier alinéa.</p><p> « Un décret en Conseil d'Etat précise les modalités de mise en œuvre et de contrôle de l'obligation de contribuer à la sécurité d'approvisionnement en électricité. »</p><p align='center'> Article 3</p><p> I. - Le IV de l'article 22 de la même loi est remplacé par les dispositions suivantes :</p><p> « IV. - Les fournisseurs souhaitant exercer l'activité d'achat d'électricité pour revente aux consommateurs finals ou aux gestionnaires de réseaux pour leur pertes doivent être titulaires d'une autorisation délivrée par le ministre chargé de l'énergie.</p><p> « L'autorisation est délivrée en fonction :</p><p> « 1o Des capacités techniques, économiques et financières du demandeur ;</p><p> « 2° De la compatibilité du projet du demandeur avec les obligations pesant sur les fournisseurs d'électricité, notamment celles prévues à l'article 4-2.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent IV, notamment le contenu du dossier de demande d'autorisation et précise les obligations qui s'imposent en matière d'information des consommateurs d'électricité, tant aux fournisseurs mentionnés au présent IV qu'aux services de distribution et aux producteurs. »</p><p> II. - Les fournisseurs ayant déclaré exercer l'activité d'achat d'électricité pour revente conformément à l'article 22 de la loi no 2000-108 du 10 février 2000 dans sa version antérieure à la publication de la présente loi sont pendant une durée d'un an réputés autorisés au titre du IV de l'article 22 de cette même loi dans sa version modifiée par la présente loi.</p><p> Article 4</p><p> L'article 4 de la même loi est modifié comme suit :</p><p> 1o Le premier alinéa du I est remplacé par les dispositions suivantes :</p><p> « Les dispositions du deuxième alinéa de l'article L. 410-2 du code de commerce s'appliquent au prix de l'accès régulé à l'électricité de base mentionné au I de l'article 4-1 de la présente loi, aux tarifs réglementés de vente d'électricité, aux tarifs de cession de l'électricité aux distributeurs non nationalisés mentionnés à l'article 23 de la loi n° 46-628 du 8 avril 1946 précitée, aux tarifs d'utilisation des réseaux publics de transport et de distribution et aux tarifs des prestations annexes réalisées sous le monopole des gestionnaires de ces réseaux.» ;</p><p> 2o Le troisième alinéa du I est supprimé ;</p><p> 3o Au premier alinéa du II, entre les mots : « les tarifs » et « mentionnés » sont insérés les mots : « de cession de l'électricité aux distributeurs non nationalisés mentionnés à l'article 23 de la loi n° 46-628 du 8 avril 1946 précitée et les tarifs réglementés de vente d'électricité. » ;</p><p> 4o Le dernier alinéa du II est remplacé par les dispositions suivantes :</p><p> « Dans un délai s'achevant au plus tard le 31 décembre 2015, les tarifs réglementés de vente d'électricité sont progressivement établis en tenant compte de l'addition du prix d'accès régulé à l'électricité de base, du coût du complément à la fourniture d'électricité qui inclut la garantie de capacité, des coûts d'acheminement de l'électricité et des coûts de commercialisation ainsi que d'une rémunération normale.</p><p> « Sous réserve que le produit total des tarifs réglementés de vente d'électricité couvre globalement l'ensemble des coûts mentionnés précédemment, la structure et le niveau de ces tarifs hors taxes peuvent être fixés de façon à inciter les consommateurs à réduire leur consommation pendant les périodes où la consommation d'ensemble est la plus élevée. » ;</p><p> 5o Après le premier alinéa du III, il est inséré deux alinéas ainsi rédigés :</p><p> « Les propositions motivées de tarifs réglementés de vente d'électricité sont transmises par la Commission de régulation de l'énergie aux ministres chargés de l'économie et de l'énergie. La décision est réputée acquise en l'absence d'opposition de l'un des ministres dans un délai de trois mois suivant la réception de ces propositions. Les tarifs sont publiés au Journal officiel.</p><p> « A titre transitoire, pendant une durée de cinq ans suivant la publication de la loi n° ........ du ........... portant nouvelle organisation du marché de l'électricité, les tarifs réglementés de vente de l'électricité sont arrêtés par les ministres chargés de l'énergie et de l'économie après avis de la Commission de régulation de l'énergie. » ;</p><p> 6o Le V est remplacé par les dispositions suivantes :</p><p> « V. - Les distributeurs non nationalisés mentionnés à l'article 23 de la loi n° 46-628 du 8 avril 1946 précitée peuvent bénéficier des tarifs de cession mentionnés au I pour la seule fourniture des tarifs réglementés de vente.</p><p> « Les propositions motivées de tarifs de cession sont transmises par la Commission de régulation de l'énergie aux ministres chargés de l'économie et de l'énergie. La décision est réputée acquise en l'absence d'opposition de l'un des ministres dans un délai de trois mois suivant la réception des propositions de la Commission. Les tarifs sont publiés au Journal officiel.</p><p> « A titre transitoire, pendant une durée de cinq ans suivant la publication de la loi n° ....... du .......... portant nouvelle organisation du marché de l'électricité, les tarifs de cession mentionnés au I sont arrêtés par les ministres chargés de l'énergie et de l'économie après avis motivé de la Commission de régulation de l'énergie. Toute décision des ministres passant outre l'avis motivé de cette Commission est elle-même motivée. »</p><p> Article 5</p><p> I. - L'article 66 de la loi n° 2005-781 du 13 juillet 2005 de programme fixant les orientations de la politique énergétique est remplacé par les dispositions suivantes :</p><p> « Art. 66. - I. - Les tarifs réglementés de vente de l'électricité mentionnés au premier alinéa du I de l'article 4 de la loi n° 2000-108 du 10 février 2000 précitée bénéficient, à leur demande, aux consommateurs finals domestiques et non domestiques pour leurs sites souscrivant une puissance inférieure ou égale à 36 kVA.</p><p> « II. - Les tarifs réglementés de vente de l'électricité mentionnés au premier alinéa du I de l'article 4 de la loi n° 2000-108 du 10 février 2000 précitée bénéficient, à leur demande, aux consommateurs finals domestiques et non domestiques pour leurs sites situés dans les zones non interconnectées au réseau métropolitain continental.</p><p> « III. - Jusqu'au 31 décembre 2015, les consommateurs finals domestiques et non domestiques autres que ceux mentionnés au I bénéficient, à leur demande, pour leurs sites autres que ceux mentionnées au II, des tarifs réglementés de vente d'électricité mentionnés à l'article 4 de la loi n° 2000-108 du 10 février 2000 précitée pour la consommation d'un site pour lequel il n'a pas été fait usage, à la date de publication de la loi n° ........ du ........ portant nouvelle organisation du marché de l'électricité, de la faculté prévue au I de l'article 22 de la loi n° 2000 108 du 10 février 2000 précitée. A partir du 31 décembre 2015, ils ne bénéficient plus, pour leurs sites autres que ceux mentionnés au II, de ces tarifs. »</p><p> II. - Le IV de l'article 66-1 de la loi n° 2005-781 du 13 juillet 2005 précitée est remplacé par les dispositions suivantes :</p><p> « IV. - Un consommateur final domestique de gaz naturel qui en fait la demande bénéficie des tarifs réglementés de vente de gaz naturel mentionnés à l'article 7 de la loi n° 2003-8 du 3 janvier 2003 relative aux marchés du gaz et de l'électricité et au service public de l'énergie. »</p><p> III. - Les articles 66-2 et 66-3 de la loi n° 2005-781 du 13 juillet 2005 précitée sont abrogés.</p><p> Article 6</p><p> Au 1° du III de l'article 2 de la loi n° 2000-108 du 10 février 2000 mentionnée ci-dessus, les mots : « aux clients qui n'exercent pas les droits mentionnés à l'article 22 » sont remplacés par les mots : « aux tarifs réglementés de vente d'électricité suivant les conditions de l'article 66 de la loi n° 2005-781 du 13 juillet 2005 ».</p><p> Article 7</p><p> I. - La dernière phrase du troisième alinéa du I de l'article 28 de la loi n° 2000-108 du 10 février 2000 mentionnée ci-dessus est remplacée par les dispositions suivantes : « Afin de garantir un accès transparent, équitable et non discriminatoire à l'électricité produite par les centrales mentionnées au II de l'article 4-1 de la présente loi, pour les fournisseurs d'électricité, y compris le propriétaire de ces centrales, elle propose les prix, calcule les droits et contrôle l'accès régulé à l'électricité de base prévu par l'article 4-1. Elle surveille notamment les transactions effectuées par ces fournisseurs et s'assure de la cohérence entre les volumes d'électricité de base bénéficiant de l'accès régulé et la consommation des consommateurs finals desservis sur le territoire métropolitain continental. Elle surveille la cohérence des offres faites par les producteurs, négociants, et fournisseurs, notamment vers les consommateurs finals, avec leurs contraintes économiques et techniques, le cas échéant leurs conditions d'approvisionnement par l'accès régulé à l'électricité de base visé à l'article 4-1. Elle peut formuler des avis et proposer toute mesure favorisant le bon fonctionnement et la transparence sur le marché de détail, notamment en matière de transparence de prix. ».</p><p> II. - Au premier alinéa de l'article 33 de la même loi, entre les mots : « gaz naturel liquéfié » et « ainsi qu'auprès des autres » sont ajoutés les mots : « , des fournisseurs de consommateurs finals sur le territoire métropolitain continental bénéficiant de l'accès régulé à l'électricité de base prévu à l'article 4-1 ».</p><p> III. - Le troisième alinéa de l'article 32 de la même loi est ainsi modifié :</p><p> 1o Après le mot : « relatives » sont ajoutés les mots : « à l'accès régulé à l'électricité de base et à la surveillance des marchés de détail et de gros » ;</p><p> 2o Après les mots : « décisions sur » sont ajoutés les mots : « le développement de la concurrence et le bénéfice apporté aux consommateurs résidentiels, professionnels, et industriels ».</p><p> IV. - L'article 37 de la même loi est complété par les dispositions suivantes :</p><p> « 7° La méthode d'identification des coûts mentionnés au VI de l'article 4-1 ;</p><p> « 8° Les règles de calcul et d'ajustement des droits des fournisseurs à l'accès régulé à l'électricité de base mentionné à l'article 4-1. »</p><p> V. - Au premier alinéa de l'article 40 de la même loi, entre les mots : « ouvrages et installations, » et « dans les conditions suivantes » sont ajoutés les mots : « y compris les fournisseurs d'électricité, ».</p><p> VI. - Au premier alinéa du 1o de l'article 40 de la même loi, entre les mots : « En cas » et « de manquement » sont insérés les mots : « d'abus du droit d'accès régulé à l'électricité de base mentionné à l'article 4-1 ou d'entrave à l'exercice de ce droit ou en cas ».</p><p> VII. - Le premier alinéa du 1o de l'article 40 de la même loi est complété par une phrase ainsi rédigée : « Est regardé comme un abus du droit d'accès régulé à l'électricité de base tout achat d'électricité de base dans le cadre d'un contrat d'accès régulé à celle-ci sans intention de constituer un portefeuille de clients y ouvrant droit, en particulier tout achat de quantités d'électricité de base excédant substantiellement celles nécessaires à l'approvisionnement de sa clientèle et sans rapport avec la réalité du développement de son activité et les moyens consacrés à celui-ci, et plus généralement toute action participant directement ou indirectement au détournement des capacités d'électricité de base à prix régulé. »</p><p> VIII. - Au b du 1o de l'article 40 de la même loi, les mots : « sans pouvoir excéder 3 % du chiffre d'affaires et 5 % en cas de violation de la même obligation » sont remplacés par les mots : « sans pouvoir excéder 8 % du chiffre d'affaires et 10 % en cas de violation de la même obligation ».</p><p> IX. - Au 2° de l'article 40 de la même loi, entre les mots : « installations » et « mentionné au premier alinéa » sont ajoutés les mots : « ou le fournisseur d'électricité ».</p><p> X. - Au 4° de l'article 40 de la même loi, entre les mots : « installations » et « mentionné au premier alinéa » sont ajoutés les mots : « ou le fournisseur d'électricité ».</p><p> Article 8</p><p> I. - L'article 28 de la même loi est ainsi modifié :</p><p> 1o Le II est remplacé par les dispositions suivantes :</p><p> « II. - Le président et les quatre autres membres du collège sont nommés par décret. Deux des membres sont désignés respectivement par le président de l'Assemblée nationale et le président du Sénat.</p><p> « Les membres du collège sont nommés pour six ans. Leur mandat n'est pas renouvelable.</p><p> « En cas de vacance d'un siège de membre du collège, il est procédé à son remplacement pour la durée du mandat restant à courir. Un mandat exercé pendant moins de deux ans n'est pas pris en compte pour l'application de la règle de non renouvellement fixée à l'alinéa précédent. » ;</p><p> 2o Au IV, le mot : « cinq » est remplacé par le mot : « trois » ;</p><p> 3o Le V est remplacé par les dispositions suivantes :</p><p> « V. - Le président et les quatre autres membres du collège exercent leur fonction à plein temps. Ces fonctions sont incompatibles avec tout mandat électif communal, départemental, régional, national ou européen, et avec la détention, directe ou indirecte, d'intérêts dans une entreprise du secteur de l'énergie.</p><p> « Les fonctions de membre du collège sont incompatibles avec celles de membre du comité.</p><p> « Les membres du collège ou du comité ne peuvent être nommés au-delà de l'âge de soixante-cinq ans.</p><p> « Le président du collège reçoit un traitement égal à celui afférent à la première des deux catégories supérieures des emplois de l'Etat classés hors échelle. Les autres membres du collège reçoivent un traitement égal à celui afférent à la seconde de ces deux catégories. Lorsqu'ils sont occupés par des fonctionnaires, les emplois de président du collège et de membres sont des emplois conduisant à pension au titre du code des pensions civiles et militaires de retraite. » ;</p><p> 4o La première phrase du VI est ainsi rédigée :</p><p> « Les membres du collège ou du comité ne prennent, à titre personnel, aucune position publique sur des sujets relevant de la compétence de la Commission de régulation de l'énergie et sont tenus au secret professionnel pour les faits, actes et renseignements dont ils ont pu avoir connaissance en raison de leurs fonctions. »</p><p> II. - Le mandat des membres du collège de la Commission de régulation de l'énergie en exercice à la date de publication de la présente loi s'achève deux mois après cette date.</p><p> Le mandat des premiers membres du collège nommés après la date de publication de la présente loi entre en vigueur deux mois après cette date pour une durée de six ans en ce qui concerne le président, de quatre ans en ce qui concerne les membres nommés par les présidents de l'Assemblée nationale et du Sénat et de deux ans en ce qui concerne les deux autres membres.</p><p> III. - A la fin du premier alinéa de l'article 32 de la même loi, il est ajouté la phrase suivante : « La Commission de régulation de l'énergie consulte le Conseil supérieur de l'énergie préalablement à toute proposition de principe ou décision importantes dont la liste est déterminée par décret en Conseil d'Etat. »</p><p> Article 9</p><p> I. - La section 12 du chapitre Ier du titre II du livre Ier du code de la consommation est modifiée ainsi qu'il suit :</p><p> 1o A l'article L. 121-86, après le mot : « consommateur » sont ajoutés les mots : « ou un non-professionnel » ;</p><p> 2o Au 12° de l'article L. 121-87, après le mot : « distribution » sont ajoutés les mots : « et les modalités de remboursement ou de compensation en cas d'erreur ou de retard de facturation ou lorsque les niveaux de qualité des services prévus dans le contrat ne sont pas atteints ; »</p><p> 3o Au 15° de l'article L. 121-87, entre les mots : « amiable » et « des litiges » sont ajoutés les mots : « et contentieux » ;</p><p> 4o Il est ajouté après le 16° de l'article L. 121-87 un alinéa ainsi rédigé :</p><p> « Un exemplaire de l'aide mémoire du consommateur d'énergie établi par la Commission européenne, ou à défaut un document équivalent établi par les ministres chargés de la consommation et de l'énergie, est joint par le fournisseur à l'offre de fourniture d'électricité ou de gaz naturel. Cet aide mémoire est mis en outre à disposition du public sur les sites Internet des fournisseurs d'électricité et de gaz. » ;</p><p> 5o Au deuxième alinéa de l'article L. 121-89, les mots : « trente jours » sont remplacés par les mots : « vingt-et-un jours » ;</p><p> 6o Le deuxième alinéa de l'article L. 121-89 est complété par une phrase ainsi rédigée : « Dans tous les cas, le consommateur doit recevoir la facture de clôture dans un délai de six semaines à compter de la résiliation du contrat. » ;</p><p> 7o Au troisième alinéa de l'article L. 121-89 les mots : « directement ou » sont supprimés ;</p><p> 8o L'article L. 121-91 est complété par trois alinéas ainsi rédigés :</p><p> « Cet arrêté précise également les différents modes de paiement que le fournisseur est tenu d'offrir au client et leurs modalités.</p><p> « En cas de facturation terme à échoir ou fondée sur un index estimé, l'estimation du fournisseur reflète de manière appropriée la consommation probable. Cette estimation est fondée sur les consommations réelles antérieures lorsqu'elles sont disponibles ; à défaut, le fournisseur indique au consommateur sur quelle base repose son estimation.</p><p> « Le fournisseur est tenu d'offrir au client la possibilité de transmettre, par Internet, par téléphone, ou à l'aide d'un système automatisé de relève, le relevé de son compteur à des dates qui permettent une prise en compte de cet indice pour l'émission des factures. » ;</p><p> 9o L'article L. 121-92 est complété par un alinéa ainsi rédigé :</p><p> « Le consommateur accède gratuitement à ses données de consommation. Un décret pris après avis du Conseil national de la consommation et de la Commission de régulation de l'énergie précise les modalités d'accès aux données et aux relevés de consommation. »</p><p> II. - Les dispositions des 2o à 9o du présent article entrent en vigueur le 1er janvier 2011.</p><p> Article 10</p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de neuf mois à compter de la date de publication de la présente loi, les dispositions relevant du domaine de la loi nécessaires pour transposer les directives 2009/72/CE du Parlement européen et du Conseil du 13 juillet 2009, relative aux règles communes pour le marché intérieur de l'électricité et 2009/73/CE du Parlement européen et du Conseil du 13 juillet 2009 relative aux règles communes pour le marché intérieur du gaz naturel ainsi que les mesures d'adaptation de la législation liées à cette transposition.</p><p> Ces dispositions devront respecter les principes énoncés ci-après :</p><p> 1o Renforcer l'indépendance des gestionnaires de réseaux de transport d'électricité ou de gaz, s'agissant de leurs moyens techniques et humains ainsi que de la gouvernance de ces sociétés, en choisissant dans les deux cas l'option « Gestionnaire de réseau indépendant », régie respectivement par les dispositions du chapitre V de la directive 2009/72 précitée et par celles du chapitre IV de la directive 2009/73 précitée et en conciliant les principes de non-intéressement que ces directives énoncent avec la préservation des droits antérieurs des salariés des entreprises concernées ;</p><p> 2o Instaurer une procédure de certification de l'indépendance des gestionnaires de réseaux de transport d'électricité ou de gaz confiée à la Commission de régulation de l'énergie, y compris dans le cas où le capital du gestionnaire de réseau de transport d'électricité ou de gaz est détenu par une entité sise hors de l'Espace économique européen ;</p><p> 3o Permettre le suivi de l'indépendance des gestionnaires de réseaux de transport d'électricité ou de gaz par une personne, physique ou morale, responsable de la conformité, et étendre cette obligation aux gestionnaires de réseaux de distribution d'électricité ou de gaz desservant plus de 100 000 clients ;</p><p> 4o Renforcer les obligations d'investissement des gestionnaires de réseaux de transport d'électricité ou de gaz en instaurant l'obligation de réalisation d'un plan décennal de développement du réseau de transport d'électricité ou de gaz ;</p><p> 5o Adapter les compétences du régulateur notamment en matière de sanctions, pour lui permettre d'assurer le contrôle de l'indépendance des gestionnaires de réseaux de transport d'électricité ou de gaz, l'accomplissement de ses missions de surveillance des marchés de détail et de gros de l'électricité et du gaz, le contrôle des contrats de stockages souterrains de gaz et le doter de nouvelles compétences pour sanctionner le manquement éventuel des opérateurs de transport d'électricité ou de gaz en matière d'investissements ;</p><p> 6o Adapter les compétences du régulateur en ce qui concerne les tarifs d'utilisation des réseaux de transport, de distribution d'électricité ou de gaz ainsi que les tarifs d'utilisation des installations de gaz naturel liquéfié.</p><p> II. - Le projet de loi portant ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois à compter de la publication de cette ordonnance.</p><p> Article 11</p><p> Après le dernier alinéa du III de l'article 20 de la loi n° 2006-739 de programme relative à la gestion durable des matières et déchets radioactifs, les dispositions suivantes sont insérées :</p><p> « A titre dérogatoire, un report de cinq ans pour la mise en œuvre du plan de constitution des actifs définis au II est accordé à un exploitant nucléaire si les deux conditions suivantes sont remplies :</p><p> « 1° Les charges mentionnées au I, à l'exclusion de celles liées au cycle d'exploitation, évaluées en euros courants sur la période allant de la date de publication de la présente loi à 2030 sont inférieures à 10 % de l'ensemble des charges mentionnées au I du présent article, à l'exclusion de celles liées au cycle d'exploitation, évaluées en euros courants ;</p><p> « 2° Au moins 75 % des provisions mentionnées au premier alinéa du II, à l'exclusion de celles liées au cycle d'exploitation, sont couvertes au 29 juin 2011 par des actifs mentionnés à ce même II.</p><p> « Jusqu'au 29 juin 2016, la dotation moyenne annuelle au titre des actifs susmentionnés doit être positive ou nulle déduction faite des décaissements au titre des opérations de démantèlement en cours et des dotations au titre des charges nouvelles ajoutées au passif des fonds dédiés. »</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022095875"}}