{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018688554","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/68/85/JORFDOLE000018688554.xml","nature":null,"titre":"Loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Ve République","type":"LOI_PUBLIEE","dateCreation":1216771200000,"dateDerniereModification":1216771200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='justify'><font size='2'> Parce qu'elles sont au cœur de la vie politique et constituent le socle de l'action de l'Etat, les institutions ne sauraient rester à l'écart de l'effort de modernisation souhaité par les Français et engagé par le Gouvernement.</font></p><p align='justify'><font size='2'> En bientôt cinquante ans, la Constitution de la V<sup> e</sup> République, inspirée par la pensée du Général de Gaulle, a fait la preuve de sa solidité et de son efficacité. Avec elle, la France a surmonté des crises majeures, connu plusieurs alternances, traversé sans blocage des périodes de cohabitation. Avec elle, l'autorité de l'Etat et la stabilité gouvernementale ont été confortées.</font></p><p align='justify'><font size='2'> En aucun cas, cet acquis ne doit être remis en cause ni même fragilisé. Pour autant, le monde et la société française ont changé depuis un demi-siècle, et ces changements affectent l'idée que nos concitoyens se font de la démocratie. Il convient d'en tirer les conséquences sur notre mode de gouvernement.</font></p><p align='justify'><font size='2'> Au surplus, notre vie démocratique a déjà connu, depuis 1958, plusieurs inflexions résultant soit d'une modification des textes, avec notamment l'instauration du quinquennat, soit d'une évolution des pratiques. Jamais toutefois l'équilibre général de nos institutions n'a été repensé dans une réflexion d'ensemble.</font></p><p align='justify'><font size='2'> Nos concitoyens aspirent profondément à une République exemplaire, à une démocratie irréprochable.</font></p><p align='justify'><font size='2'> Fort de ce constat, et soucieux d'engager une démarche ambitieuse et cohérente, le Président de la République a, par le décret n° 2007-1108 du 18 juillet 2007, confié à un comité de réflexion, composé de personnalités incontestables et représentatives de différents courants d'opinion, le soin de lui soumettre des propositions sur la modernisation et le rééquilibrage des institutions de la V<sup> e</sup> République.</font></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><font size='2'> A l'issue de trois mois et demi de consultations et de travaux internes, ce comité, présidé par M. Edouard Balladur, a remis ses conclusions le 29 octobre dernier. Affirmant le besoin d'une démocratisation de nos institutions, il a formulé un grand nombre de recommandations. A la demande du Président de la République, le Premier ministre a soumis la plupart de ces propositions à consultation auprès des différentes forces politiques du pays en vue de l'élaboration d'un texte susceptible de recueillir un accord large.</font></p><p align='justify'><font size='2'> Le présent projet de loi est le fruit de l'ensemble de ces réflexions et consultations. Il rassemble, parmi toutes les mesures souhaitables de modernisation des institutions, celles qui, dans la hiérarchie des normes, relèvent du niveau constitutionnel ; les autres seront reprises le jour venu dans les instruments juridiques adéquats, sur la base de la Constitution révisée.</font></p><p align='justify'><font size='2'> Le texte s'articule autour de trois orientations qui se confortent mutuellement : un pouvoir exécutif mieux contrôlé, un Parlement profondément renforcé et des droits nouveaux pour les citoyens.</font></p><p align='justify'><font size='2'> *</font></p><p align='justify'><font size='2'><b> Une première série de dispositions vise à rénover les modalités d'exercice du pouvoir exécutif.</b> Elle est directement inspirée de la volonté de République exemplaire portée par le Président de la République dans le cadre de la campagne électorale.</font></p><p align='justify'></p><p align='justify'><font size='2'> Afin de garantir une respiration démocratique dans l'exercice des fonctions suprêmes et d'inviter leur titulaire à agir plutôt qu'à chercher à se maintenir au pouvoir,<b> l'article 2</b> du projet de loi complète l'article 6 de la Constitution pour prévoir que nul ne peut exercer plus de deux mandats présidentiels consécutifs.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> L'article 3</b> du texte modifie l'article 8 de la Constitution en prévoyant l'intervention d'une loi organique plafonnant le nombre de membres du Gouvernement à un niveau qu'elle déterminera. Seront distingués ministres de plein exercice, d'une part, ministres délégués et secrétaires d'Etat, d'autre part. Cette disposition introduit une discipline nécessaire dans une République moderne et stabilisera les structures administratives.</font></p><p align='justify'><font size='2'> Suivant les recommandations du comité présidé par M. Balladur et inspiré par un souci de transparence et d'exemplarité républicaine,<b> l'article 4</b> du projet modifie l'article 13 de la Constitution pour y prévoir que, pour certaines des nominations relevant du Président de la République, les emplois ne seront pourvus qu'après avis d'une commission constituée de membres des deux assemblées du Parlement. Parce qu'elles ne relèvent pas de l'autorité hiérarchique directe du Gouvernement, parce qu'elles ne sont soumises par ailleurs à aucune règle ou procédure particulière et parce qu'elles revêtent une importance particulière pour la garantie des droits et libertés ou pour la vie économique et sociale de la Nation, ces nominations feront désormais l'objet d'un droit de regard du Parlement. Il reviendra à une loi organique de fixer la composition de la commission, de poser le principe de l'audition publique des personnalités pressenties et de préciser la liste des emplois concernés. La procédure trouvera également à s'appliquer, en vertu des<b> articles 25, 28</b><b> et 31</b> du projet de loi, aux membres du Conseil constitutionnel, aux personnalités qualifiées visées à l'article 65 de la Constitution relatif au Conseil supérieur de la magistrature, ainsi qu'au défenseur des droits des citoyens créé par le présent projet de loi.</font></p><p align='justify'><font size='2'> L'article 16 de la Constitution donne au Président de la République des pouvoirs exceptionnels en cas de crise d'une extrême gravité. Sans remettre en cause le principe même de cette disposition,<b> l'article 5</b> renforce les garanties qui entourent son application. Il prévoit non plus seulement la consultation préalable du Conseil constitutionnel, mais aussi la saisine possible de ce dernier par les parlementaires à l'issue d'un délai de trente jours, puis son auto-saisine un mois plus tard et à tout moment au-delà, aux fins de vérifier que les conditions de mise en œuvre de ces pouvoirs sont toujours réunies.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> L'article 6</b> du projet de loi modernise le régime du droit de grâce reconnu au Président de la République par l'article 17 de la Constitution, dans un sens plus respectueux des décisions de justice. Le droit de grâce aura désormais vocation à ne s'exercer qu'à titre individuel et après avis d'une commission dont la composition sera fixée par la loi.</font></p><p align='justify'><font size='2'> Issu de circonstances historiques très spécifiques, le droit de message du Président de la République au Parlement, tel que le définit l'actuel article 18 de la Constitution, apparaît aujourd'hui mal adapté. Aussi<b> l'article 7</b> du projet propose-t-il que le Président de la République puisse non plus seulement adresser un message écrit, mais aussi prendre la parole devant le Parlement réuni en Congrès ou devant l'une ou l'autre de ses assemblées ; sa déclaration pourra être suivie d'un débat hors sa présence - mais non d'un vote qui remettrait en cause la nature même du régime. Cette procédure nouvelle aurait vocation à n'être mise en œuvre que dans des moments particulièrement solennels de la vie de la Nation.</font></p><p align='justify'><font size='2'> Sans modifier les articles 5 et 20 de la Constitution, qui définissent les rôles respectifs du Président de la République et du Gouvernement,<b> l'article 8</b> atténue la singularité que représente l'affirmation de l'article 21, selon laquelle le Premier ministre est «<i> responsable de la défense nationale</i> » alors, d'une part, que le Président de la République est le chef des armées, d'autre part, que le Gouvernement est collégialement responsable de l'ensemble de la politique de la Nation devant le Parlement. La rédaction proposée vise à permettre une clarification des responsabilités dans cette matière.</font></p><p align='justify'><font size='2'> *</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> Le projet comporte, en deuxième lieu, un ensemble cohérent, structuré et audacieux de mesures destinées à renforcer le Parlement</b> . Le constat d'un déséquilibre de nos institutions au détriment du pouvoir législatif est largement partagé et l'addition des instruments du parlementarisme rationalisé ne correspond plus, dans le contexte actuel, aux exigences d'une démocratie irréprochable.</font></p><p align='justify'><font size='2'> La revalorisation du Parlement passe d'abord par l'énonciation solennelle de ses missions ; tel est l'un des objets de<b> l'article 9</b> du projet, qui comble une lacune significative de l'actuel article 24 de la Constitution.</font></p><p align='justify'><font size='2'> Elle exige ensuite que, pour les missions ainsi identifiées (vote de la loi et contrôle de l'action du Gouvernement), les assemblées disposent de prérogatives renforcées.</font></p><p align='justify'><b><font size='2'> Plusieurs mesures visent, à cet effet, à leur donner davantage de souplesse dans les modalités d'exercice de leurs missions et dans leur organisation interne.</font></b></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><font size='2'> L'article 34-1 nouveau dans sa rédaction issue de<b> l'article 12</b> du projet leur offrira la faculté, à l'instar de la grande majorité des Parlements étrangers, d'adopter, en tout domaine, des résolutions n'ayant pas de valeur contraignante, mais marquant l'expression d'un souhait ou d'une préoccupation ; déchargée de cette fonction tribunitienne, la loi pourra retrouver son caractère normatif. Il appartiendra aux règlements des assemblées d'encadrer l'exercice de ce pouvoir nouveau, par exemple en fixant un délai minimum entre le dépôt d'un projet de résolution et son inscription à l'ordre du jour ou encore en fixant des règles relatives aux modalités de signature et de présentation des propositions de résolution.</font></p><p align='justify'><font size='2'> Liberté sera laissée aux assemblées parlementaires d'instituer en leur sein jusqu'à huit commissions permanentes, au lieu de six aujourd'hui. Cette modification apportée à l'article 43 de la Constitution par<b> l'article 17</b> du projet entend tout à la fois favoriser un travail plus efficace grâce à des effectifs resserrés et des compétences plus cohérentes, et permettre la traduction, dans l'organisation interne des assemblées, d'enjeux politiques nouveaux.</font></p><p align='justify'><font size='2'> L'innovation la plus importante au titre de cette première série de mesures concerne les modalités de fixation de l'ordre du jour, qui, selon<b> l'article 22</b> du projet modifiant l'article 48 de la Constitution, sera désormais arrêté par la conférence des présidents de chaque assemblée et non plus par le Gouvernement. Le texte repose sur une logique de concertation et de consensus. A défaut sont cependant institués des mécanismes garantissant le bon fonctionnement des pouvoirs publics : indépendamment des projets de loi de finances ou de financement de la sécurité sociale, qui obéissent nécessairement à un régime spécial, le Gouvernement conservera la faculté d'imposer l'examen de textes préparés ou acceptés par lui, mais sur la moitié seulement du temps de séance, l'autre moitié étant à la libre disposition des assemblées et partagée à leur gré entre les fonctions législatives - pour l'examen de projets ou propositions de lois - et les fonctions de contrôle. Pour éviter tout risque de blocage en cas de discordance entre majorité gouvernementale et majorité sénatoriale, le texte prévoit en outre qu'une assemblée saisie d'un texte voté par l'autre aura l'obligation de l'examiner dans un délai d'un mois, si du moins le Gouvernement le lui demande.</font></p><p align='justify'><font size='2'> L'article 49, troisième alinéa de la Constitution est l'instrument emblématique du parlementarisme rationalisé. Il ne saurait rester en dehors d'une réforme qui se donne pour ambition de donner au Parlement une plus grande maîtrise du travail législatif et un rôle plus important dans la direction de notre pays.<b> L'article 23</b> du projet en restreint donc le possible usage aux projets de loi de finances et de financement de la sécurité sociale et, pour le surplus, à un texte par session.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> Plusieurs modifications tendent par ailleurs à améliorer la qualité de la loi en même temps qu'à renforcer le Parlement.</b></font></p><p align='justify'><font size='2'> Celui-ci disposera, comme l'avait recommandé le comité présidé par M. Balladur, de davantage de temps pour examiner les textes qui lui sont soumis. Selon<b> l'article 16</b> du projet, qui complète à cette fin l'article 42 de la Constitution, un délai d'un mois sera ainsi ménagé entre le dépôt d'un texte et son examen en séance ; il ne pourra y être dérogé qu'en cas d'urgence. De plus, la constatation par le Gouvernement de l'urgence, qui par ailleurs permet de provoquer la réunion d'une commission mixte paritaire après une seule lecture, pourra être mise en échec par un veto conjoint des conférences des présidents des deux assemblées ; tel est l'apport de<b> l'article 19</b> du projet, modifiant l'article 45 de la Constitution.<b> L'article 20</b> est un article de coordination concernant le régime des lois organiques défini à l'article 46 de la Constitution.</font></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><font size='2'><b> L'article 14</b> permet, sur demande du président de l'assemblée dont elles sont issues, l'examen par le Conseil d'Etat des propositions de loi, et non plus seulement des projets du Gouvernement. Cet examen interviendra avant le passage en commission et dans des conditions qui seront précisées par une loi.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> L'article 15</b> du projet se donne pour objectif de lutter contre l'inflation législative en favorisant un meilleur respect du partage entre le domaine de la loi et le domaine du règlement : à cet effet, l'article 41 de la Constitution modifiée donnera au président de chaque assemblée, et non plus au seul Gouvernement, la faculté d'opposer l'irrecevabilité à un amendement intervenant dans une matière non législative. Quant à<b> l'article 11</b> , il étend, à l'article 34 de la Constitution, le domaine des lois de programmation, aujourd'hui limité à l'action économique et sociale de l'Etat. Il rend par exemple possible le vote par le Parlement d'une loi de programmation militaire assortie d'un rapport fixant les grandes orientations de la politique de défense, ce qu'une récente jurisprudence du Conseil constitutionnel semble interdire dans l'état actuel du texte.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La modification apportée par<b> l'article 18</b> du projet à l'article 44 de la Constitution a un double objet. En précisant que le droit d'amendement s'exerce en séance ou en commission dans les conditions et limites fixées par le règlement de chaque assemblée, dans le cadre déterminé par une loi organique, elle permet d'abord l'institution de procédures réellement simplifiées pour l'examen de textes à caractère technique : le travail en commission sera, dans cette hypothèse, soumis à une simple ratification par l'assemblée plénière. Elle ouvre ensuite la voie, conformément à une recommandation du rapport du comité présidé par M. Balladur, à la fixation par la conférence des présidents d'une durée programmée d'examen des textes, à l'issue de laquelle la discussion serait close. Mise en œuvre avec discernement, cette procédure, qui existait d'ailleurs dans les premières années de la V<sup> e</sup> République, apportera une réponse aux phénomènes d'obstruction parlementaire et apparaît ainsi comme une mesure d'accompagnement du resserrement de l'article 49, troisième alinéa. Elle renforcera, plus généralement, l'intérêt des débats.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La nouvelle rédaction des deux premiers alinéas de l'article 42 de la Constitution (<b> article 16</b> du projet) est un élément majeur dans l'entreprise de renforcement du Parlement. Réserve faite des projets de loi de finances et de financement de la sécurité sociale, ainsi que des projets de révision de la Constitution, le texte discuté en séance plénière ne sera plus le projet du Gouvernement, mais le texte issu des travaux de la commission qui en a été saisie. Cette revalorisation essentielle du rôle des commissions bouleversera les méthodes de travail et les équilibres actuels dans l'élaboration de la loi. Elle est le gage, pour le travail parlementaire, d'une efficacité et d'un intérêt accrus. Elle devra s'accompagner d'une plus grande publicité des travaux des commissions et de la participation à ces derniers des représentants du Gouvernement.</font></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><b><font size='2'></font></b></p><p align='justify'><font size='2'><b> L'entreprise de revalorisation du Parlement vise également ses fonctions de contrôle.</b></font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Tout en rappelant l'équilibre, aujourd'hui prévu aux articles 47 et 47-1 que la Cour des comptes doit maintenir entre Gouvernement et Parlement en matière de lois de finances et de financement de la sécurité sociale, l'article 47-2 nouveau, tel qu'issu de<b> l'article 21</b> du projet, précisera que la Cour, qui contribue à l'évaluation des politiques publiques, assiste chacune des assemblées dans l'exercice de leur mission générale de contrôle. Liberté leur est laissée de s'assurer par ailleurs tout autre concours utile. L'annonce par le président de l'Assemblée nationale, dans la lignée des recommandations du comité présidé par M. Balladur, de la constitution, au sein de l'Assemblée, d'un comité d'évaluation et de contrôle renforce le dispositif. Ce comité pourra notamment coordonner les demandes d'assistance qui émaneront non plus seulement des commissions des finances et des affaires sociales, mais de l'ensemble des commissions permanentes.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> L'article 22</b> imposera, par la modification qu'il apporte à l'article 48 de la Constitution, l'organisation de séances de questions d'actualité pendant les sessions extraordinaires, ce qui jusqu'alors n'était qu'une faculté exceptionnellement mise en œuvre.</font></p><p align='justify'><font size='2'> Le projet de loi constitutionnelle comporte par ailleurs, en son<b> article 13</b> , une restriction notable des prérogatives de l'exécutif et en particulier du Président de la République en matière internationale, et corrélativement un renforcement souhaitable des pouvoirs du Parlement : il soumet à autorisation parlementaire la prolongation d'une intervention des forces armées à l'étranger au-delà d'une durée de six mois - étant observé qu'un tel acte d'autorisation, qui trouverait son fondement au deuxième alinéa nouveau de l'article 35 de la Constitution, ne saurait s'accompagner d'aucune condition concernant les modalités opérationnelles d'engagement des troupes. Sitôt l'intervention engagée, le Gouvernement aura déjà été tenu d'en informer le Parlement dans les plus brefs délais, l'information pouvant donner lieu à débat sans vote.</font></p><p align='justify'><font size='2'> Le rôle du Parlement est aussi appelé à se renforcer en matière de politique européenne. En plus de la place que vient de reconnaître à chacune des assemblées la révision constitutionnelle du 4 février 2008 dans le contrôle du principe de subsidiarité, l'article 88-4 dans sa rédaction issue de<b> l'article 32</b> du projet prévoira l'obligation de transmission au Parlement de tous les projets et propositions d'actes des Communautés européennes et de l'Union européenne, et non plus seulement des actes législatifs. Le texte consacre également la création, dans chaque assemblée, d'un comité chargé des affaires européennes, dont les compétences ne devront pas empiéter sur celles des commissions de l'article 43. Comme dans tous les autres domaines, et notamment en politique internationale, le droit de résolution s'appliquera en matière européenne, avec la particularité de pouvoir s'exercer en dehors même des sessions, de sorte que le Parlement puisse réagir en temps utile aux projets de texte en discussion au Conseil.</font></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><font size='2'> L'article 88-5 de la Constitution, issu de la révision de 2005, introduisait une exception inédite au principe rappelé à l'article 3 selon lequel le peuple, seul détenteur de la souveraineté, l'exerce indifféremment par ses représentants ou par la voie du référendum. Aussi<b> l'article 33</b> du projet le modifie-t-il pour aligner la procédure d'adoption des lois autorisant la ratification des traités d'élargissement non pas sur la procédure législative ordinaire mais, compte tenu de leur importance, sur celle qui s'applique dans le cadre de l'article 89 aux projets de révision constitutionnelle. Ainsi qu'il est dit au III de<b> l'article 35</b> du projet, réserve est faite, comme en 2005, des adhésions décidées avant le 1<sup> er</sup> juillet 2004, qui suivront la voie législative normale ; est concernée, en pratique, la Croatie.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> Un Parlement renforcé est enfin un Parlement plus représentatif.</b></font></p><p align='justify'><font size='2'> C'est pourquoi<b> l'article 9</b> du projet, complétant sur ce point l'article 24 de la Constitution, prévoit que le Sénat assure la représentation des collectivités territoriales «<i> en tenant compte de leur population</i> ». L'objet de cette disposition est de surmonter les contraintes résultant de la décision n° 2000-431 DC du 6 juillet 2000 du Conseil constitutionnel, laquelle a eu pour effet d'interdire toute évolution de la composition du collège électoral sénatorial dans le sens d'un équilibre plus juste, en termes démographiques, entre petites, moyennes et grandes communes.</font></p><p align='justify'><font size='2'> Le projet de loi met également fin à une singularité qui voulait que les Français établis hors de France ne soient représentés qu'au Sénat ; ils le seront aussi, en vertu de l'article 24 de la Constitution résultant de<b> l'article 9</b> du projet, à l'Assemblée nationale.</font></p><p align='justify'><font size='2'> Afin de mieux garantir l'égalité du suffrage,<b> l'article 10</b> modifie par ailleurs l'article 25 de la Constitution pour imposer, tant pour l'élection des députés que pour celle des sénateurs, que les projets ou propositions tendant au redécoupage des circonscriptions ou à la répartition des sièges entre ces dernières soient soumis à l'avis public d'une commission indépendante dont la loi fixera les règles d'organisation et de fonctionnement.</font></p><p align='justify'><font size='2'> L'article 25 dans sa nouvelle rédaction permettra en outre aux membres du Gouvernement cessant d'exercer leurs fonctions ministérielles de retrouver, le cas échéant, le siège dont ils étaient auparavant titulaires au Parlement sans avoir, comme aujourd'hui, à provoquer une élection partielle au caractère quelque peu artificiel. Cette réforme avait déjà été envisagée en 1974.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'><b> Enfin, il y a lieu d'indiquer que les droits nouveaux reconnus au Parlement ne produiront tous leurs effets sur l'équilibre des institutions que si l'opposition dispose de garanties renforcées,</b> l'effet de discipline qui s'attache au fait majoritaire pouvant limiter la portée de prérogatives théoriques. Aussi le projet prévoit-il en son<b> article 24</b> de surmonter les obstacles constitutionnels qui s'opposent aujourd'hui à ce que soient garantis des droits spécifiques aux groupes parlementaires qui n'ont pas déclaré appartenir à la majorité qui soutient le Gouvernement (article 51-1 nouveau de la Constitution). Sur cette base, des droits particuliers et nouveaux seront reconnus à l'opposition en matière, par exemple, de création de commissions d'enquête ou de missions d'information, ou de représentation dans diverses structures telles que les commissions d'enquête, missions d'information et équipes de contrôle de l'exécution des lois. En dehors même de la sphère parlementaire,<b> l'article 1<sup> er</sup></b> du projet se propose d'ouvrir la possibilité, par un ajout à l'article 4 de la Constitution, de garanties spécifiques au profit des partis d'opposition ; sont par exemple visées les règles de financement ou les règles protocolaires.</font></p><p align='justify'><font size='2'> *</font></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><font size='2'><b> La réforme des institutions ne saurait limiter son ambition à l'amélioration des rapports entre pouvoirs constitués. Elle vise aussi à ce que les citoyens soient davantage écoutés, à ce que leurs aspirations soient mieux prises en compte, à ce que leurs droits soient garantis plus efficacement. A cette fin, le projet comporte, en troisième et dernier lieu, quatre séries de mesures.</b></font></p><p align='justify'><font size='2'> Il ouvre d'abord la voie à une profonde réforme du Conseil économique et social.<b> L'article 29</b> prévoit la possibilité de le saisir par voie de pétition citoyenne et<b> l'article 30</b> affirme sa vocation particulière à intervenir sur les questions relatives à l'environnement. Ces mesures préfigurent une vaste réforme de la composition du Conseil, qui devra faire davantage de place aux organisations non gouvernementales, aux jeunes, notamment aux étudiants, et le cas échéant aux grands courants spirituels. Un projet de loi organique sera déposé à cet effet dans les prochaines semaines.</font></p><p align='justify'><font size='2'> La réforme de 1974 élargissant la saisine du Conseil constitutionnel à soixante députés ou soixante sénateurs a marqué, en son temps, un progrès majeur de l'Etat de droit. Le projet propose, en ses<b> articles 26 et 27</b> , de franchir une étape supplémentaire en ouvrant aux justiciables la faculté de contester, par voie d'exception, la constitutionnalité de dispositions législatives déjà promulguées, réserve faite des textes antérieurs à 1958.</font></p><p align='justify'><font size='2'> Les dispositions en cause seraient contrôlées sous l'angle non pas de la procédure ou de la compétence, qui n'intéressent que les rapports entre les pouvoirs publics, mais de leur conformité aux droits et libertés garantis par la Constitution. Ce contrôle<i> a posteriori</i> serait confié au Conseil constitutionnel, charge aux juridictions des ordres administratif et judiciaire d'écarter les questions ne soulevant pas de difficulté sérieuse et de renvoyer les autres, selon les cas, au Conseil d'Etat ou à la Cour de cassation, chacune de ces cours suprêmes assurant pour sa part un rôle de filtre avant transmission au Conseil constitutionnel. Seraient ainsi conciliés l'exigence de sécurité juridique, le respect du Parlement, la nécessité de ne pas engorger le Conseil constitutionnel et le progrès dans la protection des droits fondamentaux.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Si le Conseil constitutionnel et les juridictions administratives et judiciaires ont un rôle éminent dans la protection des libertés, la garantie des droits des citoyens dans leurs relations avec les administrations appelle aussi des instruments plus souples, susceptibles notamment de faire une juste place aux considérations d'équité. L'institution du médiateur de la République par la loi du 3 janvier 1973 a constitué, à l'époque, un progrès notable ; l'absence de saisine directe et la création ultérieure d'autorités dont la multiplicité affaiblit l'efficacité en ont cependant limité la portée. C'est pourquoi<b> l'article 31</b> du projet institue, en un article 71-1 nouveau de la Constitution, un Défenseur des droits des citoyens, qui pourra être saisi par toute personne s'estimant lésée par le fonctionnement d'un service public ; une loi organique précisera ses modalités d'intervention ainsi que les autres attributions susceptibles, le cas échéant, de lui être dévolues en complément de sa mission constitutionnellement définie. Le périmètre d'intervention sera déterminé selon une approche pragmatique et progressive. Outre celles de l'actuel médiateur, pourraient notamment être reprises, dans un premier temps, les attributions du contrôleur général des lieux de privation de liberté ainsi que celles de la commission nationale de déontologie de la sécurité.</font></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><font size='2'> Enfin,<b> l'article 28</b> du projet organise la refonte du Conseil supérieur de la magistrature. L'évolution du rôle que joue l'autorité judiciaire dans une démocratie moderne impose que le Président de la République cesse d'en assurer la présidence. Le texte dispose que la formation compétente à l'égard du siège sera présidée par le Premier président de la Cour de cassation et celle qui est compétente à l'égard du parquet par le Procureur général près la Cour de cassation. Le garde des sceaux, ou son représentant, pourront toutefois assister aux séances du Conseil, sauf en matière disciplinaire. Pour garantir, outre l'indépendance de l'institution, sa nécessaire ouverture, il est également prévu que les magistrats (au nombre de sept au total, président compris) seront désormais minoritaires au sein du Conseil. Outre un conseiller d'Etat désigné par le Conseil d'Etat et un avocat, dont la loi organique précisera qu'il est désigné par le Conseil national des barreaux, six personnalités qualifiées désignées à raison de deux chacun par le Président de la République, le président de l'Assemblée nationale et le président du Sénat, complèteront la composition du Conseil supérieur de la magistrature. Dans la même logique, une loi organique modifiera l'ordonnance n° 58-1270 du 22 décembre 1958 relative au statut de la magistrature pour permettre la saisine disciplinaire du Conseil supérieur de la magistrature par les justiciables eux-mêmes, avec des filtres appropriés, et non plus seulement par le garde des sceaux et les premiers présidents de cours d'appel. Le projet prévoit en dernier lieu que le Conseil sera appelé, dans un souci de transparence, à émettre un avis sur les nominations des procureurs généraux alors que, s'agissant du parquet, il ne peut aujourd'hui le faire qu'à l'égard des procureurs et substituts.</font></p><p align='justify'><font size='2'> *</font></p><p align='justify'><font size='2'> Les<b> articles 34 et 35</b> du projet comportent les dispositions transitoires et fixent, de manière générale, les conditions d'entrée en vigueur de la présente loi constitutionnelle.</font></p><p align='justify'><font size='2'> Ainsi qu'il est dit au II de l'article 34, la plupart des dispositions relatives à la procédure législative ou, de manière générale, au fonctionnement du Parlement entreront en vigueur le 1<sup> er</sup> janvier 2009, de manière à laisser aux assemblées parlementaires le temps d'adapter leurs règlements. Comme il est naturel, les projets ou propositions de lois dont l'examen aurait déjà commencé à cette date continueront à suivre les règles aujourd'hui applicables en ce qui concerne, notamment, les délais et le texte qui vient en discussion en séance.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le I du même article rappelle que, pour les dispositions dont la mise en œuvre nécessite l'adoption d'une loi organique ou ordinaire d'application, c'est à cette dernière qu'il reviendra de fixer les conditions d'entrée en vigueur. Il est toutefois nécessaire de préciser dans la loi constitutionnelle que les nouvelles règles relatives au caractère temporaire du remplacement des parlementaires acceptant des fonctions gouvernementales s'appliqueront non seulement pour l'avenir, mais aussi aux ministres en fonctions lors de l'entrée en vigueur de la loi organique d'application ; tel est l'objet du IV de l'article 34.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Enfin, les dispositions qui n'appellent pas de texte d'application et pour lesquelles il n'en est pas disposé autrement entreront en vigueur immédiatement. Le III de l'article 34 prévoit toutefois, par exception à ce principe, une entrée en vigueur différée pour les dispositions relatives à l'élection des sénateurs, qui n'affecteront pas le renouvellement partiel prévu en septembre 2008, mais les suivants.</font></p><p align='justify'><br clear='all'/><font size='2'></font><font size='2'></font></p><p align='justify'><font size='2'> L'article 35 règle les questions posées, s'agissant du titre XV de la Constitution, par la probable entrée en vigueur du traité de Lisbonne. Le I adapte par anticipation les termes des articles 88-4 et 88-5 résultant de la présente révision constitutionnelle à la nouvelle typologie des actes européens. Le II procède à l'abrogation technique de dispositions transitoires issues des révisions du 1<sup> er</sup> mars 2005 et du 4 février 2008 et devenant sans objet du fait de la présente loi constitutionnelle. Ainsi qu'il a été dit plus haut, le III maintient enfin le sort particulier fait depuis l'origine à la Croatie afin de permettre le recours à la procédure législative ordinaire pour autoriser son éventuelle adhésion à l'Union européenne.</font></p><p></p>","arborescence":{"niveaux":[{"id":"1209022005096","libelle":"Dossiers législatifs","niveaux":[{"id":"1209022005097","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1211357175780","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/reforme_5eme.asp","data":""}]},{"id":"1209022005098","libelle":"Sénat","niveaux":[],"liens":[{"id":"1213778172443","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-365.html","data":""}]}],"liens":[]},{"id":"1209022005099","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1211357228481","libelle":"Rapport n° 892 de M. Jean-Luc Warsmann","lien":"http://www.assemblee-nationale.fr/13/rapports/r0892.asp","data":""},{"id":"1213778221804","libelle":"Rapport n° 387 (2007-2008) de M. Jean-Jacques HYEST","lien":"https://www.senat.fr/rap/l07-387/l07-387.html","data":""},{"id":"1215680749984","libelle":"Rapport n° 1009 de M. Jean-Luc Warsmann","lien":"http://www.assemblee-nationale.fr/13/rapports/r1009.asp","data":""},{"id":"1534512904717","libelle":"Rapport n° 463 (2007-2008) de M. Jean-Jacques Hyest","lien":"https://www.senat.fr/rap/l07-463/l07-463.html","data":""}]},{"id":"1209022005100","libelle":"Débats parlementaires","niveaux":[{"id":"1209022005101","libelle":"Assemblée nationale","niveaux":[{"id":"1211357035928","libelle":"Compte rendu intégral des séances du 20 mai 2008:","niveaux":[],"liens":[{"id":"1211357085539","libelle":"3ème séance du 20 mai 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080161.asp","data":"question préalable"}]},{"id":"1211444051071","libelle":"Compte rendu intégral des séances du 21 mai 2008 : ","niveaux":[],"liens":[{"id":"1211444109582","libelle":"1ère séance du 21 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080162.asp","data":"Discussion (suite)"},{"id":"1211444262835","libelle":"2ème séance du 21 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080163.asp","data":"Motion de renvoi en commission"}]},{"id":"1211533378740","libelle":"Compte rendu intégral des séances du 22 mai 2008 : ","niveaux":[],"liens":[{"id":"1211533427831","libelle":"-2ème séance du 22 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080165.asp","data":"Avant l'art premier, art premier"},{"id":"1211533493522","libelle":"-3ème séance du 22 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080166.asp","data":"Après l'art 1er, art 2, après l'art 2, art 3, après l'art 3, art 4"}]},{"id":"1211873295863","libelle":"Compte rendu intégral des séances du 26 mai 2008:","niveaux":[],"liens":[{"id":"1211873374625","libelle":"1ère séance du lundi 26 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080167.asp","data":"Article 5, article 6, article 7"},{"id":"1211873446686","libelle":"2ème séance du 26 mai 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080168.asp","data":"Article 8, après l'article 8, article 9"}]},{"id":"1211978575054","libelle":"Compte rendu intégral des séances du 27 mai 2008:","niveaux":[],"liens":[{"id":"1211978638035","libelle":"2ème séance du 27 mai 2008:","lien":"http://www.assemblee-nationale.fr/13/cra/2007-2008/170.asp","data":"après l’article 9, art 10, après l'art 10, article 11"},{"id":"1211978731867","libelle":"3ème séance du 27 mai 2008:","lien":"http://www.assemblee-nationale.fr/13/cra/2007-2008/171.asp","data":"art 11 (suite), art 13, après l’article 13, art 14"}]},{"id":"1212051242573","libelle":"Compte rendu intégral des séances du 28 mai 2008 : ","niveaux":[],"liens":[{"id":"1212051296234","libelle":"1ère séance du 28 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080172.asp","data":"Après l'art 14, art 15, art 16, art 17"},{"id":"1212051368845","libelle":"2ème séance du 28 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080173.asp","data":"Art 17 (suite), art 18, art 19, art 20, art 21, art 22, après l'art 22"}]},{"id":"1212138441610","libelle":"Compte rendu intégral des séances du 29 mai 2008 :","niveaux":[],"liens":[{"id":"1212138547742","libelle":"1ère séance du 29 mai 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080174.asp","data":"Art 23, après l'article 23, art 12 (précédemment réservé), art 24, après l'art 24, art 25, après l'art 25, art 26"},{"id":"1212138666884","libelle":"2ème séance du 29 mai 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080175.asp","data":"Art 26 (suite), art 27, après l'art 27, art 28, après l'art 28, art 29 et 30, après l'art 30, art 31, après l'art 31, art 32 et 33, après l'art 33, art 34 et 35"}]},{"id":"1212566936750","libelle":"Compte rendu intégral des séances du 3 juin 2008:","niveaux":[],"liens":[{"id":"1212567002721","libelle":"2ème séance du 3 juin 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080179.asp","data":"explications de vote"}]}],"liens":[]},{"id":"1209022005102","libelle":"Sénat","niveaux":[],"liens":[{"id":"1213778110732","libelle":"Compte rendu intégral de la séance du 17 juin 2008:","lien":"http://www.senat.fr/seances/s200806/s20080617/st20080617000.html","data":"Discussion générale, rappel au règlement, discussion générale (suite), exception d'irrecevabilité, question préalable, renvoi en commission"},{"id":"1217340291942","libelle":"Compte rendu intégral de la séance du 18 juin 2008:","lien":"http://www.senat.fr/seances/s200806/s20080618/st20080618000.html","data":""},{"id":"1217340324662","libelle":"Compte rendu intégral de la séance du 19 juin 2008:","lien":"http://www.senat.fr/seances/s200806/s20080619/st20080619000.html","data":""},{"id":"1214210636116","libelle":"Compte rendu intégral de la séance du 20 juin 2008:","lien":"http://www.senat.fr/seances/s200806/s20080620/st20080620000.html","data":"Discussion des articles (Suite), article 5, article 6, article 7, article additionnel, article 8, articles additionnels, rappel au Règlement, mise au point au sujet d'un vote, discussion des articles (suite), article 9, articles additionnels, article 10, discussion des articles (suite), article 10 (suite), articles additionnels, article 10 bis, article 11, article 12 (supprimé), articles additionnels"},{"id":"1214295560792","libelle":"Compte rendu intégral de la séance du 23 juin 2008:","lien":"http://www.senat.fr/seances/s200806/s20080623/st20080623000.html","data":"Discussion des articles (suite), article 13 bis, article 14, article 15, article 16, article 17, article additionnel, article 18, article 33, articles additionnels, article 19, mise au point au sujet d'un vote, discussion des articles (suite), article 19 (suite), article 20, articles additionnels, article 21"},{"id":"1214383256166","libelle":"Compte rendu intégral de la séance du 24 juin 2008:","lien":"http://www.senat.fr/cra/s20080624/s20080624_som.html","data":"Discussion des articles (suite), article 22, article additionnel, article 23, article 23 bis, article 24, articles additionnels, article 25, articles additionnels, article 26, article 27, article additionnel, article 28, article 28 (suite), articles additionnels, article 28 bis, article 29, article 30, article 30 bis, article 30 ter, article additionnel, article 30 quater, articles additionnels, article 31, articles additionnels, article 32, article additionnel, article 34, article 35, explications de vote"}]},{"id":"1215591586932","libelle":"Assemblée nationale (Deuxième lecture)","niveaux":[{"id":"1215591607653","libelle":"Compte rendu intégral des séances du 8 juillet 2008:","niveaux":[],"liens":[{"id":"1215591690404","libelle":"1ère séance du 8 juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081010.asp","data":"question préalable, discussion générale, motion de renvoi en commission"},{"id":"1215591776085","libelle":"2ème séance du 8 juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081011.asp","data":"Article premier B, article premier, article 2, article 3 bis, art 4, art 6, art 9"}]},{"id":"1215680401818","libelle":"Compte rendu intégral des séances du 9 juillet 2008 :","niveaux":[],"liens":[{"id":"1215680458049","libelle":"1ère séance du 9 juillet 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081012.asp","data":"Art 10, art 10 bis, art 11, art 12"},{"id":"1215680656493","libelle":"2ème séance du 9 juillet 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081013.asp","data":"Art 12 (suite), art 13 à 23, art 23 bis, art 24, art 24 bis, art 24 ter, art 25, art 25 bis, art 25 ter, art 26, art 28, art 30, art 30 quater, art 30 quinquies, art 30 sexies, après l'art 30 sexies, art premier B (précédemment réservé), art 31, art 31 bis, après l'art 31 bis, art 32, art 33, art 33 bis, art 34, art 35, explications de vote"}]}],"liens":[]},{"id":"1216203399584","libelle":"Sénat (deuxième lecture)","niveaux":[],"liens":[{"id":"1216203530086","libelle":"Compte rendu intégral de la séance du 15 juillet 2008:","lien":"http://www.senat.fr/seances/s200807/s20080715/st20080715000.html","data":"Discussion générale, exception d'irrecevabilité, question préalable, discussion des articles, article additionnel, article premier, articles additionnels, article 3 bis, article 4, article 6, article additionnel, article 9, articles additionnels"},{"id":"1216301268810","libelle":"Compte rendu intégral de la séance du 16 juillet 2008:","lien":"http://www.senat.fr/seances/s200807/s20080716/st20080716000.html","data":"Rappels au règlement, discussion des articles (suite), articles additionnels après l'article 9, article 11, article 12, article 13, article additionnel, article 14, articles additionnels, article 15, article 16, article 17, article 18, discussion des articles (suite), article 18 (suite), article 19, article 20, article additionnel, article 21, article 22, article 23, article 23 bis, article 24, article 24 bis, article 24 ter, article 25, article 25 ter, article additionnel après l'article 26, article 28, article 30 quinquies, article 30 sexies, article 30 septies, article 31 bis, articles additionnels, article 32, article 33, article additionnel, article 33 bis, article 34, article 35, explications de vote"}]},{"id":"1216817697166","libelle":"Congrès du Parlement","niveaux":[],"liens":[{"id":"1216817768648","libelle":"Compte rendu intégral des débats du 21 juillet 2008","lien":"https://www.senat.fr/seances/s200807/s20080721/s20080721_mono.html","data":": explications de vote, vote par scrutin public."}]}],"liens":[]}],"liens":[{"id":"1343386452447","libelle":"Communiqué de presse du Conseil des ministres du 23 avril 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/modernisation-des-institutions-de-la-veme-republique.html","data":"Le Premier ministre a présenté le projet de loi constitutionnelle de modernisation des institutions de la Vème République. Cinquante ans après la fondation de la Vème République, ce texte propose, pour la première fois, une réforme d'ensemble de nos institutions, visant principalement à renforcer le rôle du Parlement, à rénover le mode d'exercice du pouvoir exécutif et à garantir aux citoyens des droits nouveaux. Il entend permettre l'avènement d'une démocratie plus équilibrée, sans remettre en cause les traits essentiels de la Vème République. Les modifications que le projet propose d'apporter à la Constitution ont été débattues entre juillet et octobre 2007, au sein du comité de réflexion et de proposition sur la modernisation et le rééquilibrage des institutions de la Vème République présidé par M. Edouard Balladur, ancien Premier ministre. Sur la base des orientations arrêtées par le rapport du comité, une concertation a été menée par le Premier ministre, à la demande du Président de la République, avec les principaux responsables politiques, afin d'élaborer un texte ambitieux et cohérent. Le projet de loi constitutionnelle comporte, en premier lieu, une série de dispositions visant à revaloriser le Parlement en lui accordant des prérogatives nouvelles. Le Parlement bénéficiera d'une plus grande maîtrise du travail législatif grâce notamment à l'institution d'un partage de l'ordre du jour entre le Gouvernement et le Parlement, à la limitation des cas de recours à la procédure de l'article 49 alinéa 3 de la Constitution et à la revalorisation du travail des commissions : hors lois de finances et de financement de la sécurité sociale ou lois constitutionnelles, la discussion en séance portera désormais sur le texte amendé par la commission saisie et non plus sur le projet du Gouvernement. La capacité d'initiative du Parlement sera renforcée avec l'introduction du droit de voter des résolutions. Son organisation et son fonctionnement seront modernisés avec la possibilité qui lui sera offerte de créer de nouvelles commissions en son sein ou de mieux encadrer les modalités d'exercice du droit d'amendement. Le rôle du Parlement sera également renforcé en matière de politique européenne et de politique internationale ; la prolongation des interventions militaires à l'étranger au-delà de six mois sera désormais soumise à un régime d'autorisation parlementaire. Le projet de loi constitutionnelle s'attache également à renforcer la représentativité du Parlement par des dispositions relatives à la représentation des Français établis hors de France, aux modalités de redécoupage des circonscriptions électorales et au collège électoral des sénateurs. Il lève en outre les obstacles qui s'opposent aujourd'hui à l'élaboration d'un véritable statut de l'opposition. Le projet de loi constitutionnelle prévoit, en deuxième lieu, de rénover le mode d'exercice du pouvoir exécutif, notamment par la limitation à deux du nombre de mandats consécutifs susceptibles d'être accomplis par le Président de la République et l'obligation de recueillir l'avis préalable d'une commission composée de parlementaires sur certaines nominations effectuées par le Président de la République. Le nombre maximum de ministres sera limité par une loi organique. Le texte modernise également le droit de grâce, lequel ne pourra plus être exercé qu'à titre individuel, ainsi que le droit de message du Président de la République au Parlement. Enfin, il est prévu d'accorder aux citoyens des droits nouveaux. Un mécanisme de contrôle de la constitutionnalité des lois par voie d'exception permettra à tout justiciable de contester, à l'occasion d'une instance où il est partie, la conformité d'une disposition législative aux droits et libertés reconnus par la Constitution. Est également créé un Défenseur des droits des citoyens, doté de prérogatives importantes, chargé de recueillir les réclamations des personnes qui s'estimeraient lésées par le fonctionnement d'un service public. Par ailleurs, le projet institue la possibilité de saisine du Conseil économique et social par voie de pétition et affirme la vocation de cet organisme à intervenir sur les questions relatives à l'environnement. Enfin, la composition du Conseil supérieur de la magistrature sera modifiée, la présidence des formations de cette instance étant confiée non plus au Président de la République mais au Premier président de la Cour de cassation et au Procureur général près cette cour, et les magistrats n'étant plus majoritaires au sein de ce Conseil."},{"id":"1212567110343","libelle":"Projet de loi constitutionnelle adopté en 1ère lecture par l'Assemblée nationale le 3 juin 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0150.asp","data":""},{"id":"1214383309207","libelle":"Projet de loi constitutionnelle modifié en 1ère lecture par le Sénat le 24 juin 2008","lien":"https://ameli.senat.fr/publication_pl/2007-2008/365.html","data":""},{"id":"1215680794745","libelle":"Projet de loi constitutionnelle adopté en 2e lecture par l'Assemblée nationale le 9 juillet 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0172.asp","data":""},{"id":"1216301305391","libelle":"Projet de loi constitutionnelle voté par les deux assemblées du Parlement en termes identiques en 2e lecture par le Sénat le 16 juillet 2008","lien":"http://ameli.senat.fr/publication_pl/2007-2008/459.html","data":""},{"id":"1216817794778","libelle":"Projet de loi constitutionnelle adopté par le Congrès le 21 juillet 2008 ","lien":"http://www.senat.fr/leg/tac07-002.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019237256","libelleTexte":"LOI constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Ve République","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi constitutionnelle","contenuDossier":"<p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'> L'article 4 de la Constitution est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Des droits particuliers peuvent être reconnus par la loi aux partis et groupements politiques qui n'ont pas déclaré soutenir le Gouvernement. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'> Après le premier alinéa de l'article 6 de la Constitution, il est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'> « Nul ne peut accomplir plus de deux mandats consécutifs. »</font></p><p align='center'><font size='2'><b> Article 3</b></font></p><p><font size='2'> L'article 8 de la Constitution est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Une loi organique fixe le nombre maximum des ministres et celui des autres membres du Gouvernement. »</font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'> L'article 13 de la Constitution est complété par un alinéa ainsi rédigé :</font></p><p><i><font size='2'></font></i></p><p><font size='2'> « Une loi organique détermine les emplois, autres que ceux mentionnés au troisième alinéa, pour lesquels, en raison de leur importance pour la garantie des droits et libertés ou la vie économique et sociale de la Nation, le pouvoir de nomination du Président de la République s'exerce après avis d'une commission constituée de membres des deux assemblées du Parlement. Elle détermine la composition de cette commission ainsi que les modalités selon lesquelles son avis est rendu. »</font></p><p><font size='2'><br clear='all'/></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'> L'article 16 de la Constitution est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Après trente jours d'exercice des pouvoirs exceptionnels, le Conseil constitutionnel peut être saisi par le président de l'Assemblée nationale, le président du Sénat, soixante députés ou soixante sénateurs, aux fins d'examiner si les conditions énoncées au premier alinéa demeurent réunies. Il se prononce dans les délais les plus brefs par un avis public. Il procède de plein droit à cet examen et se prononce dans les mêmes conditions au terme de soixante jours d'exercice des pouvoirs exceptionnels et à tout moment au-delà de cette durée. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 6</font></b></p><p><font size='2'> L'article 17 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. 17. -</i> Le Président de la République a le droit de faire grâce à titre individuel. Il exerce ce droit après avis d'une commission dont la composition est fixée par la loi. »</font></p><h1><font size='2'></font></h1><h1 align='center'><font size='2'> Article 7</font></h1><p><font size='2'> Il est inséré, après le premier alinéa de l'article 18 de la Constitution, un alinéa ainsi rédigé :</font></p><p><font size='2'> « Il peut prendre la parole devant le Parlement réuni à cet effet en Congrès ou devant l'une ou l'autre de ses assemblées. Sa déclaration peut donner lieu, hors sa présence, à un débat qui n'est suivi d'aucun vote. »</font></p><p><font size='2'> Article 8</font></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article 21 de la Constitution est modifié ainsi qu'il suit :</font></p><p><font size='2'> 1° La deuxième phrase du premier alinéa est supprimée ;</font></p><p><font size='2'> 2° Il est ajouté à la fin du premier alinéa la phrase suivante :</font></p><p><font size='2'> « Il met en œuvre les décisions prises au titre de l'article 15 en matière de défense nationale. »</font></p><p><font size='2'> Article 9</font></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article 24 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 24.</i> - Le Parlement vote la loi et contrôle l'action du Gouvernement.</font></p><p><font size='2'> « Il<b></b> comprend l'Assemblée nationale et le Sénat.</font></p><p><font size='2'> « Les députés à l'Assemblée nationale sont élus au suffrage direct.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Le Sénat est élu au suffrage indirect. Il assure la représentation des collectivités territoriales de la République en tenant compte de leur population.</font></p><p><s><font size='2'></font></s></p><p><font size='2'> « Les Français établis hors de France sont représentés à l'Assemblée nationale et au Sénat. »</font></p><p><font size='2'> Article 10</font></p><p><font size='2'> L'article 25 de la Constitution est modifié ainsi qu'il suit :</font></p><p><font size='2'> 1° Son deuxième alinéa est complété par les mots : « ou leur remplacement temporaire en cas d'acceptation par eux de fonctions gouvernementales » ;</font></p><p><font size='2'> 2° Est ajouté un alinéa ainsi rédigé :</font></p><p><font size='2'> « Une commission indépendante, dont la loi fixe les règles d'organisation et de fonctionnement, se prononce par un avis public sur les projets et propositions tendant à délimiter les circonscriptions pour l'élection des députés ou des sénateurs ou à répartir les sièges entre elles. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 11</font></b></p><p><font size='2'> L'avant-dernier alinéa de l'article 34 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Des lois de programmation déterminent les objectifs de l'action de l'Etat. »</font></p><p align='center'><font size='2'></font></p><p align='center'><strong><font size='2'> Article 12</font></strong></p><p align='left'><font size='2'></font></p><p><font size='2'> Est inséré, après l'article 34 de la Constitution, un article ainsi rédigé :</font></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> Art. 34-1.</i> - Les assemblées peuvent voter des résolutions dans les conditions fixées par leur règlement. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 13</font></b></p><p><font size='2'> L'article 35 de la Constitution est complété par trois alinéas ainsi rédigés :</font></p><p><font size='2'> « Le Gouvernement informe le Parlement des interventions des forces armées à l'étranger dans les délais les plus brefs. Cette information peut donner lieu à un débat qui n'est suivi d'aucun vote.</font></p><p><font size='2'> « Lorsque la durée de l'intervention excède six mois, le Gouvernement soumet sa prolongation à l'autorisation du Parlement. En cas de refus du Sénat, le Gouvernement peut demander à l'Assemblée nationale de statuer définitivement sur la prolongation de l'intervention.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'> « Si le Parlement n'est pas en session à l'expiration du délai de six mois, il se prononce à l'ouverture de la session suivante. »</font></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><font size='2'> L'article 39 de la Constitution est complété par un troisième alinéa ainsi rédigé :</font></p><p><font size='2'> « Dans les conditions prévues par la loi, le président d'une assemblée peut soumettre pour avis au Conseil d'Etat, en vue de son examen en commission, une proposition de loi déposée par l'un des membres de cette assemblée. »</font></p><p align='center'><strong><font size='2'></font></strong></p><p align='center'><strong><font size='2'> Article 15</font></strong></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Au premier alinéa de l'article 41 de la Constitution, les mots : « ou le président de l'assemblée saisie » sont insérés après les mots : « le Gouvernement ».</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 16</font></b></p><p><font size='2'> L'article 42 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> «<i> Art. 42. -</i> La discussion des projets et des propositions de loi porte, en séance, sur le texte adopté par la commission saisie en application de l'article 43 ou, à défaut, sur le texte dont l'assemblée a été saisie.</font></p><p><font size='2'> « Toutefois, la discussion en séance des projets de révision constitutionnelle, des projets de loi de finances et des projets de loi de financement de la sécurité sociale porte, en première lecture devant la première assemblée saisie, sur le texte présenté par le Gouvernement et, pour les autres lectures, sur le texte transmis par l'autre assemblée.</font></p><p><font size='2'> « La discussion en séance, en première lecture, d'un projet ou d'une proposition de loi ne peut intervenir, devant la première assemblée saisie, qu'à l'expiration d'un délai d'un mois après son dépôt. Elle ne peut intervenir, devant la seconde assemblée saisie, qu'à l'expiration d'un délai de quinze jours à compter de sa transmission.</font></p><p><font size='2'> « Les dispositions de l'alinéa précédent ne s'appliquent pas si l'urgence a été déclarée dans les conditions prévues à l'article 45. Elles ne s'appliquent pas non plus aux lois de finances, aux lois de financement de la sécurité sociale et aux lois relatives aux états de crise. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 17</font></b></p><p><font size='2'> Au second alinéa de l'article 43 de la Constitution, le mot : « six » est remplacé par le mot : « huit ».</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p align='center'><font size='2'><b> Article 18</b></font></p><p><font size='2'> Le premier alinéa de l'article 44 de la Constitution est complété par les dispositions suivantes :</font></p><p><font size='2'> « Ce droit s'exerce en séance ou en commission selon les conditions et limites fixées par les règlements des assemblées, dans le cadre déterminé par une loi organique. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'><b> Article 19</b></font></p><p><font size='2'> Au deuxième alinéa de l'article 45 de la Constitution, les mots : « ou, si le Gouvernement a déclaré l'urgence » sont remplacés par les mots : « ou, si le Gouvernement a déclaré l'urgence sans que les conférences des présidents des deux assemblées s'y soient conjointement opposées ».</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'><b> Article 20</b></font></p><p><font size='2'> Le deuxième alinéa de l'article 46 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Le projet ou la proposition ne peut, en première lecture, être soumis à la délibération et au vote des assemblées qu'à l'expiration des délais fixés au troisième alinéa de l'article 42. Toutefois, si l'urgence a été déclarée dans les conditions prévues à l'article 45, le projet ou la proposition peut être soumis à la délibération de la première assemblée saisie à l'expiration d'un délai de quinze jours après son dépôt. »</font></p><p><font size='2'> Article 21</font></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> I. - Est abrogé le dernier alinéa des articles 47 et 47-1 de la Constitution.</font></p><p><font size='2'> II. - Est inséré, après l'article 47-1 de la Constitution, un article ainsi rédigé :</font></p><p><font size='2'> «<i> Art. 47-2.</i> - La Cour des comptes assiste le Parlement dans le contrôle de l'action du Gouvernement. Elle assiste le Parlement et le Gouvernement dans le contrôle de l'exécution des lois de finances et de l'application des lois de financement de la sécurité sociale. Elle contribue à l'évaluation des politiques publiques. »</font></p><p><font size='2'></font></p><p><font size='2'> Article 22</font></p><p><font size='2'> L'article 48 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> «<i> Art. 48. -</i> Sans préjudice de l'application des trois derniers alinéas de l'article 28, l'ordre du jour est fixé, dans chaque assemblée, par la conférence des présidents.</font></p><p><font size='2'> « Deux semaines de séance sur quatre sont réservées par priorité, et dans l'ordre que le Gouvernement a fixé, à l'examen des textes dont il demande l'inscription à l'ordre du jour.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'> « En outre, l'examen des lois de finances, des lois de financement de la sécurité sociale, des textes transmis par l'autre assemblée depuis un mois ou plus, des lois relatives aux états de crise et des demandes d'autorisation visées à l'article 35 sont, à la demande du Gouvernement, inscrits à l'ordre du jour par priorité.</font></p><p><font size='2'> « Un jour de séance par mois est réservé à un ordre du jour arrêté par la conférence des présidents à l'initiative des groupes parlementaires qui ne déclarent pas soutenir le Gouvernement.</font></p><p><font size='2'> « Une séance par semaine au moins, y compris pendant les sessions extraordinaires prévues à l'article 29, est réservée aux questions des membres du Parlement et aux réponses du Gouvernement. »</font></p><p><font size='2'> Article 23</font></p><p><font size='2'> Le troisième alinéa de l'article 49 de la Constitution est modifié ainsi qu'il suit :</font></p><p><font size='2'> 1° A la première phrase, le mot : « texte » est remplacé par les mots : « projet de loi de finances ou de financement de la sécurité sociale » ;</font></p><p><font size='2'> 2° Est ajoutée une phrase ainsi rédigée :</font></p><p><font size='2'> « Le Premier ministre peut, en outre, recourir à cette procédure pour un autre texte par session. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'><b> Article 24</b></font></p><p><font size='2'> Après l'article 51 de la Constitution, il est ajouté un article 51-1 ainsi rédigé :</font></p><p><font size='2'> «<i> Art. 51-1.</i> - Le règlement de chaque assemblée détermine les droits respectifs des groupes parlementaires selon qu'ils ont ou non déclaré soutenir le Gouvernement. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 25</font></b></p><p><font size='2'> Le premier alinéa de l'article 56 est complété par une phrase ainsi rédigée : « La procédure prévue au dernier alinéa de l'article 13 est applicable à ces nominations. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 26</font></b></p><p><font size='2'> Après l'article 61 de la Constitution, il est ajouté un article 61-1 ainsi rédigé :</font></p><p><font size='2'> «<i> Art. 61-1.</i> - Lorsque, à l'occasion d'une instance en cours devant une juridiction, il est soutenu qu'une disposition législative promulguée postérieurement à l'entrée en vigueur de la présente Constitution porte atteinte aux droits et libertés que celle-ci garantit, le Conseil constitutionnel peut être saisi de cette question sur renvoi du Conseil d'Etat ou de la Cour de cassation, dans les conditions et sous les réserves fixées par une loi organique. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 27</font></b></p><p><font size='2'> Le premier alinéa de l'article 62 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Une disposition déclarée inconstitutionnelle sur le fondement de l'article 61 ne peut être promulguée ni mise en application.</font></p><p><font size='2'> « Une disposition déclarée inconstitutionnelle sur le fondement de l'article 61-1 est abrogée à compter de la publication de la décision du Conseil constitutionnel ou d'une date ultérieure fixée par cette décision. Le Conseil constitutionnel détermine les conditions et limites dans lesquelles les effets que la disposition a produits sont susceptibles d'être remis en cause. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 28</font></b></p><p><font size='2'> L'article 65 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> «<i> Art. 65.</i> - Le Conseil supérieur de la magistrature comprend deux formations, l'une compétente à l'égard des magistrats du siège, l'autre à l'égard des magistrats du parquet.</font></p><p><font size='2'> « La formation compétente à l'égard des magistrats du siège est présidée par le premier président de la Cour de cassation. Elle comprend, en outre, cinq magistrats du siège et un magistrat du parquet, un conseiller d'Etat désigné par le Conseil d'Etat, un avocat ainsi que six personnalités n'appartenant ni au Parlement ni à l'ordre judiciaire désignées après application de la procédure prévue au dernier alinéa de l'article 13. Deux de ces personnalités sont nommées par le Président de la République, deux par le Président de l'Assemblée nationale, deux par le Président du Sénat.</font></p><p><font size='2'> « La formation compétente à l'égard des magistrats du parquet est présidée par le procureur général près la Cour de cassation. Elle comprend, en outre, cinq magistrats du parquet et un magistrat du siège ainsi que le conseiller d'Etat, l'avocat et les six personnalités mentionnés à l'alinéa précédent.</font></p><p><font size='2'> « La formation du Conseil supérieur de la magistrature compétente à l'égard des magistrats du siège fait des propositions pour les nominations des magistrats du siège à la Cour de cassation, pour celles de premier président de cour d'appel et pour celles de président de tribunal de grande instance. Les autres magistrats du siège sont nommés sur son avis conforme. Elle statue comme conseil de discipline des magistrats du siège.</font></p><p><font size='2'> « La formation du Conseil supérieur de la magistrature compétente à l'égard des magistrats du parquet donne son avis sur les nominations et les sanctions disciplinaires qui concernent les magistrats du parquet.</font></p><p><font size='2'> « Sauf en matière disciplinaire, le ministre de la justice peut assister aux séances des formations du Conseil supérieur de la magistrature.</font></p><p><font size='2'> « Une loi organique détermine les conditions d'application du présent article. »</font></p><p><font size='2'><br clear='all'/></font></p><p align='center'><font size='2'><b> Article 29</b></font></p><p><font size='2'> L'article 69 de la Constitution est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Le Conseil économique et social peut être saisi par voie de pétition dans les conditions fixées par une loi organique. Après examen de la pétition, il fait connaître au Gouvernement et au Parlement les suites qu'il propose d'y donner. »</font></p><p align='center'><font size='2'><b> Article 30</b></font></p><p><font size='2'> L'article 70 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> «<i> Art. 70.</i> - Le Conseil économique et social peut être également consulté par le Gouvernement sur tout problème de caractère économique ou social ou sur toute question relative à<b></b> l'environnement. Tout plan ou tout projet de loi de programmation à caractère économique ou social lui est soumis pour avis. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'><b> Article 31</b></font></p><p><b><font size='2'></font></b></p><p><font size='2'> Il est inséré après le titre XI de la Constitution un titre XI<i> bis</i> intitulé : « Le Défenseur des droits des citoyens » et comprenant un article 71-1 ainsi rédigé :</font></p><p><font size='2'> «<i> Art. 71-1.</i> - Toute personne s'estimant lésée par le fonctionnement d'un service public peut, dans les conditions et sous les réserves prévues par une loi organique, adresser une réclamation au Défenseur des droits des citoyens.</font></p><p><font size='2'> « Une loi organique définit les modalités d'intervention du Défenseur des droits des citoyens, ainsi que les autres attributions dont il est investi. Elle détermine les conditions dans lesquelles il peut être assisté pour l'exercice de certaines de ses attributions.</font></p><p><font size='2'> « Le Défenseur des droits des citoyens est nommé par le Président de la République pour un mandat de six ans non renouvelable après application de la procédure prévue au dernier alinéa de l'article 13. Ses fonctions sont incompatibles avec celles de membre du Gouvernement et de membre du Parlement. Les autres incompatibilités sont fixées par la loi organique. »</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'><b> Article 32</b></font></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article 88-4 de la Constitution est ainsi rédigé :</font></p><p><font size='2'> «<i> Art. 88-4.</i> - Le Gouvernement soumet à l'Assemblée nationale et au Sénat, dès leur transmission au Conseil de l'Union européenne, les projets ou propositions d'actes des Communautés européennes et de l'Union européenne.</font></p><p><font size='2'> « Selon des modalités fixées par le règlement de chaque assemblée, des résolutions peuvent être votées, le cas échéant en dehors des sessions, sur les projets ou propositions mentionnés à l'alinéa précédent, ainsi que sur tout document émanant d'une institution de l'Union européenne.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'> « Au sein de chaque assemblée parlementaire est institué un comité chargé des affaires européennes. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'><b> Article 33</b></font></p><p><font size='2'> L'article 88-5 de la Constitution est remplacé par les dispositions suivantes :</font></p><p><font size='2'> «<i> Art. 88-5.</i> - Tout projet de loi autorisant la ratification d'un traité relatif à l'adhésion d'un Etat à l'Union européenne et aux Communautés européennes est adopté selon la procédure prévue aux deuxième et troisième alinéas de l'article 89. »</font></p><p><b><font size='2'></font></b></p><p><font size='2'><b> Article 34</b></font></p><p><font size='2'> I. - Les dispositions des articles 8, 13, 17, du dernier alinéa de l'article 25, des articles 39, 44, 61-1, 65, 69 et 71-1 de la Constitution, dans leur rédaction résultant de la présente loi constitutionnelle, entrent en vigueur dans les conditions fixées par les lois et lois organiques nécessaires à leur application.</font></p><p><font size='2'> II. - Les dispositions des articles 34-1, 41, 42, 43, 45, 46, 48 et 49<i></i> de la Constitution, dans leur rédaction résultant de la présente loi constitutionnelle, entrent en vigueur le 1<sup> er</sup> janvier 2009.</font></p><p><font size='2'> Toutefois, les dispositions des articles 42, 45 et 46 de la Constitution, dans leur rédaction antérieure à la présente loi constitutionnelle, demeurent applicables à la discussion et à l'adoption des projets et propositions de loi dont l'examen en commission, en première lecture devant la première assemblée saisie, a commencé avant le 1<sup> er</sup> janvier 2009.</font></p><p><font size='2'> III. - Les dispositions de l'article 24 de la Constitution relatives à l'élection des sénateurs, dans leur rédaction résultant de la présente loi constitutionnelle, s'appliquent à compter du deuxième renouvellement partiel du Sénat suivant la publication de cette loi constitutionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> IV.<b></b> -<b></b> Les dispositions de l'article 25 de la Constitution relatives au caractère temporaire du remplacement des députés et sénateurs acceptant des fonctions gouvernementales, dans leur rédaction résultant de la présente loi constitutionnelle, s'appliquent aux députés et sénateurs ayant accepté de telles fonctions antérieurement à la date d'entrée en vigueur de la loi organique prévue à cet article si, à cette même date, ils exercent encore ces fonctions et que le mandat parlementaire pour lequel ils avaient été élus n'est pas encore expiré.</font></p><p><font size='2'> Article 35</font></p><p><font size='2'> I. - A compter de l'entrée en vigueur du traité de Lisbonne modifiant le traité sur l'Union européenne et le traité instituant la Communauté européenne, signé le 13 décembre 2007, le titre XV de la Constitution est ainsi modifié :</font></p><p><font size='2'> 1° A l'article 88-4, les mots : « les projets ou propositions d'actes des Communautés européennes et de l'Union européenne » sont remplacés par les mots : « les projets d'actes législatifs européens, les autres projets ou propositions d'actes de l'Union européenne » ;</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'> 2° A l'article 88-5, les mots : « et aux Communautés européennes » sont supprimés.</font></p><p><font size='2'> II. - Sont abrogés l'article 4 de la loi constitutionnelle n° 2005‑204 du 1<sup> er</sup> mars 2005 modifiant le titre XV de la Constitution ainsi que les 3° et 4° de l'article 2 de la loi constitutionnelle n° 2008-103 du 4 février 2008<strong> modifiant le titre XV de la Constitution</strong> .</font></p><p><font size='2'> III. - Les dispositions de l'article 88-5 de la Constitution, dans leur rédaction résultant tant de l'article 33 de la présente loi que du 2° du I du présent article, ne sont pas applicables aux adhésions faisant suite à une conférence intergouvernementale dont la convocation a été décidée par le Conseil européen avant le 1<sup> er</sup> juillet 2004.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018688554"}}