{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000034646105","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/34/64/61/JORFDOLE000034646105.xml","nature":null,"titre":"LOI n° 2017-1754 du 25 décembre 2017 ratifiant l'ordonnance n° 2017-717 du 3 mai 2017 portant création de l'établissement public Paris La Défense","type":"LOI_PUBLIEE","dateCreation":1514332800000,"dateDerniereModification":1592179200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, I, 1°</td><td> Article L. 328-2, code de l'urbanisme</td><td> Périmètre de compétences de l'établissement public de Paris La Défense couvrant une partie des communes de La Garenne-Colombes et Nanterre</td><td><a href=\"/loda/id/JORFTEXT000037257775\"> Décret n° 2018-665 du 27/07/2018</a></td></tr><tr><td> Article 2, I, 2°, a</td><td> Article L. 328-3, code de l'urbanisme</td><td> Périmètre de compétences exclusif de l'établissement public de Paris La Défense couvrant une partie des communes de Courbevoie et Puteaux</td><td><a href=\"/loda/id/JORFTEXT000037257775\"> Décret n° 2018-665 du 27/07/2018</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'> L'ordonnance<font color='black'> n° 2017-717 du 3 mai 2</font> 017 portant création de l’établissement public Paris La Défense a été publiée au<em> Journal officiel</em> de la République française<font color='black'> du 4 mai 2017.</font></p><p align='justify'> La présente ordonnance a été prise sur le fondement de l’article 55 de la loi n° 2017-257 relative au statut de Paris et à l’aménagement métropolitain habilitant le Gouvernement à prendre par ordonnance toute mesure relevant du domaine de la loi ayant pour objet :</p><p align='justify'> 1° La création d’un établissement public local associant l’Etat, le département des Hauts‑de‑Seine, ainsi que des collectivités territoriales et leurs groupements, dont certaines et certains à titre obligatoire, pour l’aménagement, la gestion et la promotion du territoire de « Paris La Défense » ;</p><p align='justify'> 2° La définition des pouvoirs spécifiques attribués à l’Etat ;</p><p align='justify'> 3° La définition du périmètre d’intervention géographique de cet établissement, en concertation avec les communes concernées ;</p><p align='justify'> 4° La substitution de cet établissement à l’établissement public de gestion du quartier d’affaires de La Défense et à l’établissement public d’aménagement de La Défense Seine Arche.</p><p align='justify'> Le modèle de gestion et de développement du quartier d’affaires de La Défense reposant sur deux établissements, l’un compétent en matière d’aménagement établissement public d’aménagement de La Défense Seine-Arche, « l’EPADESA »), et l’autre en matière de gestion (l’établissement public de gestion de La Défense, dénommé « DEFACTO »), a aujourd’hui montré ses limites. Dans le cadre de la construction du Grand Paris et ainsi que le Premier ministre s’y était engagé le 27 mai 2016, l’ordonnance précitée prévoit donc un pilotage unifié et financièrement robuste du quartier d'affaires de La Défense, premier centre d’affaires européen, en vue de pérenniser son attractivité et, partant, celle de la région capitale.</p><p align='justify'> Cette ordonnance prévoit la création au 1<sup> er</sup> janvier 2018 d’un établissement public local se substituant aux deux établissements précités. Dans ce cadre, les droits, biens, obligations et personnels de ces établissements lui seront transférés à titre gratuit. Toutefois, les parcs de stationnement appartenant à l’EPADESA feront retour à l’Etat et seront mis à disposition du nouvel établissement pour une durée de soixante ans.</p><p align='justify'> Le nouvel établissement public Paris La Défense exercera une compétence d’aménagement sur un périmètre comprenant tout ou partie du territoire correspondant à celui des opérations d’intérêt national mentionnées aux 2° et 6° de l’article R. 102-3 (correspondant à l’actuel périmètre d’intervention de l’EPADESA) et couvrant une partie des communes de Courbevoie, La Garenne-Colombes, Nanterre et Puteaux. Ce périmètre sera délimité par décret en Conseil d’Etat pris après avis des communes précitées.</p><p align='justify'> Il exercera également une compétence de gestion sur un périmètre comprenant tout ou partie du territoire correspondant à celui de l’opération d’intérêt national mentionnée aux 2° de l’article R. 102-3 (correspondant à l’actuel périmètre d’intervention de DEFACTO) et couvrant une partie des communes de Courbevoie et Puteaux. Ce périmètre sera délimité par décret en Conseil d’Etat pris après avis de ces deux communes.</p><p align='justify'> Enfin, un périmètre de compétence exclusive de l’établissement sera établi, qui correspondra au plus au périmètre de gestion précité. Conçu pour renforcer la synergie des actions nécessaires au bon fonctionnement du quartier d’affaires et déterminer clairement la personne publique responsable de l’ensemble, ce périmètre devrait, au terme des consultations, correspondre à la dalle de La Défense, circonscrite par le boulevard circulaire qui l’entoure.</p><p align='justify'> L’administration du futur établissement public local sera confiée à un conseil composé majoritairement de représentants du département des Hauts-de-Seine et où seront aussi représentées les communes de Courbevoie, Nanterre, Paris et Puteaux, ainsi que la région d’Ile‑de-France et la métropole du Grand Paris.</p><p align='justify'> Afin d’assurer l’entretien et la mise aux normes de l’ensemble des biens et espaces publics situés dans le périmètre de gestion de l’établissement, les collectivités devront apporter une contribution financière couvrant le reste à charge à financer en matière de gestion. Elles en détermineront le niveau de leur propre chef aux termes d’une convention à conclure dans les six mois suivant la création de l’établissement. A défaut, la répartition des charges entre les collectivités principalement bénéficiaires des recettes fiscales découlant de l’activité au sein du quartier d’affaires de La Défense suivra une clé de répartition précisée par décret en Conseil d’Etat.</p><p align='justify'> Les engagements des collectivité devront ainsi garantir le financement du « document d’engagement » devant être approuvé par l’établissement et définissant les engagements à dix ans de l’établissement, notamment au titre des investissements de mise aux normes nécessaires, ainsi que les objectifs, la stratégie et les moyens qui seront mis en œuvre par l’établissement, les collectivités territoriales et leurs groupements, pour les atteindre. Ce document devra notamment comporter un programme pluriannuel d’investissement en matière de gestion.</p><p align='justify'> Dans le premier document d’engagement approuvé, ce programme d’investissements devra budgéter une dépense d’investissement d’un montant ne pouvant être inférieur à 360 millions d’euros sur dix ans, soit la somme des prévisions d’investissement actuelles de DEFACTO et des besoins d’investissement nécessaires a minima pour la remise en état des biens et ouvrages publics dans le quartier d’affaires.</p><p align='justify'> Les droits de vote au sein du conseil d’administration seront conditionnés par la participation financière des collectivités et amplifiés par une règle de majoration déterminée par les collectivités contributrices ou à défaut par décret en Conseil d’Etat ; celles des collectivités précitées qui ne contribueraient pas aux charges de gestion disposeront d’une simple voix consultative si la règle de majoration est fixée par les collectivités et d’une voix décisionnelle non majorée dans l’hypothèse où ces règles seraient fixées par décret.</p><p align='justify'> Le projet de loi de ratification de l’ordonnance portant création de cet établissement doit être déposé devant le Parlement dans un délai de six mois à compter de sa publication. C’est l’objet du présent projet de loi.</p>","arborescence":{"niveaux":[{"id":"1494422296277","libelle":"Dossiers législatifs","niveaux":[{"id":"1494422296279","libelle":"Sénat","niveaux":[],"liens":[{"id":"1494493041371","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl16-550.html","data":""}]},{"id":"1494422296278","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1500918694687","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/ratification_ordonnance_2017-717.asp","data":""}]}],"liens":[{"id":"1494423055161","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000034575238&annee=2017&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1494422296280","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499965257200","libelle":"Rapport n° 631 (2016-2017) de M. Mathieu Darnaud","lien":"http://www.senat.fr/rap/l16-631/l16-631.html","data":""},{"id":"1499965297497","libelle":"Texte de la commission déposé le 12 juillet 2017","lien":"http://www.senat.fr/leg/pjl16-632.html","data":""},{"id":"1510836779584","libelle":"Rapport n° 382 de Mme Isabelle Florennes","lien":"http://www.assemblee-nationale.fr/15/rapports/r0382.asp","data":""},{"id":"1510836814220","libelle":"Texte de la commission déposé le 15 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0382-a0.asp","data":""},{"id":"1512640189122","libelle":"Rapport de M. Mathieu Darnaud (n° 144 (2017-2018) au Sénat) et Mme Isabelle Florennes (n° 481 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l17-144/l17-144.html","data":""},{"id":"1512639647248","libelle":"Texte de la commission mixte paritaire déposé le 6 décembre 2017","lien":"https://www.senat.fr/leg/pjl17-145.html","data":""}]},{"id":"1494422296281","libelle":"Débats parlementaires (Procédure accelérée)","niveaux":[{"id":"1494422296283","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1500561785618","libelle":"Compte rendu intégral de la séance du 20 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170720/s20170720_mono.html#Niv1_SOM7","data":": discussion générale, discussion des articles : art 2, art additionnels, art 5, art 6, art 7, vote sur l’ensemble.‎"}]},{"id":"1494422296282","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1511860113107","libelle":"Compte rendu intégral des séances du 27 novembre 2017","niveaux":[],"liens":[{"id":"1511860146461","libelle":"1ère séance du 27 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180071.asp#P1113323","data":"‎: présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er, art 2, art ‎‎3, art 4, art 5, art 5 bis, art 7, art 8, explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1513267301367","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1513267318914","libelle":"Compte rendu intégral de la séance unique du 14 décembre 2017","niveaux":[],"liens":[{"id":"1513267388983","libelle":"Séance unique du 14 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180098.asp#P1142058","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1513617029382","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1513617103622","libelle":"Compte rendu intégral de la séance du 18 décembre 2017","lien":"https://www.senat.fr/seances/s201712/s20171218/s20171218_mono.html#Niv1_SOM4","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1494492962837","libelle":"Communiqué de presse du Conseil des ministres du 10 mai 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-05-10/creation-de-l-etablissement-public-paris-la-defense","data":"La ministre du logement et de l’habitat durable a présenté un projet de loi ratifiant l’ordonnance n° 2017-717 du 3 mai 2017 portant création de l’établissement public Paris La Défense.\n\nL’ordonnance qu’il s’agit de ratifier, prise sur le fondement de la loi du 28 février 2017 relative au statut de Paris et à l’aménagement métropolitain, met en oeuvre le choix fait par le Premier ministre de regrouper dans une structure décentralisée les deux établissements en charge de l’aménagement et de la gestion de La Défense afin de constituer un pilotage unifié du quartier d’affaires propre à pérenniser son attractivité.\n\nCe nouvel établissement, dénommé Paris la Défense, sera administré par un conseil d’administration composé majoritairement de représentants du conseil départemental des Hauts-de-Seine auxquels s’ajouteront des représentants d’autres collectivités locales (Courbevoie, Nanterre, Paris et Puteaux, la Région Ile-de-France et la Métropole du Grand Paris) et des personnalités qualifiées.\nLe préfet de la région Ile-de-France assistera aux séances du conseil d’administration et disposera de pouvoirs spécifiques afin de préserver les intérêts patrimoniaux de l’État.\n\nDeux décrets compléteront cette ordonnance. Le premier organisera la gouvernance de l’établissement. Le second définira ses périmètres d’intervention et sera publié ultérieurement après consultation des collectivités concernées.\n\nUne convention entre les collectivités locales déterminera les contributions financières de chacune d’elles aux charges de gestion de l’établissement. A défaut d’accord, ces charges seront réparties dans des conditions fixées par décret entre le département des Hauts-de-Seine et les communes de Courbevoie et Puteaux.\n\nDans les six mois suivant sa création, prévue au 1er janvier 2018, l’établissement adoptera un premier programme d’investissement d’au moins 360 M€ sur 10 ans en matière de gestion. Ce programme portera en particulier sur la réalisation des travaux de modernisation et de mise aux normes des ouvrages souterrains de la dalle du quartier d’affaires.\n\nLes biens, droits, obligations et le personnel de l’établissement public d’aménagement de La Défense Seine Arche (EPADESA) seront transférés au nouvel établissement, à l’exception de l’ensemble des parcs de  stationnement qui restera propriété de l’État. Il sera cependant mis à disposition du nouvel établissement gratuitement pour une durée de 60 ans."},{"id":"1500563492960","libelle":"Texte adopté en 1ère lecture par le Sénat le 20 juillet 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/632.html","data":""},{"id":"1511860208563","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 27 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0034.asp","data":""},{"id":"1513267465043","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 14 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0048.asp","data":""},{"id":"1513617316166","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 18 décembre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/145.html","data":""},{"id":"1592216747715","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 10 avril 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2017/rapport_art67_prmx2007157x_loi_2017_1754.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000036259042","libelleTexte":"LOI n° 2017-1754 du 25 décembre 2017 ratifiant l'ordonnance n° 2017-717 du 3 mai 2017 portant création de l'établissement public Paris La Défense","contenuDossier":"<p align='center'><strong> Article unique</strong></p><p align='justify'> L'ordonnance n° 2017-717 du 3 mai 2017 portant création de l'établissement public Paris La Défense est ratifiée.</p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR: LHAL1713289L</p><p align='center'><strong> Article unique</strong></p><p> L'ordonnance n° 2017-717 du 3 mai 2017 portant création de l'établissement public Paris La Défense est ratifiée.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000034646105"}}