{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031974277","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/97/42/JORFDOLE000031974277.xml","nature":null,"titre":"LOI n° 2016-731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale","type":"LOI_PUBLIEE","dateCreation":1465171200000,"dateDerniereModification":1473638400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, 3°</td><td> Article 706-95-8, code de procédure pénale</td><td> Liste des agents qualifiés d'un service, d'une unité ou d'un organisme placé sous l'autorité du ministre de l'intérieur que le procureur de la République, le juge d'instruction ou l'officier de police judiciaire peut requérir en vue de procéder à l'utilisation de l'appareil ou du dispositif technique mentionné aux articles 706-95-4 et 706-95-5.</td><td><a href=\"/loda/id/JORFTEXT000033070038\"> Décret n° 2016-1159 du 26/08/2016</a></td></tr><tr><td> Article 11 II</td><td> Article 720-5 code de procédure pénale</td><td> Préciser les modalités de fonctionnement de la commission chargée d'évaluer s'il y a lieu de mettre fin à la période de sûreté spéciale et les modalités de recueil de l'avis des victimes.</td><td><a href=\"/loda/id/JORFTEXT000033317483\"> Décret n° 2016-1455 du 28/10/2016</a></td></tr><tr><td> Article 14, II</td><td> article 727-1 du code de procédure pénale, 5°</td><td> Autorisations accordées aux agents individuellement désignés et habilités appartenant à l'administration pénitentiaire afin de prévenir les évasions et d'assurer la sécurité et le bon ordre des établissements pénitentiaires ou des établissements de santé destinés à recevoir des personnes détenues.</td><td><a href=\"/loda/id/JORFTEXT000034581464\"> Décret n° 2017-750 du 3/05/2017</a></td></tr><tr><td> Article 15, 1°</td><td> Article 2-9, code de procédure pénale</td><td> Agrément des associations ayant pour objet statutaire la défense des victimes d'une infraction.</td><td><a href=\"/loda/id/JORFTEXT000033317483\"> Décret n° 2016-1455 du 28/10/2016</a></td></tr><tr><td> Article 20</td><td> article 730-2-1, code de procédure pénale</td><td> Conditions relatives à la libération conditionnelle.</td><td><a href=\"/loda/id/JORFTEXT000033317483\"> Décret n° 2016-1455 du 28/10/2016</a></td></tr><tr><td> Article 22</td><td> Article 706-62-2, code de procédure pénale</td><td> Mesures de protection destinées à assurer la sécurité d'une personne lorsque son audition est susceptible de mettre gravement en danger sa vie ou son intégrité physique ou celle de ses proches.</td><td><a href=\"/loda/id/JORFTEXT000033538142\"> Décret n° 2016-1674 du 5/12/2016</a></td></tr><tr><td> Article 23, 1°</td><td> Article L312-3, code de sécurité intérieure</td><td> Modalités relatives à l'acquisition et la détention d'armes des catégories B et C et d'armes de catégorie D soumises à enregistrement.</td><td> Mesure ne nécessitant pas de décret d'application</td></tr><tr><td> Article 23, 3°</td><td> Article L312-4, code de sécurité intérieure</td><td> Modalités relatives à l'acquisition et la détention des armes, éléments d'armes et de munitions de catégorie B.</td><td> Mesure ne nécessitant pas de décret d'application</td></tr><tr><td> Article 26, I, 3°</td><td> Art. 222-56, code pénal</td><td> Modalités relatives aux éléments permettant l'identification de manière certaine des armes ou leurs éléments essentiels.</td><td> Mesure ne nécessitant pas de décret d'application</td></tr><tr><td> Article 27, 2°, a</td><td> article 67 bis-1, code des douanes, 3°, d</td><td> Conditions dans lesquelles la responsabilité des agents des douanes peut être exonérée lors d'actes commis aux seules fins de constater l'infraction d'importation, d'exportation ou de détention de produits stupéfiants.</td><td><a href=\"/loda/id/JORFTEXT000033691761\"> Décret n° 2016-1845 du 23/12/2016</a></td></tr><tr><td> Article 31, I</td><td> Art. L. 315-9, code monétaire et financier</td><td> Valeur monétaire maximale stockée sous forme électronique et utilisable au moyen d'un support physique.</td><td><a href=\"/loda/id/JORFTEXT000033623267\"> Décret n° 2016-1742 du 15/12/2016</a></td></tr><tr><td> Article 32, I</td><td> Art. L. 561-29-1, 2°, code monétaire et financier</td><td> Lutte contre le blanchiment et contre le financement du terrorisme  : obligations de vigilance de la cellule de renseignement financier nationale.</td><td><a href=\"/loda/id/JORFTEXT000033664854\"> Décret n° 2016-1793 du 21/12/2016</a></td></tr><tr><td> Article 38, I, 4°</td><td> Art. 67 quinquies B, code des douanes</td><td> Conditions dans lesquelles en cas de vérification des marchandises prévue par la réglementation douanière européenne ou dans le cadre de l’application du présent code, les agents des douanes peuvent procéder ou faire procéder à des prélèvements d’échantillons, aux fins d’analyse ou d’expertise.</td><td><a href=\"/loda/id/JORFTEXT000033312770\"> Décret n° 2016-1443 du 26/10/2016</a></td></tr><tr><td> Article 40 I</td><td> article L. 152-1 du code monétaire et financier</td><td> Liste des documents admis pour justifier de la provenance des fonds transférés.</td><td><a href=\"/loda/id/JORFTEXT000033537714\"> Décret n° 2016-1663 du 5/12/2016</a></td></tr><tr><td> Article 49</td><td> Art. 371-6, code civil</td><td> Conditions dans lesquelles un enfant quittant le territoire national sans être accompagné d’un titulaire de l’autorité parentale est muni d’une autorisation de sortie du territoire signée d’un titulaire de l’autorité parentale.</td><td><a href=\"/loda/id/JORFTEXT000033338774\"> Décret n° 2016-1483 du 2/11/2016</a></td></tr><tr><td> Article 52</td><td> Art. L. 225-7, code de la sécurité intérieure</td><td> Modalités relatives au contrôle administratif des retours sur le territoire national.</td><td><a href=\"/loda/id/JORFTEXT000033161487\"> Décret n° 2016-1269 du 28/09/2016</a></td></tr><tr><td> Article 53</td><td> Article L211-11-1, code de la sécurité intérieure</td><td> Renforcement des contrôles d’accès aux établissements ou installations accueillant de grands événements liste des fichiers pouvant faire l’objet d’une consultation,  catégories de personnes concernées et  garanties d’information ouvertes à ces personnes.</td><td><a href=\"/loda/id/JORFTEXT000034454061\"> Décret n° 2017-587 du 20/04/2017</a></td></tr><tr><td> Article 88, I, 1°</td><td> Art. 230-45, code de procédure pénale</td><td> Missions et modalités de fonctionnement de la plate-forme nationale des interceptions judiciaires.</td><td> Publication envisagée en décembre 2016</td></tr><tr><td> Article 105</td><td> I de l’article 728-1 du code de procédure pénale</td><td> Retenues par l'administration pénitentiaire sur la part disponible des détenus  en réparation de dommages matériels causés.</td><td><a href=\"/loda/id/JORFTEXT000033335170\"> Décret n° 2016-1472 du 28/10/2016</a></td></tr><tr><td> Article 112</td><td> Article L241-1, code de la sécurité intérieure</td><td> Caméras mobiles : utilisation des données collectées.</td><td><a href=\"/loda/id/JORFTEXT000033692847\"> Décret n° 2016-1860 du 23/12/2016</a></td></tr><tr><td> Article 114</td><td></td><td> Enregistrements audiovisuels des interventions des agents de police municipale au moyen de caméras individuelles : conditions de l'expérimentation.</td><td><a href=\"/loda/id/JORFTEXT000033692847\"> Décret n° 2016-1860 du 23/12/2016</a></td></tr><tr><td> Article 115</td><td> Art. L. 2351-1, code de la défense</td><td> Enregistrement des précurseurs d'explosifs lorsqu'une personne physique acquiert auprès d'un opérateur économique des substances parmi celles mentionnées au 3 de l'article 4 du règlement (UE) n° 98/2013 du Parlement européen et du Conseil du 15 janvier 2013 sur la commercialisation et l'utilisation de précurseurs d'explosifs.</td><td><a href=\"/loda/id/JORFTEXT000035468358\"> Décret n° 2017-1308 du 29/08/2017</a></td></tr><tr><td> Article 116, I</td><td> Art. L2381-1, II , code de la défense</td><td> Liste des enquêtes préalables à une décision de recrutement ou d'accès à une zone protégée prise par l'autorité militaire et qui donnent lieu à  consultation de données  destinées  à permettre l'analyse d'identification de l'empreinte génétique</td><td><a href=\"/loda/id/JORFTEXT000033675031\"> Décret n° 2016-1816 du 21/12/2016</a></td></tr><tr><td> Article 117, I</td><td> article L. 4123-9-1, code de la défense, VII</td><td> Traitements automatisés ou non sur la qualité de militaires de personnes : désignation des ministres compétents,  liste des fichiers pouvant faire l'objet d'une consultation, garanties d'information ouvertes aux personnes concernées et modalités et conditions de contrôle.</td><td><a href=\"/loda/id/JORFTEXT000033735943\"> Décret n° 2016-1946 du 28/12/2016</a></td></tr></tbody></table>","exposeMotif":"<p> La procédure pénale constitue un élément fondamental dans un Etat de droit. Elle garantit l'effectivité du droit pénal dont l'objet est de protéger la société contre les actes qui portent atteinte à son existence, sa cohésion, ses valeurs et son organisation, tout en protégeant les droits et libertés de chacun.</p><p> Cette garantie des libertés individuelles et des libertés publiques ne doit en aucun cas s'effacer face à la menace du terrorisme, bien que celle-ci soit sans précédent.</p><p> La procédure pénale doit, au contraire, être un outil adapté permettant à l'autorité judiciaire de lutter efficacement contre cette menace, tout en respectant les droits et libertés qui structurent notre Etat de droit, que les auteurs de ces actes criminels tentent vainement de mettre à bas.</p><p> Les attentats qui ont douloureusement touché notre pays cette année ont renforcé la conviction du Gouvernement de la nécessité d'adapter notre dispositif législatif de lutte contre le crime organisé et le terrorisme afin de renforcer de façon pérenne les outils et moyens mis à la disposition des autorités administratives et judiciaires, en dehors du cadre juridique temporaire de l'état d'urgence.</p><p> La dimension internationale de ces organisations criminelles, les armements dont elles disposent, les moyens, y compris financiers ou de communication, sur lesquels elles s'appuient, la grande mobilité de leurs membres, rendent indispensable cette adaptation.</p><p> La loi n° 2015-912 du 24 juillet 2015 relative au renseignement a accru et encadré les possibilités de recueil du renseignement. Cet arsenal de prévention doit être complété par un volet judiciaire.</p><p> La procédure pénale fait l'objet de fréquentes réformes, motivées tant par un besoin légitime de justice et de sécurité devant les menaces de nature très diverses auxquelles doit faire face la société, que par le renforcement des droits et libertés, résultant du droit international et européen, notamment des décisions-cadres et des directives, ainsi que la jurisprudence du Conseil constitutionnel et de la Cour européenne des droits de l'homme.</p><p> Les multiples réformes intervenues depuis plus d'une vingtaine d'années ont toutefois rendu complexes et peu lisibles les règles de procédure pénale et, ce faisant, affecté leur efficacité pour les praticiens et les justiciables.</p><p> Paradoxalement, certaines règles sont devenues excessivement formalistes tout en restant insuffisamment protectrices au regard des exigences conventionnelles, notamment celles du droit à un procès équitable.</p><p> Ces difficultés concernent principalement la question essentielle du rôle des magistrats du ministère public au cours de la procédure et notamment celui du procureur de la République, parfois ébranlé par des décisions de la Cour européenne des droits de l'Homme, et celle, en partie liée, du caractère insuffisamment contradictoire de la phase d'enquête, par comparaison avec les autres phases de la procédure, notamment celle de l'instruction préparatoire, laquelle doit impérativement être maintenue pour les procédures les plus graves et les plus complexes.</p><p> Ces problématiques imposent de renforcer sur certains points précis les garanties de notre procédure, afin de sécuriser celle-ci au regard des exigences constitutionnelles et conventionnelles.</p><p> Par ailleurs, la succession de réformes ayant progressivement ajouté de nouvelles contraintes procédurales pour les praticiens, pour nécessaires et justifiées qu'elles soient, n'a le plus souvent pas été accompagnée d'une réflexion d'ensemble sur les simplifications qui pouvaient être apportées à notre procédure afin d'en conserver l'efficience.</p><p> Or de telles simplifications, qui bien évidemment ne sauraient constituer un recul pour les droits des justiciables, seraient de nature à rendre notre procédure pénale à la fois plus accessible et plus efficace.</p><p> Le présent projet de loi poursuit ainsi un triple objectif.</p><p> En premier lieu, il tend à renforcer l'efficacité de la lutte contre la criminalité organisée, et notamment le terrorisme.</p><p> A cette fin, non seulement il donne de nouveaux moyens d'investigation au parquet, comme au juge d'instruction, mais en renforce aussi les moyens existants.</p><p> Dans le même objectif, il facilite le témoignage, élément clé du démantèlement de ces réseaux criminels, en accroissant la protection des témoins que leurs déclarations mettraient en péril.</p><p> La lutte et la répression des infractions associées à la criminalité organisée est également amplifiée par de nouveaux moyens d'investigation et une répression accrue, s'agissant du trafic d'armes, de nouveaux critères de compétence en matière de cybercriminalité et la création d'une infraction de trafic de biens culturels provenant de théâtres d'opérations de groupements terroristes.</p><p> La détection et la répression du financement de ces activités criminelles est intensifiée.</p><p> Enfin, l'enquête et les contrôles administratifs sont renforcés en cas de menace terroriste.</p><p> Ces dispositions figurent dans le titre Ier du projet de loi.</p><p> En deuxième lieu, le projet de loi tend à renforcer les garanties au cours de la procédure pénale, spécialement au cours de l'enquête et de l'instruction, afin de rendre notre procédure totalement conforme aux exigences constitutionnelles et européennes. Ces dispositions figurent dans le chapitre Ier du titre II du projet.</p><p> Enfin, il procède, à tous les stades de la procédure, à des simplifications qui faciliteront le travail des enquêteurs et des magistrats. Ces dispositions, qui figurent dans le chapitre II du titre II du projet de loi, s'intègrent dans un plan de simplification plus vaste de la procédure pénale déjà mis en œuvre par le ministère de la justice et le ministère de l'intérieur, et qui comportera également des modifications réglementaires, et des préconisations pratiques qui seront faites par circulaire.</p><p> Ce triple objectif permet ainsi d'assurer une meilleure accessibilité, une plus grande équité et l'efficacité de notre procédure pénale.</p><p> Il permet également de renforcer les équilibres de notre procédure à trois égards :</p><ul><li> s'agissant de l'équilibre existant entre les procédures administratives et les procédures judiciaires, en permettant notamment que les moyens d'investigations permis en matière de renseignement par la loi du 24 juillet 2015 puissent également être utilisés en matière judiciaire ;</li><li> s'agissant de l'équilibre existant entre les magistrats du siège et ceux du parquet, et notamment entre l'enquête dirigée par le procureur de la République et l'information confiée au juge d'instruction, en s'assurant notamment que les nouveaux pouvoirs d'investigations au cours des enquêtes ne viennent pas mettre en cause la nécessité de l'instruction ;</li><li> s'agissant, enfin, de l'équilibre existant entre les magistrats du ministère public et les enquêteurs de police judiciaire, en assurant la bonne distance en matière de direction et de contrôle de l'enquête par le parquet.</li></ul><p><b> TITRE IER. - DISPOSITIONS RENFORÇANT LA LUTTE CONTRE LE CRIME ORGANISE, LE TERRORISME ET LEUR FINANCEMENT</b></p><p> Ce titre comporte cinq chapitres, respectivement consacrés aux dispositions renforçant l'efficacité des investigations judiciaires, aux dispositions renforçant la protection des témoins, aux dispositions améliorant la lutte contre les infractions en matière d'armes et la cybercriminalité, aux dispositions améliorant la lutte contre le blanchiment et le financement du terrorisme et aux dispositions renforçant l'enquête et les contrôles administratifs.</p><p><b> CHAPITRE IER. - DISPOSITIONS RENFORÇANT L'EFFICACITE DES INVESTIGATIONS JUDICIAIRES</b></p><p> Les dispositions de ce chapitre renforcent sur de nombreux points l'efficacité des investigations concernant soit l'ensemble des infractions de criminalité ou de délinquance organisées, soit, plus spécifiquement, les actes de terrorisme.</p><p> En matière de terrorisme, l'<b> article 1er</b> permet, avec autorisation préalable et motivée du juge des libertés et de la détention, des perquisitions de nuit dans les locaux d'habitation en enquête préliminaire et facilite ces mêmes perquisitions à l'instruction. Ces perquisitions seront ainsi possibles, en cas d'urgence, lorsqu'elles sont nécessaires afin de prévenir un risque d'atteinte à la vie ou à l'intégrité physique.</p><p><b> L'article 2</b> permet le recours au dispositif d'Imsi catcher pour la criminalité et la délinquance organisée. Ce dispositif, qui sera autorisé soit par le juge des libertés et de la détention, ou, en urgence, par le procureur de la République, soit par le juge d'instruction, permettra de recueillir les données techniques de connexion permettant l'identification d'un équipement terminal ou du numéro d'abonnement de son utilisateur.</p><p> Pour ces mêmes infractions, l<b> 'article 3</b> permet, avec l'autorisation du juge des libertés et de la détention, la sonorisation, la fixation d'images et la captation de données en enquête de flagrance ou préliminaire, pour une durée d'un mois renouvelable une fois, soit pour une durée beaucoup plus réduite que celle désormais fixée pour l'instruction, de quatre mois renouvelable jusqu'à deux ans. Il permet également l'interception des mails déjà archivés.</p><p><b> L'article 4</b> précise la compétence du juge de l'application des peines de Paris en matière de terrorisme. Ce juge ne sera compétent que pour les personnes condamnées par la juridiction parisienne.</p><p><b> CHAPITRE II. - DISPOSITIONS RENFORÇANT LA PROTECTION DES TEMOINS</b></p><p><b> L'article 5</b> permet en matière de crimes contre l'humanité, ou pour d'autres infractions graves, l'audition des témoins à huis clos, en cas de risques graves de représailles, afin d'empêcher leur identification.</p><p><b> L'article 6</b> permet également, pour les mêmes raisons et dans toutes les procédures concernant des délits punis d'au moins trois ans d'emprisonnement, que les témoins soient entendus publiquement en étant seulement identifiés par un numéro, sans que leur véritable identité ne soit diffusée.</p><p> Il institue en outre un dispositif de protection des témoins exposés à des risques graves de représailles similaire à celui applicable aux repentis, permettant notamment l'octroi d'une identité d'emprunt.<br clear='none'/><br clear='none'/><b> CHAPITRE III. - DISPOSITIONS AMELIORANT LA LUTTE CONTRE LES INFRACTIONS EN MATIERE D'ARMES ET LA CYBERCRIMINALITE</b></p><p><b> Les articles 7 à 10</b> ont pour objectif de renforcer le contrôle des armes et munitions, au travers de plusieurs modifications de la législation existante disséminée dans les codes de la sécurité intérieure, de la défense et de procédure pénale.</p><p> Les modifications proposées dans le code de la sécurité intérieure visent notamment à durcir les conditions d'acquisition et de détention des armes.</p><p><b> Le 1° de l'article 7</b> pose une interdiction générale d'acquisition et de détention d'armes des catégories B, C et D aux personnes ayant fait l'objet d'une condamnation judiciaire visée par la loi. A l'heure actuelle, il n'y a aucune automaticité et les préfets peuvent prononcer des mesures d'interdiction dans le seul cadre de la remise (si l'état de santé ou le comportement présente un danger grave pour l'intéressé ou pour autrui) ou du dessaisissement (pour motifs d'ordre public ou de sécurité des personnes) d'une arme. Parallèlement, ces personnes seront inscrites au fichier national automatisé nominatif des personnes interdites d'acquisition et de détention (FINIADA).</p><p><b> Le 2° de l'article 7</b> ouvre aux préfets une possibilité de prononcer une mesure d'interdiction d'acquisition et de détention d'armes à l'encontre des personnes faisant l'objet d'un signalement en raison d'un comportement laissant objectivement craindre une utilisation de l'arme ou du matériel dangereuse pour eux-mêmes ou pour autrui. En l'état de la réglementation les préfets peuvent prononcer une mesure d'interdiction d'acquisition et de détention d'armes dans le seul cadre des mesures de remise ou de dessaisissement susmentionnées. L'interdiction préfectorale pourra donc être prononcée sans attendre que la personne concernée soit en possession d'une arme.</p><p> En outre, ces personnes seront inscrites au FINIADA par le biais d'une extension des personnes recensées dans le FINIADA au titre de l'article L. 312-16 du CSI.</p><p><b> Le 3° de l'article 7</b> vise à clarifier les conditions d'acquisition et de détention des armes de catégorie B, en n'obligeant pas la présentation d'une copie de licence de tir lorsque la demande d'autorisation n'est pas réalisée pour un motif sportif (ex. experts judiciaires, agents exposés, musées,...).</p><p><b> Le 4° de l'article 7</b> vise à clarifier les conditions d'acquisition des armes de catégorie C. En effet, en l'état actuel du premier alinéa de l'article L. 312-4-1, il est possible d'acheter toute arme de catégorie C sur présentation d'un seul certificat médical, contrairement à l'intention du législateur.</p><p> Les dispositions réglementaires prévoient au contraire que sauf exception, l'acquisition d'une arme de catégorie C ne peut se faire sur simple présentation d'un certificat médical. La présentation du permis de chasser ou de la licence de tir validés sont nécessaires, contrairement à ce que pourrait laisser penser la rédaction actuelle de l'article L. 312-4-1.</p><p><b> Le 5° de l'article 7</b> prévoit des exceptions qui permettent l'acquisition d'armes de catégorie C sur présentation du seul certificat médical. Il s'agit par exemple de l'acquisition de softgom (pistolet à balle de caoutchouc) ou de la régularisation d'armes héritées.</p><p><b> Le 1° de l'article 8</b> vise à étendre le FINIADA aux personnes qui ne peuvent acquérir et détenir des armes en application de l'article L. 312-3 et L. 312-3-1.</p><p><b> Le 2° de l'article 8</b> étend le champ d'application de la procédure dérogatoire prévue en matière de criminalité organisée, déjà applicable pour les infractions de détention, cession et acquisition d'armes A et B commises en bande organisée, aux faits de port et transport d'armes, ainsi qu'aux trafic d'armes qui ne seraient pas commis en bande organisée.</p><p><b> Le 3° de l'article 8</b> élargit au trafic d'armes la technique du « coup d'achat » qui consiste à permettre aux enquêteurs, après autorisation du procureur ou du juge d'instruction, d'acquérir ou de mettre à disposition des armes, afin de pouvoir constater une infraction et d'en identifier les auteurs et les complices. C'est un dispositif calqué sur celui prévu par l'article 706-32 CPP pour le trafic de stupéfiants.</p><p><b> Le 1° du I de l'article 9</b> prévoit d'augmenter le quantum de peine encourue pour les faits d'acquisition, de détention, de cession sans autorisation d'armes de catégorie A ou B.</p><p> Passer de trois ans à cinq ans d'emprisonnement permettrait de solliciter l'autorisation de réaliser une perquisition sans assentiment lors d'une enquête préliminaire ou de mettre en œuvre une mesure de géolocalisation.</p><p> En cohérence il étend la sanction de la violation de l'interdiction d'acquisition et de détention aux cas d'interdiction d'acquisition et de détention d'armes prévues par les articles L. 312-3 et L. 312-3-1 tels que modifiés par la présente loi.</p><p><b> Le 2° du I de l'article 9</b> met à niveau des montants des amendes en fonction des peines d'emprisonnement à l'article L. 317-7, relatif aux sanctions pénales en matière de détention d'un dépôt d'armes ou de munitions.</p><p><b> Le 3° du I de l'article 9</b> vise à rétablir une circonstance aggravante de condamnation antérieure d'au moins un an d'emprisonnement ferme, pour le délit de port ou transport d'arme sans motif légitime.</p><p> Ce délit est puni de deux ans d'emprisonnement pour les armes de catégorie C, cinq ans pour les armes A et B. L'établissement de cette circonstance aggravante permettra de réprimer sévèrement une personne qui a déjà fait la preuve de sa dangerosité.</p><p><b> Le II de l'article 9</b> modifie le code de la défense afin de sanctionner pénalement le transfert d'armes sans autorisation. En effet, l'article L. 2339-10 ne sanctionne actuellement que l'importation sans autorisation.</p><p><b> L'article 10</b> du projet de loi vise à adapter certaines techniques spéciales d'enquêtes prévues par le code de procédure pénale notamment le coup d'achat afin de l'étendre au trafic d'armes.</p><p> L'administration des douanes est un acteur important de la lutte contre le trafic d'armes. Ainsi, en 2014, elle a procédé à la saisie de 830 armes à feu et de 67 848 munitions.</p><p> Les services spécialisés de la DGDDI s'impliquent fortement dans la lutte contre les trafics d'armes qui nécessite de recourir à des techniques spéciales d'enquêtes pour démanteler les filières de fraude.</p><p> Afin de donner des moyens d'action homogènes aux services de l'Etat, il convient de procéder à une modification concomitante des dispositions du code des douanes relatives au coup d'achat et à l'infiltration afin d'y inclure les armes, munitions et explosifs.</p><p><b> L'article 11</b> met en œuvre plusieurs préconisations du rapport du procureur général Marc Robert sur la cybercriminalité.</p><p> Il précise ainsi les règles de procédure applicables en prévoyant la compétence des juridictions françaises lorsque la victime d'une infraction commise sur un réseau de communication électronique est domiciliée en France et en prévoyant la compétence du parquet, du juge d'instruction et de la juridiction de jugement en raison du domicile de la victime ou du siège social de la personne morale victime.</p><p> Améliorant le dispositif résultant de la loi du 13 novembre 2014, il étend les règles de compétence et procédure applicables en matière de délinquance et de criminalité organisées, à l'exception de la garde à vue de quatre jours, aux délits d'atteintes aux systèmes informatiques commises en bande organisée. Ces règles sont également étendues au délit d'évasion en bande organisée.</p><p><b> CHAPITRE IV. - DISPOSITIONS AMELIORANT LA LUTTE CONTRE LE BLANCHIMENT ET LE FINANCEMENT DU TERRORISME</b></p><p><b> L'article 12</b> créée une nouvelle infraction réprimant le trafic de biens culturels émanant de théâtres d'opérations de groupements terroristes et dont l'origine licite ne peut être justifiée, nécessaire afin de sanctionner des faits qui participent au financement du terrorisme.</p><p><b> L'article 13</b> règlemente les cartes prépayées, afin de prévoir leur plafonnement et d'éviter qu'elles ne fassent l'objet d'utilisations abusives permettant la réalisation de transactions financières indétectables dans le cadre de la criminalité organisée ou du terrorisme.</p><p><b> L'article 14</b> vise à permettre à Tracfin de signaler officiellement aux personnes soumises au dispositif de lutte contre le blanchiment de capitaux et le financement du terrorisme des situations générales (concernant des zones géographiques, des types d'opération) ou individuelles (personnes physiques ou morales) qui présentent des risques élevés de blanchiment de capitaux ou de financement du terrorisme.</p><p><b> L'article 15</b> étend le droit de communication de Tracfin, qui existe déjà à l'égard des établissements financiers, aux entités chargées de gérer les systèmes de paiement. L'interdiction de divulguer les informations communiquées à Tracfin s'appliquera également à ces groupements et réseaux.</p><p><b> L'article 16</b> étend en matière douanière le mécanisme de renversement de la preuve de l'origine illicite des fonds instauré en 2013 pour le délit général de blanchiment à l'article 324 1 1 du code pénal, afin de renforcer les moyens juridiques de lutte contre le financement du terrorisme.</p><p> Dans cet objectif, il apparaît essentiel d'assouplir en matière douanière la charge de la preuve du délit de blanchiment à l'instar du délit de blanchiment pénal (article 324-1-1 du code pénal). Cette mesure rendra plus facile la confiscation des sommes issues des trafics (stupéfiants, contrefaçons, tabacs...) qui concourent au financement du terrorisme.</p><p> Il résulte de la jurisprudence du Conseil constitutionnel que le législateur peut instituer des présomptions de responsabilité en matière répressive sous réserve<i> « qu'elles ne revêtent pas de caractère irréfragable, qu'est assuré les droits de la défense et que les faits induisent raisonnablement la vraisemblance de l'imputabilité »</i> (CC, décision n°2009-580 DC du 10 juin 2009, cons. 17). La Cour européenne des droits de l'homme a également admis les présomptions de responsabilité à conditions qu'elles soient enserrées<i> « dans certaines limites raisonnables prenant en compte la gravité de l'enjeu et préservant les droits de la défense »</i> (CEDH, 7 octobre 1988, Salabiaku c. France, req. N° 10519/83, point 28).</p><p> Aussi, l'article 16 n'instaure-t-il pas une présomption de constitution du délit douanier de blanchiment, mais uniquement un renversement partiel de la charge de la preuve de l'infraction concernant l'origine illicite des fonds, l'existence des autres éléments matériels du délit prévu à l'article 415 du code des douanes (blanchiment douanier) devant, en tout état de cause, être établie (élément intentionnel et existence d'une opération financière avec l'étranger).</p><p> Cette présomption, simple, pourra être combattue par la preuve contraire apportée par tout moyen. Elle poursuit l'objectif d'intérêt général de lutte contre le blanchiment de capitaux et le financement du terrorisme et sera mise en œuvre sous le contrôle du juge pénal conformément aux exigences rappelées par la CEDH.</p><p><b> CHAPITRE V. - DISPOSITIONS RENFORÇANT L'ENQUETE ET LES CONTROLES ADMINISTRATIFS</b></p><p><b> L'article 17</b> étend les pouvoirs des forces de l'ordre à l'occasion des contrôles et vérifications d'identité réalisés en application des articles 78-2 et suivants du code de procédure pénale.</p><p> Il introduit la possibilité, pour les officiers de police judiciaire, assistés, le cas échéant, des agents de police judiciaire adjoints agissant sur réquisition du procureur de la République en application de l'article 78-2-2 du code pénal, de procéder, dans les lieux et pour la période prévus par ce magistrat, à l'inspection visuelle et à la fouille de bagages en plus des contrôles d'identité et de la visite des véhicules. Les garanties déjà prévues par cet article (établissement d'un procès-verbal si la personne le demande transmis sans délai au procureur de la République) demeurent.</p><p><b> L'article 18</b> vise à permettre aux forces de l'ordre, à l'occasion d'un contrôle ou d'une vérification d'identité, de retenir une personne lorsqu'il y a des raisons sérieuses de penser que son comportement est lié à des activités à caractère terroriste, le temps nécessaire à l'examen de sa situation, ce qui peut comprendre la consultation de fichiers de police, la vérification de sa situation administrative et la consultation des services à l'origine du signalement sur la conduite à tenir.</p><p> Cette retenue, qui aura lieu sur place ou dans le local de police, ne pourra excéder quatre heures. Elle sera par ailleurs entourée de plusieurs garanties comme l'information sans délai du procureur de la République, le droit de prévenir à tout moment sa famille, ou la possibilité, pour le procureur, d'y mettre fin à tout moment. Le procès-verbal établi par l'officier de police judiciaire, contenant les motifs justifiant la vérification de situation administrative, sera dans tous les cas transmise au procureur de la République.</p><p> Lorsque la retenue concerne un mineur de dix-huit ans, le procureur de la République est informé dès le début de la retenue. Le mineur doit également, sauf impossibilité, pouvoir être assisté de son représentant légal.</p><p> Comme pour la retenue décidée en cas de refus ou d'impossibilité pour l'intéressé de justifier de son identité, la durée de la retenue pour vérification de la situation administrative s'imputera, s'il y a lieu, sur celle de la garde à vue.</p><p><b> L'article 19</b> précise le cadre légal de l'usage des armes par les policiers, les gendarmes, les douaniers et les militaires déployés sur le territoire national en renfort des forces de sécurité intérieure, en dehors des cas de légitime défense, dans le cas d'un périple meurtrier durant lequel la légitime défense, y compris pour autrui, ne pourrait être invoquée, mais qui relève en réalité de l'état de nécessité.</p><p> Est ainsi inséré dans le code de la sécurité intérieure, un article L. 434-2 indiquant que les dispositions de l'article 122-7 du code pénal prévoyant l'irresponsabilité pénale en raison de l'état de nécessité sont applicables au fonctionnaire de la police nationale, au militaire de la gendarmerie nationale, à l'agent des douanes et au militaire déployé sur le territoire national en renfort des forces de sécurité intérieure qui fait un usage de son arme rendu absolument nécessaire pour faire obstacle à la réitération d'homicides volontaires ou tentatives d'homicide volontaire participant d'une action criminelle susceptible de causer une pluralité de victimes lorsqu'il existe des raisons réelles et objectives de penser que le ou les mêmes auteurs qui viennent de commettre les premiers actes sont susceptibles de réitérer ces actes dans un temps rapproché.</p><p> Les événements récents ont en effet montré que la légitime défense, prévue par l'article 122-5 du code pénal, n'était pas systématiquement un cadre juridique adapté à la mise hors d'état de nuire et à l'appréhension, par les forces de l'ordre, d'un individu armé ayant déjà commis ou tenté de commettre un ou plusieurs meurtres.</p><p><b> L'article 20</b> renforce le contrôle à l'égard des personnes qui se sont déplacées à l'étranger afin de participer à des activités terroristes, et qui, de retour sur le territoire national, sont susceptibles de constituer une menace pour la sécurité publique. Il s'agit du pendant du dispositif d'interdiction de sortie du territoire, créé dans le cadre de la loi du 13 novembre 2014 renforçant les dispositions relatives à la lutte contre le terrorisme.</p><p> Il crée à la suite du chapitre IV relatif à l'interdiction du territoire, un nouveau chapitre V dans le titre II du livre II du code de la sécurité intérieure, intitulé « Contrôle administratif des retours sur le territoire national ». Il permet aux autorités administratives, dans le respect des principes de nécessité et de proportionnalité, de mettre en œuvre différentes mesures de police administrative à l'égard des personnes dont il existe des raisons sérieuses de penser qu'elles ont accompli soit des déplacements à l'étranger ayant pour objet la participation à des activités terroristes, soit des déplacements à l'étranger sur un théâtre d'opérations de groupements terroristes ou qu'elles ont tenté de se rendre sur un tel théâtre, dans des conditions susceptibles de les conduire à porter atteinte à la sécurité publique lors de leur retour sur le territoire français.</p><p> Le contrôle administratif à l'égard de ces personnes comporte plusieurs types d'obligations à la charge de la personne concernée.</p><p> Afin d'approfondir l'évaluation de la situation d'une personne revenant sur le territoire national dans de telles conditions, le ministre d'intérieur peut, dans un délai maximal d'un mois à compter de la date certaine de son retour sur le territoire national :</p><ul><li> assigner à son domicile ou, à défaut, dans un lieu qui permet à l'intéressé de poursuivre une vie familiale et professionnelle normale, assignation qui peut être assortie d'une astreinte à demeurer dans un lieu d'habitation dans la limite de 8 heures par tranche de 24 heures ;</li><li> faire obligation à la personne de se présenter périodiquement aux services de police ou de gendarmerie, dans la limite de trois présentations par semaine.</li></ul><p> Cette possibilité est limitée à une durée d'un mois, non renouvelable.</p><p> Le contrôle administratif peut également comporter pour la personne, de manière cumulative ou alternative, les obligations suivantes :</p><ul><li> la déclaration de son domicile ainsi que des identifiants de tout moyen de communication électronique qu'elle utilise ou dont elle dispose ainsi que tout changement de domicile ou d'identifiant ;</li><li> le signalement de ses déplacements à l'extérieur d'un périmètre défini par l'autorité administrative, ne pouvant être inférieur à la commune ;</li><li> l'interdiction de se trouver en relation directement ou indirectement, avec certaines personnes, nommément désignées, dont il existe des raisons sérieuses de penser que leur comportement constitue une menace pour la sécurité et l'ordre publics.</li></ul><p> Ces obligations sont prononcées pour une durée maximale de trois mois, renouvelable une fois, et ne peuvent l'être que dans un délai maximal d'un an à compter de la date certaine de retour de la personne sur le territoire national.</p><p> Le contrôle administratif des retours sur le territoire national peut être suspendu en tout ou partie, lorsque la personne se soumet à une action destinée à permettre sa réinsertion et l'acquisition des valeurs de citoyenneté dans un centre habilité à cet effet.</p><p> Le non-respect de l'ensemble des obligations prévues par cet article est puni de 3 ans d'emprisonnement et 45 000 € d'amende.</p><p><b> L'article 21</b> renforce les contrôles d'accès aux établissements ou installations accueillant des événements de grande ampleur (comme prochainement l'Euro 2016). Il impose aux organisateurs, lorsque ces événements sont exposés à un risque exceptionnel de menace terroriste, de solliciter l'avis de l'autorité administrative avant d'autoriser l'accès des personnes autres que les spectateurs ou participants.</p><p> Cet avis est rendu à la suite d'une enquête administrative pouvant donner lieu à la consultation de certains fichiers relevant de l'article 26 de la loi du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés (c'est-à-dire ceux qui intéressent la sûreté de l'Etat, la défense ou la sécurité publique, ou qui ont pour objet la prévention, la recherche, la constatation ou la poursuite des infractions pénales ou l'exécution des condamnations pénales ou des mesures de sûreté).</p><p> Des garanties sont prévues, prévoyant notamment les finalités de l'enquête administrative et l'information de la personne concernée. En outre, les modalités d'application de ce dispositif seront déterminées par décret en Conseil d'Etat après avis de la CNIL, lequel désignera notamment les catégories de personnes concernées et les fichiers susceptibles d'être consultés.</p><p><b> TITRE II. - DISPOSITIONS RENFORÇANT LES GARANTIES AU COURS DE LA PROCEDURE PENALE ET SIMPLIFIANT SON DEROULEMENT</b></p><p><b> CHAPITRE IER. - DISPOSITIONS RENFORÇANT LES GARANTIES DE LA PROCEDURE PENALE</b></p><p> Le renforcement des garanties porte sur le rôle du procureur de la République et sur le déroulement des enquêtes et des instructions.</p><p> Il s'inspire à la fois du rapport du mois de novembre 2013 sur le ministère public établi par la commission présidée par l'ancien procureur général près la Cour de cassation, Jean Louis Nadal, et du rapport du mois de juillet 2014 rédigé par la commission présidée par le procureur général Jacques Beaume.</p><p> Il est également rendu nécessaire par les décisions du Conseil constitutionnel et de la Cour européenne des Droits de l'homme.</p><p><b> L'article 22</b> clarifie le rôle du procureur de la République au cours de l'enquête, dans ses attributions de direction de la police judiciaire, en indiquant, que ce magistrat contrôle la légalité des moyens mis en œuvre par les enquêteurs, la proportionnalité des actes d'investigations au regard de la nature et de la gravité des faits, l'opportunité de conduire l'enquête dans telle ou telle direction ainsi que la qualité de son contenu et qu'il doit veiller à ce que les investigations tendent à la manifestation de la vérité et qu'elles soient accomplies, dans le respect des droits de la victime et de ceux de la personne suspectée, à charge et à décharge.</p><p><b> L'article 23</b> renforce l'autorité fonctionnelle du parquet sur la police judiciaire par la création d'une procédure disciplinaire d'urgence, qui permettra, en cas de manquement professionnel grave, au président de la chambre de l'instruction, à la demande du procureur général, de suspendre immédiatement, pendant un mois l'exercice des fonctions de police judiciaire des officiers et agents de police judiciaire dans l'attente de la décision de la chambre. Ce renforcement du contrôle de la police judiciaire par l'autorité judiciaire constitue un complément justifié au regard de l'augmentation des prérogatives des enquêteurs à laquelle il est procédé par le présent projet de loi.</p><p><b> L'article 24</b> institue le respect du contradictoire dans les enquêtes durant plus d'un an, sur demande des personnes qui ont fait l'objet d'une mesure d'audition libre, de garde à vue, ou de saisie de leurs biens, ou sur demande de leurs avocats, cette demande pouvant être faite au procureur de la République six mois après cette mesure.</p><p> A moins qu'il ne décide de l'ouverture d'une information ou d'un défèrement, lorsqu'il estimera que la procédure est en état d'être communiquée, ce magistrat sera alors tenu de communiquer à ces personnes, ainsi qu'à la victime, l'intégralité du dossier de la procédure, pour recevoir leurs observations et leurs éventuelles demandes d'actes.</p><p> Cette communication du dossier et ce recueil d'observations pourra également intervenir à tout moment en cours de procédure, même en l'absence de demande, à l'initiative du procureur.</p><p> Le procureur apprécie les suites à apporter aux observations et demandes d'actes, étant précisé qu'il en informe les intéressés et que sa décision est insusceptible de recours.</p><p><b> L'article 25</b> renforce les garanties applicables au cours de l'instruction en matière d'interceptions de communication, en exigeant des décisions motivées, en limitant la durée maximale des interceptions à un an, ou deux ans pour la délinquance et la criminalité organisées, et en renforçant les conditions applicables lorsque la mesure concerne un avocat, un parlementaire ou un magistrat.</p><p> Dans ces derniers cas, une écoute ne pourra être ordonnée que s'il existe des raisons plausibles que la personne concernée ait participé, en qualité d'auteur ou de complice, à la commission de l'infraction et uniquement, par le juge des libertés et de la détention saisi par ordonnance motivée du juge d'instruction. Une copie de l'ordonnance motivée du juge des libertés et de la détention devra être communiquée, selon les cas, au bâtonnier, au président de l'Assemblée nationale ou du Sénat, ou au premier président ou procureur général de la Cour d'appel ou de la Cour de cassation.</p><p><b> L'article 26</b> améliore sur plusieurs points les garanties concernant les délais de détention provisoire, conformément à des recommandations figurant dans les rapports annuels de la Cour de cassation, notamment en encadrant les délais dans lesquels la chambre de l'instruction doit, après cassation, statuer sur les contentieux de la détention.</p><p><b> L'article 27</b> complète l'article L. 1521-18 du code de la défense afin de prévoir qu'en cas de garde à vue faisant suite à l'arrestation et à la privation de liberté en mer d'une personne, celle-ci devra être présentée dans les plus brefs délais devant le juge des libertés et de la détention ou le juge d'instruction, qui pourra ordonner sa remise en liberté, afin de respecter les exigences de l'article 5 de la convention européenne des droits de l'homme.</p><p><b> CHAPITRE II. - DISPOSITIONS SIMPLIFIANT LE DEROULEMENT DE LA PROCEDURE PENALE</b></p><p> Ces simplifications, qui répondent pour la plupart à des demandes émanant des praticiens, enquêteurs, parquetiers, juges du siège, consultés au cours de l'année 2015, concernent toutes les phases de la procédure pénale, à savoir l'enquête et l'instruction, le<b> jugement et enfin le prononcé, l'exécution et l'application des peines.</b></p><p><b> L'article 28</b> simplifie les dispositions de l'article 18 du code de procédure pénale relatif à l'extension de compétence territoriale des enquêteurs.</p><p><b> L'article 29</b> procède à des simplifications en matière de contrôle judiciaire et de détention provisoire.</p><p> Il prévoit que sont irrecevables les demandes de mise en liberté déposées alors que le juge des libertés et de la détention n'a pas encore statué dans le délai légal sur une précédente demande.</p><p> Il permet que soit placée sous contrôle judiciaire une personne dont la libération est ordonnée à la suite de la constatation de l'irrégularité de sa détention provisoire.</p><p><b> L'article 30</b> améliore la procédure de jugement des délits en permettant la convocation en justice par le délégué du procureur, sur instructions de ce magistrat, en simplifiant les modalités pratiques de comparution devant le juge des libertés et de la détention dans le cadre de la procédure de comparution immédiate.</p><p> Il améliore la procédure de jugement des contraventions en permettant la notification des ordonnances pénales contraventionnelles par les délégués du procureur, comme pour les ordonnances délictuelles.</p><p><b> L'article 31</b> prévoit la possibilité de procéder à des contrôles d'identité en cas de soupçons de violation des obligations résultant d'une peine ou d'une mesure pré ou post sentencielle.</p><p> Il modifie par ailleurs le code de procédure pénale afin d'étendre les procédures de recherche des personnes en fuite à toutes les personnes condamnées qui ne respectent pas leur peine, quelle qu'elle soit.</p><p><b> TITRE III. - DISPOSITIONS DIVERSES</b></p><p><b> L'article 32</b> clarifie le cadre légal applicable à l'usage de « caméras piétons » par les forces de l'ordre, afin de prévenir les incidents susceptibles de se produire à l'occasion de leurs interventions, de constater les infractions et d'aider à leur répression par la collecte de preuves.</p><p> Il prévoit que les agents de la police nationale et les militaires de la gendarmerie nationale pourront procéder au moyen de caméras individuelles à un enregistrement audiovisuel des interventions auxquelles ils procèdent dans l'exercice de leurs missions de prévention des atteintes à l'ordre public et de protection de la sécurité des personnes et des biens, comme de leurs missions de police judiciaire, lorsque se produit ou est susceptible de se produire un incident.</p><p> Dans la mesure où la captation de tels images et sons est susceptible d'intervenir en tous lieux publics et privés et est de nature à porter atteinte au droit au respect de la vie privée, la mise en œuvre de tels dispositifs est entourée de plusieurs garanties.</p><p> Ainsi, les caméras doivent être portées de façon apparente, comportent un signal visible informant de l'enregistrement et faire l'objet, sauf si les circonstances l'interdisent, d'une information des personnes enregistrées. Par ailleurs, les personnels auxquels les caméras individuelles sont fournies ne peuvent avoir accès directement aux enregistrements auxquels ils procèdent. Hormis les cas où ils seront utilisés dans le cadre d'une procédure judiciaire, administrative ou disciplinaire, les enregistrements devront être effacés au bout de 6 mois.</p><p> Enfin, la CNIL sera consultée sur les modalités d'application de ce dispositif, qui fera l'objet d'un décret en Conseil d'Etat.</p><p><b> L'article 33</b> habilite le Gouvernement à adopter par ordonnance les mesures législatives nécessaires pour mettre en conformité le droit français avec le Paquet européen « anti blanchiment-financement du terrorisme » (directive (UE) 2015/849 dite « 4ème directive » du Parlement européen et du Conseil du 20 mai 2015 et du règlement (UE) 2015/847 du Parlement européen et du Conseil du 20 mai 2015 sur les informations accompagnant les transferts de fonds) ainsi que prendre les mesures connexes relatives à la modernisation et la clarification du droit français en matière de lutte contre le blanchiment et le financement du terrorisme.</p><p> Il permet également de prendre par ordonnance les mesures législatives pour :</p><ul><li> finaliser la transposition dans notre droit la directive 2013/48/UE du 22 octobre 2013 relative au droit d'accès à un avocat dans le cadre des procédures pénales et des procédures relatives au mandat d'arrêt européen, au droit d'informer un tiers dès la privation de liberté et au droit des personnes privées de liberté de communiquer avec des tiers et avec les autorités consulaires ;</li><li> transposer la directive 2014/41/UE relative à la décision d'enquête européenne en matière pénale ;</li><li> modifier les dispositions en matière de saisies, mises sous scellés et confiscations afin de de transposer la directive 2014/42/UE du parlement européen et du conseil du 3 avril 2014 concernant le gel et la confiscation des instruments et des produits du crime dans l'Union européenne, de tirer les conséquences de plusieurs décisions du Conseil constitutionnel concernant des questions prioritaires de constitutionnalité, de simplifier et de renforcer l'efficacité des dispositions en la matière, notamment en étendant les missions de l'Agence de gestion et de recouvrement des avoirs saisis et confisqués ;</li><li> étendre l'application des dispositions de 61-1 du code de procédure sur l'audition libre aux enquêtes effectuées par des fonctionnaires et agents relevant des dispositions de l'article 28 de ce code ;</li><li> rendre obligatoire le recours à la plate-forme nationale des interceptions judiciaires, dans un souci d'efficacité, de meilleur contrôle des frais de justice et d'une plus grande confidentialité et sécurisation des opérations ;</li><li> modifier les dispositions du code de procédure pénale relative au traitement des antécédents judiciaires afin de tirer les conséquences de la jurisprudence de la Cour européenne des Droits de l'Homme ;</li><li> tirer les conséquences de plusieurs décisions du Conseil constitutionnel ayant, dans le cadre de questions prioritaires de constitutionnalité, censuré diverses dispositions du code de procédure pénale qui doivent dès lors être modifiées ou précisées.</li></ul><p><b> L'article 34</b> précise l'application outre-mer de la loi.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1454521425923","libelle":"Dossiers législatifs","niveaux":[{"id":"1454521425924","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1454596206949","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/lutte_crime_organise_terrorisme.asp","data":""}]},{"id":"1454521425925","libelle":"Sénat","niveaux":[],"liens":[{"id":"1458557464212","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-445.html","data":""}]}],"liens":[]},{"id":"1454521425926","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1455814772191","libelle":"Rapport n° 3515 de  M. Pascal Popelin et Mme Colette Capdevieille","lien":"http://www.assemblee-nationale.fr/14/rapports/r3515.asp","data":""},{"id":"1455814829345","libelle":"Texte de la commission déposé le 18 février 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3515-a0.asp","data":""},{"id":"1458914902938","libelle":"Rapport n° 491 de M. Michel Mercier (Tome I)","lien":"http://www.senat.fr/rap/l15-491-1/l15-491-1.html","data":""},{"id":"1458915284263","libelle":"Rapport n° 491 de M. Michel Mercier (Tome II -  tableau comparatif)","lien":"http://www.senat.fr/rap/l15-491-2/l15-491-2.html","data":""},{"id":"1458915345157","libelle":"Texte de la commission déposé le 23 mars 2016","lien":"http://www.senat.fr/leg/pjl15-492.html","data":""},{"id":"1463074370374","libelle":"Rapport de  Mme Colette Capdevielle et  M. Pascal Popelin (n° 3742 à l'Assemblée nationale) et  M. Michel Mercier (n° 605 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3742.asp","data":""},{"id":"1463074407687","libelle":"Texte de la CMP déposé le 11 mai 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3742-a0.asp","data":""}]},{"id":"1454521425927","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1454521425928","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1456926816223","libelle":"Compte rendu intégral des séances du 1er mars 2016","niveaux":[],"liens":[{"id":"1456926906032","libelle":"1ère séance du 1er mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160136.asp#P733550","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1456926992478","libelle":"2ème séance du 1er mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160137.asp#P734042","data":"‎: discussion générale (suite).‎"}]},{"id":"1457027126098","libelle":"Compte rendu intégral des séances du 2 mars 2016","niveaux":[],"liens":[{"id":"1457027343177","libelle":"1ère séance du 2 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160138.asp#P734662","data":": discussion des articles : art 7 (appelé par priorité), art 9 (appelé par priorité), art 10 (appelé par priorité), art 17 (appelé par priorité), après l’art 17 (amendements appelés par priorité), art 18 (appelé par priorité), après l’art 18 (amendements appelés par priorité)."},{"id":"1457027617280","libelle":"2ème séance du 2 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160139.asp#P735567","data":": discussion des articles (suite) : art 19 (appelé par priorité), après l’art 19 (amendements appelés par priorité), art 20 (appelé par priorité), après l’art 20 (amendement appelé par priorité), art 21 (appelé par priorité), après l’art 21 (amendements appelés par priorité), avant l’art 32 A (amendements appelés par priorité), art 32 (appelé par priorité), après l’art 32 (amendements appelés par priorité), art 1er."}]},{"id":"1457108939022","libelle":"Compte rendu intégral des séances du 3 mars 2016","niveaux":[],"liens":[{"id":"1457109206802","libelle":"1ère séance du 3 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160140.asp#P736528","data":": discussion des articles (suite) : art 2, avant l’art 3, art 3, après l’art 3, art 4, art 4 bis, après l’art 4 bis, art 4 ter."},{"id":"1457110863227","libelle":"2ème séance du 3 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160141.asp#P737243","data":": discussion des articles (suite) : art 12 (appelé par priorité), art 13 (appelé par priorité), art 14 (appelé par priorité), après l’art 14 (amendement appelé par priorité), art 15 (appelé par priorité), art 15 bis (appelé par priorité), art 16 (appelé par priorité), après l’art 16 (amendements appelés par priorité), après l’art 4 ter, art 5, art 6, art 8, art 11, après l’art 11, art 22, après l’art 22, art 23, art 24, art 25, après l’art 25, art 25 bis, après l’art 25 bis, art 26 à 27, après l’art 27, art 27 bis, art 27 ter, art 27 quater, art 27 quinquies, art 27 sexies, art 27 septies à 28, art 29, art 30 à 31, après l’art 31, art 31 bis, art 31 ter, art 31 quater, art 31 quinquies, art 31 sexies, art 31 septies, art 31 octies, arts 31 nonies et 31 decies, art 31 undecies, art 31 duodecies, art 31 terdecies et 31 quaterdecies, art 31 quindecies, art 31 sexdecies, après l’art 31 sexdecies, art 31 septdecies et 31 octodecies, après l’art 31 octodecies, art 32 A à 32 C, art 32 D, après l’art 32 D, art 33, art 34 et 35."}]},{"id":"1457540798434","libelle":"Compte rendu intégral des séances du 8 mars 2016","niveaux":[],"liens":[{"id":"1457540869958","libelle":"1ère séance du 8 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160142.asp#P739528","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1454521425929","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1459267346860","libelle":"Compte rendu intégral de la séance du 29 mars 2016","lien":"http://www.senat.fr/seances/s201603/s20160329/s20160329_mono.html","data":""},{"id":"1459350184769","libelle":"Compte rendu intégral de la séance du 30 mars 2016","lien":"http://www.senat.fr/seances/s201603/s20160330/s20160330_mono.html","data":": discussion des articles (suite) : art 1er, art additionnel, art 1er bis, art 2, art 2 bis (supprimé), art additionnel, art 3, art 3 bis A, art 3 bis B, art 3 bis, art additionnel, art 4, art 4 bis A, art additionnels, art 4 ter A, art additionnels, art 4 ter, art 4 quinquies, art additionnel, art 4 sexies, art additionnels, art 4 septies, art 4 octies, art 4 nonies, chapitre II (dispositions renforçant la protection des témoins), art 6, art additionnels, art 8, art 10, art 11, art 12, art additionnels, art 13, art 14, art 14 bis, art 15, art 15 bis, art additionnel, art 16, art additionnels, art 16 ter (supprimé), art 16 quater, art additionnel, art 16 septies (supprimé)."},{"id":"1465217755920","libelle":"Compte rendu intégral de la séance du 31 mars 2016","lien":"http://www.senat.fr/seances/s201603/s20160331/s20160331_mono.html","data":": discussion des articles (suite) : art 24 (suite), art additionnel, art 25 (supprimé); art 25 bis A (supprimé), art 25 bis, art 27 (supprimé), art additionnel, art 27 ter, art 27 quater, art additionnel, art 28, art additionnel, art 29, art additionnels, art 31 bis A, art 31 quinquies, art 31 septies, art 31 octies, art 31 nonies, art additionnel, art 31 duodecies A, art additionnels, art 32 AA, art additionnel, art 32 E, art additionnel, art 32 G (supprimé), art 32 H (supprimé), art additionnels, art 33, art 34."},{"id":"1459869368438","libelle":"Compte rendu intégral de la séance du 5 avril 2016","lien":"http://www.senat.fr/seances/s201604/s20160405/s20160405_mono.html#Niv1_SOM5","data":": explications de vote, scrutin public solennel, intervention du Gouvernement."}]},{"id":"1463759738128","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1463759758552","libelle":"Compte rendu intégral des séances du 19 mai 2016","niveaux":[],"liens":[{"id":"1463762509387","libelle":"2ème séance du 18 mai 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160192.asp#P786831","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]},{"id":"1464191480637","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1464191598802","libelle":"Compte rendu intégral de la séance du 25 mai 2016","lien":"http://www.senat.fr/seances/s201605/s20160525/s20160525_mono.html#Niv1_SOM5","data":": discussion générale, discussion du texte élaboré par la CMP : art 3 bis, art 31 octies, art 34."}]}],"liens":[]}],"liens":[{"id":"1454522092787","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_jusd1532276l_cm_03.02.2016.pdf","data":""},{"id":"1454522125273","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_financement_crime_organise_terrorisme_procedure_penale_cm_03.02.2016.pdf.pdf","data":""},{"id":"1454522215326","libelle":"Communiqué de presse du Conseil des ministres du 3 février 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-02-03/lutte-contre-le-crime-organise-le-terrorisme-et-leur-finance","data":"Le garde des sceaux, ministre de la justice, le ministre des finances et des comptes publics et le ministre de l’intérieur ont présenté un projet de loi renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l’efficacité et les garanties de la procédure pénale.\n \nLe projet participe au renforcement de la lutte antiterroriste, en donnant aux juges et aux procureurs de nouveaux moyens. Les juges d’instruction et les procureurs pourront utiliser des dispositifs techniques nouveaux d’investigation, dont certains étaient jusque-là réservés aux services de renseignement. Les perquisitions de nuit seront possibles dans des domiciles, mais seulement en matière de terrorisme et en cas de risque d’atteinte à la vie. Ces mesures sont encadrées et placées sous le contrôle du juge. Des dispositions améliorent la protection des témoins menacés. Le trafic d’armes et la cybercriminalité seront plus sévèrement combattus et réprimés.\n \nL’efficacité des contrôles d’identité, décidés sur réquisition du procureur de la République et sous son contrôle, sera accrue en autorisant l’inspection visuelle et la fouille des bagages. Les personnes dont le comportement paraîtrait lié à des activités terroristes pourront être retenues, afin d’examiner leur situation, pendant une durée maximum de quatre heures,  à laquelle le procureur de la République pourra mettre fin à tout moment.\n \nLes personnes qui se sont rendues ou ont manifesté l’intention de se rendre sur des théâtres d’opérations terroristes pourront faire l’objet d’un contrôle administratif à leur retour. Ce dispositif pourra s’appliquer sur une période maximale d’un mois pour ce qui concerne l’assignation à demeurer à domicile ou dans un périmètre déterminé, et de six mois pour ce qui concerne la déclaration de la domiciliation, des moyens de communication et des déplacements. Le non-respect de ces contraintes constituera un délit pénal. Les contraintes pourront être suspendues ou allégées si la personne concernée accepte de participer à un programme de réinsertion citoyenne.\n \nLes mesures de simplification, qui seront complétées par ordonnance et par des textes réglementaires, allègent les procédures, pour une meilleure efficacité des juridictions et des services de police et de gendarmerie. Par ailleurs, les garanties de la procédure pénale sont accrues.\n \nIl convient aussi de renforcer la lutte contre le financement du terrorisme.\n \nAfin de limiter la circulation d’importantes sommes d’argent en toute discrétion, le montant stocké sur les cartes prépayées sera limité et la traçabilité des opérations effectuées avec ces cartes sera renforcée :\n \n\n    Tracfin sera habilité à désigner aux personnes assujetties à la lutte contre le blanchiment de capitaux et le financement du terrorisme, notamment aux établissements financiers des personnes, physiques ou morales, ou des opérations qui présentent un risque élevé de blanchiment de capitaux ou de financement du terrorisme. Les établissements bancaires pourront ainsi mettre en œuvre des mesures de vigilance à l’égard des personnes ainsi désignées, appartenant à leur clientèle. \n     \n    Tracfin pourra obtenir les informations dont il a besoin directement auprès d’entités chargées de gérer les systèmes de paiement comme le Groupement d’Intérêts Économiques des cartes bancaires. \n     \n    Pour faciliter la preuve du délit douanier de blanchiment, il est institué une, présomption d’origine illicite des fonds lorsque les conditions matérielles, juridiques ou financières de l'opération d'exportation, d'importation, de transfert ou de compensation ne paraissent obéir à d’autre motif que de dissimuler que les fonds ont une telle origine. \n\nEn outre, le projet de loi habilite le Gouvernement à transposer par ordonnance le \"paquet européen anti-blanchiment et financement du terrorisme\" (directive (UE) 2015/849 et règlement (UE) 2015/847 du 20 mai 2015). La législation française sera adaptée pour renforcer la transparence en matière notamment d’accès à l’information sur les bénéficiaires effectifs et le contrôle des flux vers les juridictions non coopératives et des compétences des cellules de renseignement financier. Par ailleurs, le Gouvernement est habilité à prendre par ordonnance des mesures connexes à ces mesures pour faire évoluer notre dispositif national de gel des avoirs, en particulier pour étendre le champ des avoirs susceptibles d’être gelés. La mise en œuvre de ces mesures permettra de placer la France en première ligne en matière de lutte contre le financement du terrorisme."},{"id":"1454596131391","libelle":"Directive (UE) 2015/849 du Parlement Européen et du Conseil du 20 mai 2015 relative à la prévention de l'utilisation du système financier aux fins du blanchiment de capitaux ou du financement du terrorisme, modifiant le règlement (UE) n° 648/2012 du Parlement européen et du Conseil et abrogeant la directive 2005/60/CE du Parlement européen et du Conseil et la directive 2006/70/CE de la Commission ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030677073&dateTexte=&fastReqId=1085545828&fastPos=1&oldAction=rechExpTransposition","data":""},{"id":"1458645469526","libelle":" Directive 2014/41/UE du Parlement européen et du Conseil du 3 avril 2014 concernant la décision d'enquête européenne en matière pénale","lien":"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030616423","data":""},{"id":"1457541004683","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 8 mars 2016 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0686.asp","data":""},{"id":"1459869470224","libelle":"Texte modifié en 1ère lecture par le Sénat le 5 avril 2016","lien":"http://www.senat.fr/dossier-legislatif/pjl15-445.html","data":""},{"id":"1463762569498","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 19 mai 2016 (lecture du texte de la CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0735.asp","data":""},{"id":"1464191667496","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 25 mai 2016","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/606.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032627231","libelleTexte":"LOI n° 2016-731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : JUSD1532276L</p><p></p><p align='center'> TITRE IER<b><br clear='none'/> DISPOSITIONS RENFORÇANT LA LUTTE CONTRE LE CRIME ORGANISE, LE TERRORISME ET LEUR FINANCEMENT</b></p><p></p><p></p><p></p><p align='center'><b> CHAPITRE IER<br clear='none'/> DISPOSITIONS RENFORÇANT L'EFFICACITE DES INVESTIGATIONS JUDICIAIRES</b></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Après le premier alinéa de l'article 706-90, il est inséré un alinéa ainsi rédigé :</p><p> « Pour les enquêtes concernant les infractions mentionnées au 11° de l'article 706-73, les perquisitions mentionnées à l'alinéa précédent peuvent, en cas d'urgence, être également réalisées dans des locaux d'habitation lorsque la réalisation de cette opération en dehors des heures prévues à l'article 59 est nécessaire afin de prévenir un risque d'atteinte à la vie ou à l'intégrité physique. » ;</p><p> 2° L'article 706-91 est complété par un alinéa ainsi rédigé :</p><p> « 4° Lorsque la réalisation de cette opération, pour l'instruction relative aux crimes et délits mentionnés au 11° de l'article 706-13 est nécessaire afin de prévenir un risque d'atteinte à la vie ou à l'intégrité physique. » ;</p><p> 3° Au deuxième alinéa de l'article 706-92, les mots : « les 1°, 2° et 3° de l'article 706 91, » sont remplacés par les mots : « le deuxième alinéa de l'article 706-90 et par les 1°, 2°, 3° et 4° de l'article 706-91, ».</p><p></p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> La section V du chapitre II du titre XXV du livre IV du code de procédure pénale est ainsi modifiée :</p><p> 1° L'intitulé est complété par les mots : « et du recueil de données techniques de connexion » ;</p><p> 2° Après l'article 706-95, il est inséré un article 706-95-1 ainsi rédigé :</p><p> « Art. 706-95-1. - Lorsque les nécessités de l'enquête ou de l'information concernant un crime ou un délit entrant dans le champ d'application des articles 706-73 et 706-73-1 l'exigent, le juge des libertés ou de la détention, sur requête du procureur de la République, ou le juge d'instruction, après avis du procureur de la République, peut autoriser les officiers de police judiciaire à mettre en place un dispositif technique mentionné au 1° de l'article 226-3 du code pénal afin de recueillir les données techniques de connexion permettant l'identification d'un équipement terminal ou du numéro d'abonnement de son utilisateur, pour une durée maximale d'un mois renouvelable une fois dans les mêmes conditions de forme et de durée. Ces opérations sont faites sous le contrôle du magistrat qui les a autorisées.</p><p> « En cas d'urgence, l'autorisation peut être donnée par le procureur de la République. Elle doit alors être confirmée par le juge des libertés et de la détention dans le délai de 24 heures, à défaut de quoi il est mis fin à l'opération.</p><p> « Le procureur de la République, le juge d'instruction ou l'officier de police judiciaire, peut requérir tout agent qualifié d'un service, d'une unité ou d'un organisme placé sous l'autorité du ministre de l'intérieur et dont la liste est fixé par décret, en vue de procéder à l'utilisation du dispositif technique mentionné au premier alinéa. »</p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° L'article 706-96 du code de procédure pénale est ainsi modifié :</p><p> a) Au premier alinéa, après les mots : « les nécessités », il est inséré les mots : « de l'enquête ou », les mots : « le juge d'instruction peut, après avis du procureur de la République » sont remplacés par les mots : « le juge des libertés et de la détention, sur requête du procureur de la République, ou le juge d'instruction, après avis du procureur de la République, peut », les mots : « commis sur commission rogatoire » sont supprimés, et après les mots : « le contrôle », il est inséré les mots : « du juge des libertés et de la détention ou » ;</p><p> b) Au deuxième alinéa, après les mots : « premier alinéa, » sont insérés les mots : « le juge des libertés et de la détention ou », après les mots : « saisi à cette fin par » sont ajoutés les mots : « le procureur de la République ou » et les mots : « le contrôle du juge d'instruction » sont remplacés par les mots : « le contrôle du magistrat ayant donné l'autorisation » ;<br clear='none'/> 2° L'article 706-98 est ainsi rédigé :</p><p> « Art. 706-98. - Lorsqu'elles interviennent au cours de l'enquête, ces décisions sont prises pour une durée maximale d'un mois, renouvelable une fois dans les mêmes conditions de forme et de durée.</p><p> « Lorsqu'elles interviennent au cours de l'instruction, ces décisions sont prises pour une durée maximale de quatre mois, renouvelable dans les mêmes conditions de forme et de durée, sans que la durée totale des opérations ne puisse excéder deux ans. » ;</p><p> 3° Aux premiers alinéas des articles 706-99, 706-100 et 706-101, après les mots : « commis par lui » sont insérés les mots : « ou requis par le procureur de la République » ;</p><p> 4° Le premier alinéa de l'article 706-101 est complété par une phrase ainsi rédigée : « Aucune séquence relative à la vie privée étrangère aux infractions visées dans les décisions autorisant la mesure ne peut être conservée dans le dossier de la procédure. » ;</p><p> 5° L'article 706-102-1 est ainsi modifié :</p><p> a) Après les mots : « les nécessités », il est inséré les mots : « de l'enquête ou » ;</p><p> b) Les mots : « le juge d'instruction peut, après avis du procureur de la République » sont remplacés par les mots : « le juge des libertés et de la détention, sur requête du procureur de la République, ou le juge d'instruction, après avis du procureur de la République, peut » ;</p><p> c) Après les mots : « et les transmettre », il est inséré les mots : « , telles qu'elles sont stockées dans un système informatique, » ;</p><p> d) Après les mots : « le contrôle », il est inséré les mots : « du juge des libertés et de la détention ou » ;</p><p> 6° A l'article 706-102-2 et au premier alinéa de l'article 706-102-4, après les mots : « les décisions », il est inséré les mots : « du juge des libertés et de la détention ou » ;</p><p> 7° L'article 706-102-3 est ainsi modifié :</p><p> a) Le premier alinéa est remplacé par deux alinéas ainsi rédigés :</p><p> « Lorsqu'elles interviennent au cours de l'enquête, ces décisions sont prises pour une durée maximale d'un mois, renouvelable une fois dans les mêmes conditions de forme et de durée.</p><p> « Lorsqu'elles interviennent au cours de l'instruction, ces décisions sont prises pour une durée maximale de quatre mois, renouvelable dans les mêmes conditions de forme et de durée, sans que la durée totale des opérations ne puisse excéder deux ans. » ;</p><p> b) Au début du deuxième alinéa sont insérés les mots : « Le juge des libertés et de la détention ou » ;</p><p> 8° L'article 706-102-5 est ainsi modifié :</p><p> a) Au premier alinéa, après les mots : « à l'article 706-102-1, », il est inséré les mots : « le juge des libertés ou de la détention, sur requête du procureur de la République, ou », après les mots : « à cette fin », il est inséré les mots : « par le procureur de la République ou », et après les mots : « le contrôle », il est inséré les mots : « du juge des libertés et de la détention ou » ;</p><p> b) Au deuxième alinéa, après les mots : « à l'article 706-102-1,», il est inséré les mots : « le juge des libertés ou de la détention, sur requête du procureur de la République, ou » et après les mots : « le contrôle », il est inséré les mots : « du juge des libertés et de la détention ou » ;</p><p> 9° A l'article 706-102-6 et aux premiers alinéas des articles 706-102-7 et 706-102-8, après les mots : « commis par lui » sont insérés les mots : « ou requis par le procureur de la République ».</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> A l'article 706-22-1 du code de procédure pénale, les mots : « pour une infraction entrant dans le champ d'application de l'article 706-16 » sont remplacés par les mots : « par le tribunal correctionnel, la cour d'assises, le juge des enfants, le tribunal pour enfants ou la cour d'assises des mineurs de Paris statuant en application de l'article 706-17 ».</p><p></p><p></p><p></p><p align='center'><b> CHAPITRE II</b><br clear='none'/><b> DISPOSITIONS RENFORÇANT LA PROTECTION DES TEMOINS</b></p><p></p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Après l'article 306, il est inséré un article 306-1 ainsi rédigé :</p><p> « Art. 306-1. - Pour le jugement des crimes contre l'humanité mentionnés au sous-titre Ier du titre Ier du livre II du code pénal, du crime de disparition forcée mentionné à l'article 221-12 du même code, des crimes de tortures ou d'actes de barbarie mentionnés aux articles 222-1 à 222-6 dudit code , des crimes de guerre mentionnés au chapitre Ier du livre IV bis du même code, et des crimes mentionnés à l'article 706-73 du présent code, la cour, sans l'assistance du jury, peut ordonner le huis clos, par un arrêt rendu en audience publique, pour le temps de l'audition d'un témoin, si la déposition publique de celui-ci est de nature à mettre gravement en danger sa vie ou son intégrité physique ou psychique, ou celles des membres de sa famille ou de ses proches. » ;</p><p> 2° Après l'article 400, il est inséré un article 400-1 ainsi rédigé :</p><p> « Art. 400-1. - Pour le jugement des délits de guerre mentionnés au chapitre Ier du livre IV bis du code pénal et des délits mentionnés à l'article 706-73 du présent code, le tribunal peut, par jugement rendu en audience publique, ordonner le huis clos pour le temps de l'audition d'un témoin, si la déposition publique de celui-ci est de nature à mettre gravement en danger sa vie ou son intégrité physique ou psychique, ou celles des membres de sa famille ou de ses proches. »</p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> Après l'article 706-62 du même code, il est inséré deux articles ainsi rédigés :</p><p> « Art. 706-62-1. - En cas de procédure portant sur un crime ou sur un délit puni d'au moins trois ans d'emprisonnement, lorsque la révélation de l'identité d'un témoin est susceptible de mettre en danger sa vie ou son intégrité physique ou psychique, ou celles des membres de sa famille ou de ses proches, le juge d'instruction ou le président de la juridiction de jugement statuant en chambre du conseil, d'office, à la demande du procureur de la République ou des parties, peut ordonner que cette identité ne soit pas mentionnée au cours des audiences publiques et ne figure pas dans les ordonnances, jugements ou arrêts de la juridiction d'instruction ou de jugement qui sont susceptibles d'être rendus publics.</p><p> « Le juge d'instruction adresse sans délai copie de la décision mentionnée au premier alinéa du présent article au procureur de la République et aux parties.</p><p> « Le témoin est alors désigné au cours des audiences ou dans les ordonnances, jugements ou arrêts par un numéro que lui attribue le juge d'instruction ou le président de la juridiction de jugement.</p><p> « La décision ordonnant la confidentialité de l'identité du témoin n'est pas susceptible de recours.</p><p> « Le fait de révéler sciemment l'identité d'un témoin ayant bénéficié des dispositions du présent article ou de diffuser des informations permettant son identification ou sa localisation est puni de cinq ans d'emprisonnement et de 75 000 € d'amende.</p><p> « Art. 706-62-2. - Sans préjudice de l'application des dispositions de l'article 706-58, en cas de procédure portant sur un crime ou un délit mentionné aux articles 628, 706-73 et 706 73 1, lorsque l'audition d'une personne mentionnée à l'article 706-57 est susceptible de mettre gravement en danger la vie ou l'intégrité physique de cette personne, des membres de sa famille ou de ses proches, celle-ci fait l'objet, en tant que de besoin, d'une protection destinée à assurer sa sécurité.</p><p> « En cas de nécessité, la personne mentionnée au premier alinéa peut être autorisée, par ordonnance motivée rendue par le président du tribunal de grande instance, à faire usage d'une identité d'emprunt.</p><p> « Toutefois, il ne peut pas être fait usage de cette identité d'emprunt pour une audition au cours de la procédure mentionnée au premier alinéa.</p><p> « Le fait de révéler que ces personnes font l'objet d'une identité d'emprunt, ou tout élément permettant leur identification ou leur localisation, est puni de cinq ans d'emprisonnement et de 75 000 € d'amende. Lorsque cette révélation a causé, directement ou indirectement, des violences à l'encontre de ces personnes ou de leurs conjoints, enfants et ascendants directs, les peines sont portées à sept ans d'emprisonnement et à 100 000 € d'amende.</p><p> « Les peines sont portées à dix ans d'emprisonnement et à 150 000 € d'amende lorsque cette révélation a causé, directement ou indirectement, la mort de ces personnes ou de leurs conjoints, enfants et ascendants directs.</p><p> « Les mesures de protection sont définies, sur réquisition du procureur de la République par la commission nationale prévue à l'article 706-63-1. Cette commission assure le suivi des mesures de protection, qu'elle peut modifier ou auxquelles elle peut mettre fin à tout moment. En cas d'urgence les services compétents prennent les mesures nécessaires et en informent sans délai la commission nationale.</p><p> « Les dispositions du présent article sont également applicables aux membres de la famille et aux proches de la personne mentionnée au premier alinéa.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. »</p><p></p><p></p><p></p><p align='center'><b> CHAPITRE III</b><br clear='none'/><b> DISPOSITIONS AMELIORANT LA LUTTE CONTRE LES INFRACTIONS EN MATIERE D'ARMES ET LA CYBERCRIMINALITE</b></p><p></p><p></p><p></p><p align='center'><b> Article 7</b></p><p></p><p></p><p></p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° L'article L. 312-3 est ainsi modifié :</p><p> a) Les deux premiers alinéas sont remplacés par les dispositions suivantes :</p><p> « Sont interdites d'acquisition et de détention d'armes de catégories B, C et D :</p><p> « 1° Les personnes dont le bulletin n° 2 du casier judiciaire comporte une mention de condamnation pour l'une des infractions suivantes : » ;</p><p> b) Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° les personnes condamnées à une peine d'interdiction de détenir ou de porter une arme soumise à autorisation ou condamnées à la confiscation d'une ou de plusieurs armes dont elles sont propriétaires ou dont elles ont la libre disposition en application des articles du code pénal et du présent code qui les prévoient. » ;</p><p> 2° Après l'article L. 312-3, il est inséré un article L. 312-3-1 ainsi rédigé :</p><p> « Art. L. 312-3-1. - Peuvent être interdites d'acquisition et de détention d'armes des catégories B, C et D, par l'autorité administrative les personnes se signalant par un comportement laissant craindre une utilisation de l'arme ou du matériel dangereuse pour elles mêmes ou pour autrui. » ;</p><p> 3° Le premier alinéa de l'article L. 312-4 est remplacé par les dispositions suivantes :</p><p> « L'acquisition et la détention des armes, éléments d'armes et de munitions de catégorie B sont soumises à autorisation dans des conditions définies par un décret en Conseil d'Etat. Lorsque l'autorisation est délivrée pour la pratique du tir sportif, ce décret prévoit notamment la présentation de la copie d'une licence de tir en cours de validité délivrée par une fédération sportive ayant reçu délégation du ministre chargé des sports au titre de l'article L. 131-14 du code du sport. » ;</p><p> 4° L'article L. 312-4-1 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « à l'article L. 312-6 ou, » sont remplacés par les mots : « à l'article L. 312-6 et, » ;</p><p> b) Il est ajouté un alinéa ainsi rédigé :</p><p> « Ce décret peut prévoir qu'en raison de leurs caractéristiques techniques ou de leur destination, l'acquisition de certaines armes de catégorie C est dispensée de la présentation des documents mentionnés ci-dessus ou est soumise à la présentation d'autres documents. » ;</p><p> 5° L'article L. 312-16 est ainsi modifié :</p><p> a) Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Les personnes interdites d'acquisition et de détention de matériels ou d'armes des catégories B, C et D en application de l'article L. 312-3 ; »</p><p> b) Après le 2°, il est inséré un 3° ainsi rédigé :</p><p> « 3° Les personnes interdites d'acquisition et de détention en application de l'article L. 312-3-1. »</p><p></p><p></p><p></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Le 5° de l'article 706-55 est remplacé par les dispositions suivantes :</p><p> « 5° Les délits prévus par les articles L. 2339-2, L. 2339-3, L. 2339-4, L. 2339-4-1, L. 2339-10 à L. 2339-11-2, L. 2353-4 et L. 2353-13 du code de la défense et par les articles L. 317-1-1 à L. 317-3-2, L. 317-4 à L. 317-9 et L. 317-9-2 du code de la sécurité intérieure ; »</p><p> 2° Le 12° de l'article 706-73 est remplacé par les dispositions suivantes :</p><p> « 12° Délits en matière d'armes et de produits explosifs prévus par les articles L. 2339-2, L. 2339-3, L. 2339-10, L. 2341-4, L. 2353-4 et L. 2353-5 du code de la défense ainsi que par les articles L. 317-2, L. 317-4, L. 317-7 et le 1° de L. 317-8 du code de la sécurité intérieure ; »</p><p> 3° Au chapitre II du titre XXV du livre IV, il est ajouté une section 9 ainsi rédigée :</p><p> « Section 9<br clear='none'/> « Dispositions spécifiques à certaines infractions</p><p> « Art. 706-106-1. - Sans préjudice des dispositions des articles 706-81 à 706-87 du présent code, et aux seules fins de constater les infractions mentionnées au 12° de l'article 706 73, d'en identifier les auteurs et complices et d'effectuer les saisies prévues au présent code, les officiers de police judiciaire et, sous leur autorité, les agents de police judiciaire peuvent, avec l'autorisation du procureur de la République ou du juge d'instruction saisi des faits qui en avise préalablement le parquet, et sans être pénalement responsables de ces actes :</p><p> « 1° Acquérir des armes ;</p><p> « 2° En vue de l'acquisition d'armes, mettre à la disposition des personnes se livrant à ces infractions des moyens de caractère juridique ou financier ainsi que des moyens de transport, de dépôt, d'hébergement, de conservation et de télécommunication.</p><p> « A peine de nullité, l'autorisation du procureur de la République ou du juge d'instruction, qui peut être donnée par tout moyen, est mentionnée ou versée au dossier de la procédure et les actes autorisés ne peuvent constituer une incitation à commettre une infraction. »</p><p></p><p></p><p align='center'><b> Article 9</b></p><p></p><p></p><p> I. - Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° L'article L. 317-4 est ainsi modifié :</p><p> a) Au premier alinéa, le mot : « trois » est remplacé par le mot : « cinq », la somme de « 45 000 » par la somme de « 75 000 », les mots : « sans l'autorisation prévue à l'article L. 313 3 » sont remplacés par les mots : « sans l'autorisation prévue au I de l'article L. 2332-1 du code de la défense » et après les mots : « ou L. 314-3 » sont insérés les mots : « du présent code » ;</p><p> b) Au deuxième alinéa, le mot : « cinq » est remplacé par le mot : « sept » ;</p><p> 2° A l'article L. 317-5, les mots : « à l'article L. 312-10 ou à l'article L. 312-13 » sont remplacés par les mots : « aux articles L. 312-3, L. 312-3-1, L. 312-10 et L. 312-13 » ;</p><p> 3° Au premier alinéa de l'article L. 317-7, la somme : « 3 750 € » est remplacée par la somme : « 75 000 € » ;</p><p> 4° Après le deuxième alinéa l'article L. 317-8, il est inséré un alinéa ainsi rédigé :</p><p> « L'emprisonnement peut être porté à dix ans si l'auteur des faits a été antérieurement condamné pour un ou plusieurs crimes ou délits mentionnés à l'article 706-73 et 706-73-1 du code de procédure pénale à une peine égale ou supérieure à un an d'emprisonnement ferme ou à une peine plus grave. »</p><p> II. - L'article L. 2339-10 du code de la défense est ainsi modifié :</p><p> 1° Au premier alinéa, la somme : « 9 000 € » est remplacée par la somme : « 75 000 € » ;</p><p> 2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Le fait de contrevenir aux dispositions du I de l'article L. 2335-17 est puni des mêmes peines. »</p><p></p><p></p><p align='center'><b> Article 10</b></p><p></p><p></p><p> Le code des douanes est ainsi modifié :</p><p> 1° Au 1° du II de l'article 67 bis, après les mots : « sur des marchandises contrefaisantes », il est inséré les mots : « , des armes à feu, de leurs éléments, des munitions ou des explosifs » ;</p><p> 2° Au dernier alinéa de l'article 67 bis-1, après les mots : « tabac manufacturé », il est inséré les mots : « , d'armes à feu, de leurs éléments, des munitions ou d'explosifs ».</p><p></p><p></p><p align='center'><b> Article 11</b></p><p></p><p></p><p> I. - Après l'article 113-2 du code pénal, il est inséré un article 113-2-1 ainsi rédigé :</p><p> « Art. 113-2-1. - Tout crime ou tout délit réalisé par le biais d'un réseau de communication électronique, lorsqu'il est tenté ou commis au préjudice d'une personne physique résidant en France ou d'une personne morale dont le siège se trouve en France, est réputé commis en France. »</p><p> II. - Le premier alinéa de l'article 43 du code de procédure pénale est complété par une phrase ainsi rédigée : « Est également compétent le procureur de la République du domicile de la victime personne physique ou du siège social de la personne morale victime, lorsque l'infraction a été réalisée par le biais d'un réseau de communication électronique. »</p><p> III. - L'article 52 du même code est complété par une phrase ainsi rédigée : « Est également compétent le juge d'instruction du domicile de la victime personne physique ou du siège social de la personne morale victime, lorsque l'infraction a été réalisée par le biais d'un réseau de communication électronique. »</p><p> IV. - Le deuxième alinéa de l'article 382 du même code est complété par une phrase ainsi rédigée : « Est également compétent le tribunal correctionnel du domicile de la victime personne physique ou du siège social de la personne morale victime, lorsque l'infraction a été réalisée par le biais d'un réseau de communication électronique. »</p><p> V. - Le titre XXIV du livre IV du même code est abrogé.</p><p> VI. - Le 1° de l'article 706-73-1 du même code est complété par les mots : « , délit d'atteinte aux systèmes de traitement automatisé de données commis en bande organisée, prévu par l'article 323-4-1 du code pénal et délit d'évasion commis en bande organisée prévu par l'article 434-30 du même code ».</p><p></p><p></p><p align='center'><b> CHAPITRE IV<br clear='none'/> DISPOSITIONS AMELIORANT LA LUTTE CONTRE LE BLANCHIMENT ET LE FINANCEMENT DU TERRORISME</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 12</b></p><p></p><p></p><p></p><p> I. - Après l'article 421-2-6 du code pénal, il est inséré un article ainsi rédigé :</p><p> « Art. 421-2-7. - Est puni de cinq ans d'emprisonnement et de 75 000 € d'amende, le fait d'importer, d'exporter, de faire transiter, de détenir, de vendre, d'acquérir ou d'échanger un bien culturel présentant un intérêt archéologique, artistique, historique ou scientifique en sachant que ce bien a été soustrait d'un territoire qui constituait, au moment de la soustraction, un théâtre d'opérations de groupements terroristes et sans pouvoir justifier la licéité de l'origine de ce bien. »</p><p> II. - Aux articles 706-24-1 et 706-25-1 du code de procédure pénale, les mots : « à l'article 421-2-5 » sont remplacés par les mots : « aux articles 421-2-5 et 421-2-7 ».</p><p></p><p></p><p align='center'><b> Article 13</b></p><p></p><p></p><p> I. - Le chapitre V du titre Ier du livre III du code monétaire et financier est complété par une section ainsi rédigée :</p><p> « Section 4<br clear='none'/> « Plafonnement</p><p> « Art. L. 315-9. - La valeur monétaire maximale stockée sous une forme électronique et utilisable au moyen d'un support physique est fixée par décret, en tenant compte des caractéristiques du produit et des risques de blanchiment des capitaux et de financement du terrorisme que celui-ci présente. »</p><p> II. - L'article L. 561-12 du même code est ainsi modifié :</p><p> 1° Au premier alinéa :</p><p> a) A la première phrase, après le mot : « documents » sont insérés les mots : « et informations, quel qu'en soit le support, » ;</p><p> b) A la seconde phrase, la première occurrence du mot : « documents » est remplacée par les mots : « quel qu'en soit le support, les documents et informations » ;</p><p> 2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Sans préjudice des obligations mentionnées au premier alinéa, les personnes mentionnées aux 1° et 1° ter de l'article L. 561-2 recueillent les informations et les données techniques relatives à l'activation, au chargement et à l'utilisation de la monnaie électronique au moyen d'un support physique, et les conservent pendant une durée de cinq ans à compter de l'exécution de ces opérations. Un arrêté du ministre chargé de l'économie précise les informations et les données techniques qui sont recueillies et conservées. » ;</p><p> 3° Au second alinéa, qui devient le troisième, les mots : « à cette obligation » sont remplacés par les mots : « aux obligations prévues au premier alinéa ».</p><p></p><p></p><p align='center'><b> Article 14</b></p><p></p><p></p><p> I. - Après l'article L. 561-29 du même code est inséré un article L. 561-29-1 ainsi rédigé :</p><p> « Art. L. 561-29-1. - Le service mentionné à l'article L. 561-23 peut, pour une durée maximum de six mois renouvelable, désigner aux personnes mentionnées à l'article L. 561-2, pour la mise en œuvre de leurs obligations de vigilance à l'égard de la clientèle énoncées au présent chapitre :</p><p> « 1° Les opérations qui présentent, eu égard à leur nature particulière ou aux zones géographiques déterminées à partir desquelles, à destination desquelles ou en relation avec lesquelles elles sont effectuées, un risque élevé de blanchiment de capitaux ou de financement du terrorisme ;</p><p> « 2° Des personnes qui présentent un risque élevé de blanchiment de capitaux ou de financement du terrorisme.</p><p> « Il est interdit, sous peine des sanctions prévues à l'article L. 574-1, aux personnes mentionnées à l'article L. 561-2, au président de l'ordre des avocats au Conseil d'Etat et à la Cour de cassation ou au bâtonnier de l'ordre auprès duquel l'avocat est inscrit de porter à la connaissance de leurs clients ou à des tiers autres que les autorités de contrôle, ordres professionnels et instances représentatives nationales mentionnées à l'article L. 561-36, les informations transmises par le service mentionné à l'article L. 561-23 lorsqu'il procède à une désignation en application du 2°.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du présent article. »</p><p> II. - A l'article L. 574-1 du même code, les mots : « et au III de l'article L. 561-26 » sont remplacés par les mots : « au III de l'article L. 561-26 et au quatrième alinéa de l'article L. 561 29-1 ».</p><p></p><p></p><p></p><p align='center'><b> Article 15</b></p><p></p><p></p><p></p><p> L'article L. 561-26 du même code est ainsi modifié :</p><p> 1° Au I, les mots : « pièces conservées » sont remplacés par les mots : « documents, informations ou données conservés » ;</p><p> 2° Aux trois premiers alinéas du II, le mot : « pièces » est remplacé par les mots : « documents, informations ou données » ;</p><p> 3° Après le II bis, il est inséré un II ter ainsi rédigé :</p><p> « II ter. - Le service mentionné à l'article L. 561-23 peut demander aux gestionnaires d'un système de cartes de paiement ou de retrait toutes les informations nécessaires à l'accomplissement de sa mission. » ;</p><p> 4° Au III, après les mots : « au II bis », sont insérés les mots : « et au II ter ».</p><p></p><p></p><p align='center'><b> Article 16</b></p><p></p><p></p><p> Après l'article 415 du code des douanes, il est inséré un article 415-1 ainsi rédigé :</p><p> « Art. 415-1. - Pour l'application de l'article 415, les fonds sont présumés être le produit direct ou indirect d'un délit prévu au présent code ou d'une infraction à la législation sur les substances ou plantes vénéneuses classées comme stupéfiants lorsque les conditions matérielles, juridiques ou financières de l'opération d'exportation, d'importation, de transfert ou de compensation ne paraissent obéir à d'autre motif que de dissimuler que les fonds ont une telle origine. »</p><p></p><p></p><p align='center'><b> CHAPITRE V<br clear='none'/> DISPOSITIONS RENFORÇANT L'ENQUETE ET LES CONTROLES ADMINISTRATIFS</b></p><p></p><p></p><p align='center'><b> Article 17</b></p><p></p><p></p><p> L'article 78-2-2 du code de procédure pénale est ainsi modifié :</p><p> 1° A la fin du premier alinéa, avant les mots : « la visite des véhicules » sont insérés les mots : « l'inspection visuelle et la fouille de bagages ainsi qu'à » ;</p><p> 2° Au troisième alinéa, les mots : « le conducteur ou le propriétaire du véhicule » sont remplacés par les mots : « la personne concernée » et après les mots : « la visite » sont ajoutés les mots : « ou la fouille » ;</p><p></p><p></p><p align='center'><b> Article 18</b></p><p></p><p></p><p> 1° Après l'article 78-3 du code de procédure pénale, il est inséré un article 78-3-1 ainsi rédigé :</p><p> « Art. 78-3-1. - Toute personne faisant l'objet d'un contrôle ou d'une vérification d'identité prévus au présent chapitre peut, lorsqu'il existe des raisons sérieuses de penser que son comportement est lié à des activités à caractère terroriste ou qu'elle est en relation directe et non fortuite avec une personne ayant un tel comportement, faire l'objet d'une retenue sur place ou dans le local de police où elle est conduite, pour une vérification approfondie par un officier de police judiciaire pouvant comprendre une consultation de traitements relevant de l'article 26 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés selon les règles propres à chacun de ces fichiers.</p><p> « Le procureur de la République en est informé sans délai.</p><p> « La personne faisant l'objet de cette retenue est aussitôt informée de son droit de prévenir à tout moment sa famille. Si des circonstances particulières l'exigent, l'officier de police judiciaire prévient lui-même la famille ou la personne choisie.</p><p> « Cette personne ne peut être retenue que pendant le temps strictement nécessaire à l'accomplissement de ces vérifications, sans pouvoir excéder quatre heures à compter du début du contrôle effectué, et le procureur de la République peut y mettre fin à tout moment.</p><p> « Lorsqu'il s'agit d'un mineur de dix-huit ans, sauf impossibilité, le mineur doit être assisté de son représentant légal.</p><p> « L'officier de police judiciaire mentionne, dans un procès-verbal, les motifs qui justifient la vérification de situation administrative et les conditions dans lesquelles la personne a été présentée devant lui, informée de ses droits et mise en mesure de les exercer. Il précise le jour et l'heure à partir desquels la vérification a été effectuée, le jour et l'heure de la fin de la retenue et la durée de celle-ci.</p><p> « Ce procès-verbal est présenté à la signature de l'intéressé. Si ce dernier refuse de le signer, mention est faite du refus et des motifs de celui-ci. Le procès-verbal est transmis au procureur de la République, copie en ayant été remise à l'intéressé.</p><p> « Dans le cas où il y a lieu à procédure d'enquête ou d'exécution adressée à l'autorité judiciaire et assortie du placement en garde à vue, la personne retenue doit être aussitôt informée de son droit de faire aviser le procureur de la République de la mesure dont elle fait l'objet.</p><p> « Les prescriptions énumérées au présent article sont imposées à peine de nullité. » ;</p><p> 2° A l'article 78-4, les mots : « l'article précédent » sont remplacés par les mots : « les articles 78-3 et 78-3-1 ».</p><p></p><p></p><p align='center'><b> Article 19</b></p><p></p><p></p><p> I. - Après l'article L. 434-1 du code de la sécurité intérieure, il est inséré un article L. 434-2 ainsi rédigé :</p><p> « Art. L. 434-2. - Constitue un acte nécessaire à la sauvegarde des personnes au sens de l'article 122-7 du code pénal, lorsqu'un ou plusieurs homicides volontaires ou tentatives d'homicide volontaire viennent d'être commis et qu'il existe des raisons réelles et objectives de craindre que plusieurs autres de ces actes participant d'une action criminelle susceptible de causer une pluralité de victimes pourraient être à nouveau commis par le ou les mêmes auteurs dans un temps rapproché, le fait pour un fonctionnaire de la police nationale ou un militaire de la gendarmerie nationale de faire un usage de son arme rendu absolument nécessaire pour faire obstacle à cette réitération. »</p><p> II. - L'article L. 4123-12 du code la défense est complété par un alinéa ainsi rédigé :</p><p> « III. - Les dispositions de l'article L. 434-2 du code de la sécurité intérieure sont applicables aux militaires des forces armées déployés sur le territoire national dans le cadre des réquisitions prévues par l'article L. 1321-1 du présent code. »</p><p> III. - L'article 56 du code des douanes est complété par un alinéa ainsi rédigé :</p><p> « 3. Les dispositions de l'article L. 434-2 du code de la sécurité intérieure sont applicables aux agents des douanes. »</p><p></p><p></p><p align='center'><b> Article 20</b></p><p></p><p></p><p> Au titre II du livre II du code de la sécurité intérieure, il est ajouté un chapitre V ainsi rédigé :</p><p> « Chapitre V<br clear='none'/> « Contrôle administratif des retours sur le territoire national</p><p> « Art. L. 225-1. - Toute personne qui a quitté le territoire national pour accomplir :</p><p> « 1° Des déplacements à l'étranger ayant pour objet la participation à des activités terroristes ;</p><p> « 2° Ou des déplacements à l'étranger sur un théâtre d'opérations de groupements terroristes ;</p><p> « 3° Ou une tentative de se rendre sur un tel théâtre :</p><p> « - dans des conditions susceptibles de la conduire à porter atteinte à la sécurité publique lors de son retour sur le territoire français ;</p><p> « - peut faire l'objet d'un contrôle administratif, dès son retour sur le territoire national.</p><p> « Art. L. 225-2. - Le ministre de l'intérieur peut faire obligation à la personne ayant accompli un déplacement mentionné au 1° et au 2° de l'article L. 225-1, dans un délai maximal d'un mois à compter de la date certaine de son retour sur le territoire national, de :</p><p> « 1° Résider dans un périmètre géographique déterminé, permettant à l'intéressé de poursuivre une vie familiale et professionnelle normale et, le cas échéant, l'astreindre à demeurer à son domicile ou, à défaut, dans un autre lieu à l'intérieur de ce périmètre , pendant la plage horaire que le ministre fixe, dans la limite de huit heures par vingt-quatre heures ;</p><p> « 2° Se présenter périodiquement aux services de police ou aux unités de gendarmerie, dans la limite de trois présentations par semaine, en précisant si cette obligation s'applique les dimanches et jours fériés ou chômés.</p><p> « Les obligations prévues aux 1° et au 2° du présent article sont prononcées pour une durée maximale d'un mois, non renouvelable.</p><p> « Art. L. 225-3. - Le ministre de l'intérieur peut faire obligation à toute personne mentionnée à l'article L. 225-1, dans un délai maximal d'un an à compter de la date certaine de son retour sur le territoire national, de :</p><p> « 1° Déclarer son domicile, et tout changement de domicile ;</p><p> « 2° Déclarer ses identifiants de tout moyen de communication électronique dont il dispose ou qu'il utilise, ainsi que tout changement d'identifiant ;</p><p> « 3° Signaler ses déplacements à l'extérieur d'un périmètre déterminé et ne pouvant être plus restreint que le territoire d'une commune ;</p><p> « 4° Ne pas se trouver en relation directement ou indirectement, avec certaines personnes, nommément désignées, dont il existe des raisons sérieuses de penser que leur comportement constitue une menace pour la sécurité et l'ordre publics.</p><p> « Ces obligations sont prononcées pour une durée maximale de trois mois, renouvelable une fois.</p><p> « Art. L. 225-4. - Les décisions prononçant les obligations prévues aux articles L. 225-2 et L. 225-3 sont écrites et motivées. Le ministre de l'intérieur ou son représentant met la personne concernée en mesure de lui présenter ses observations dans un délai maximal de huit jours à compter de la notification de la décision. Cette personne peut se faire assister par un conseil ou représenter par un mandataire de son choix.</p><p> « Art. L. 225-5. - Les obligations prononcées en application des articles L. 225-2 et L. 225-3 peuvent être en tout ou partie suspendues lorsque la personne accepte de participer, dans un établissement habilité à cet effet, à une action destinée à permettre sa réinsertion et l'acquisition des valeurs de citoyenneté.</p><p> « Art. L. 225-6. - Le fait de se soustraire aux obligations fixées par l'autorité administrative en application des articles L. 225-2 et L. 225-3 est puni de trois ans d'emprisonnement et de 45 000 € d'amende.</p><p> « Un décret en Conseil d'Etat précise les modalités de mise en œuvre du présent article, notamment les conditions dans lesquelles l'action mentionnée à l'article L. 225-5 est conduite. »</p><p></p><p></p><p align='center'><b> Article 21</b></p><p></p><p></p><p> Au chapitre Ier du titre Ier du livre II du code de la sécurité intérieure, il est inséré, après la section 4, une section 4 bis ainsi rédigée :</p><p> « Section 4 bis<br clear='none'/> « Grands événements</p><p> « Art. L. 211-11-1. - Les grands événements exposés, par leur ampleur ou leurs circonstances particulières, à un risque exceptionnel de menace terroriste sont désignés par décret. Ce décret désigne également les établissements et les installations qui accueillent ces grands événements ainsi que les organisateurs concernés.</p><p> « L'accès de toute personne, à un autre titre que celui de spectateur ou celui de participant, à tout ou partie des établissements et installations désignés par le décret mentionné au premier alinéa est soumis à autorisation de l'organisateur pendant la durée de cet événement et de sa préparation. L'organisateur recueille au préalable l'avis de l'autorité administrative rendu à la suite d'une enquête administrative qui peut donner lieu à la consultation, selon les règles propres à chacun d'eux, de certains traitements automatisés de données à caractère personnel relevant de l'article 26 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, à l'exception des fichiers d'identification. Un avis défavorable ne peut être émis que s'il ressort de l'enquête administrative que le comportement ou les agissements de la personne sont de nature à porter atteinte à la sécurité des personnes, à la sécurité publique ou à la sûreté de l'Etat.</p><p> « Un décret en Conseil d'Etat pris après avis de la Commission nationale de l'informatique et des libertés fixe les modalités d'application du présent article, notamment la liste des fichiers, mentionnés au deuxième alinéa, pouvant faire l'objet d'une consultation, les catégories de personnes concernées et les garanties d'information ouvertes à ces personnes. »</p><p></p><p></p><p></p><p align='center'><b> TITRE II</b><br clear='none'/><b> DISPOSITIONS RENFORÇANT LES GARANTIES DE LA PROCEDURE PENALE</b><b></b></p><p align='center'><b> ET SIMPLIFIANT SON DEROULEMENT</b></p><p></p><p></p><p></p><p align='center'><b> CHAPITRE IER<br clear='none'/> DISPOSITIONS RENFORÇANT LES GARANTIES DE LA PROCEDURE PENALE</b></p><p></p><p></p><p align='center'><b> Article 22</b></p><p></p><p></p><p> Après l'article 39-2 du code de procédure pénale, il est inséré un article 39-3 ainsi rédigé :</p><p> « Art. 39-3. - Dans ses attributions de direction de la police judiciaire, le procureur de la République, sans préjudice des instructions générales ou particulières qu'il peut adresser aux enquêteurs, contrôle la légalité des moyens mis en œuvre par ces derniers, la proportionnalité des actes d'investigations au regard de la nature et de la gravité des faits, l'opportunité de conduire l'enquête dans telle ou telle direction ainsi que la qualité de son contenu.</p><p> « Il veille à ce que les investigations tendent à la manifestation de la vérité et qu'elles soient accomplies, dans le respect des droits de la victime et de ceux de la personne suspectée, à charge et à décharge. »</p><p></p><p></p><p align='center'><b> Article 23</b></p><p></p><p></p><p> Après l'article 229 du même code, il est inséré un article 229-1 ainsi rédigé :</p><p> « Art. 229-1. - En cas de manquement professionnel grave ou d'atteinte grave à l'honneur ou à la probité ayant une incidence sur la capacité d'exercice des missions de police judiciaire, le président de la chambre de l'instruction, saisi par le procureur général près la cour d'appel dans le ressort de laquelle une des personnes mentionnées à l'article 224 exerce habituellement ses fonctions, peut, sans préjudice des sanctions disciplinaires qui pourraient être infligées à cette personne par ses supérieurs hiérarchiques, décider immédiatement qu'elle ne pourra exercer ses fonctions de police judiciaire pour une durée maximale d'un mois.</p><p> « Cette décision prend effet immédiatement. Elle est notifiée, à la diligence du procureur général, aux autorités dont dépend la personne.</p><p> « La saisine du président de la chambre de l'instruction par le procureur général en application du premier alinéa vaut saisine de la chambre de l'instruction au titre du premier alinéa de l'article 225. »</p><p></p><p></p><p></p><p align='center'><b> Article 24</b></p><p></p><p></p><p></p><p> Le même code est ainsi modifié :</p><p> 1° Les articles 77-2 et 77-3 sont ainsi rédigés :</p><p> « Art. 77-2. - I. - Lorsqu'une enquête est en cours depuis au moins un an, toute personne contre laquelle il existe une ou plusieurs raisons plausibles de soupçonner qu'elle a commis ou tenté de commettre un crime ou un délit et qui a fait l'objet d'un des actes prévus aux articles 56, 61-1, 62-2, 76 ou 706-141 à 706-158, peut, six mois après l'accomplissement du premier de ces actes, demander au procureur de la République, par lettre recommandée avec accusé de réception ou déclaration au greffe contre récépissé, de consulter le dossier de la procédure afin de faire ses observations.</p><p> « Dans ce cas, lorsqu'il estime son enquête en état d'être communiquée et sauf s'il décide d'un classement sans suite ou de l'ouverture d'une information ou s'il fait application des dispositions de l'article 393, le procureur de la République avise la personne ou son avocat de la mise à disposition d'une copie de la procédure et de la possibilité de formuler des observations dans un délai d'un mois, selon les formes mentionnées à l'alinéa précédent. La victime dispose des mêmes droits et en est avisée dans les mêmes conditions.</p><p> « Pendant ce délai d'un mois, le procureur ne peut prendre aucune décision sur l'action publique, hors l'ouverture d'une information ou l'application des dispositions de l'article 393.</p><p> « Si le procureur de la République décide de poursuivre l'enquête préliminaire et envisage de procéder à une nouvelle audition ou à un nouvel interrogatoire de la personne, celle-ci est informée, au moins dix jours avant cette audition ou cet interrogatoire, qu'elle peut demander la consultation du dossier de la procédure par elle-même ou par un avocat désigné par elle ou commis d'office à sa demande par le bâtonnier. Le dossier est alors mis à disposition au plus tard cinq jours ouvrables avant l'audition de la personne.</p><p> « II. - A tout moment de la procédure, et même en l'absence de demande prévue par le premier alinéa du I, le procureur de la République peut communiquer tout ou partie de la procédure à la victime et à la personne suspectée pour recueillir leurs éventuelles observations ou celles de leur avocat.</p><p> « III. - Dans les cas mentionnés aux I et II, les observations de la personne ou de son avocat, qui sont versées au dossier de la procédure, peuvent notamment porter sur la régularité de la procédure, sur la qualification retenue, sur le caractère éventuellement insuffisant de l'enquête et sur les modalités d'engagement éventuel des poursuites ou le recours éventuel à la procédure de comparution sur reconnaissance préalable de culpabilité. Elles peuvent comporter, le cas échéant, des demandes d'actes que la personne estime nécessaires à la manifestation de la vérité.</p><p> « Le procureur de la République apprécie les suites devant être apportées à ces observations. Il en informe les personnes concernées.</p><p> « Art. 77-3. - La demande mentionnée au premier alinéa de l'article 77-2 est faite au procureur de la République sous la direction duquel l'enquête est menée. Elle peut également être adressée au procureur de la République du tribunal de grande instance dans le ressort duquel l'un des actes mentionnés à cet article a été réalisé, qui la transmet sans délai au procureur de la République qui dirige l'enquête. »</p><p> 2° A la deuxième phrase de l'avant-dernier alinéa de l'article 393, les mots : « et sur la nécessité de procéder à de nouveaux actes » sont remplacés par les mots : « , sur la nécessité de procéder à de nouveaux actes qu'il estime nécessaires à la manifestation de la vérité et sur les modalités d'engagement éventuel des poursuites ou le recours éventuel à la procédure de comparution sur reconnaissance préalable de culpabilité. »</p><p></p><p></p><p></p><p align='center'><b> Article 25</b></p><p></p><p></p><p></p><p> Le même code est ainsi modifié :</p><p> 1° A l'article 100-1, après les mots : « de l'article 100 » sont insérés les mots : « fait l'objet d'une décision motivée qui » ;</p><p> 2° La deuxième phrase de l'article 100-2 est remplacée par deux phrases ainsi rédigées :</p><p> « Elle ne peut être renouvelée que dans les mêmes conditions de forme et de durée, sans que la durée totale de l'interception ne puisse excéder un an ou, s'il s'agit d'une infraction prévue aux articles 706-73 et 706-73-1, deux ans. » ;</p><p> 3° Le quatrième alinéa de l'article 100-7 est remplacé par deux alinéas ainsi rédigés :</p><p> « Les interceptions prévues par le présent article ne peuvent être ordonnées que par décision motivée du juge des libertés et de la détention, saisi par ordonnance motivée du juge d'instruction, lorsqu'il existe des raisons plausibles de soupçonner que la personne a participé, comme auteur ou complice, à la commission de l'infraction. Le juge d'instruction communique aux personnes devant être informées en application des trois premiers alinéas une copie de l'ordonnance du juge des libertés et de la détention.</p><p> « Les dispositions du présent article sont prévues à peine de nullité. »</p><p></p><p></p><p align='center'><b> Article 26</b></p><p></p><p></p><p> I. - A la fin du quatrième alinéa de l'article 179 du même code, les mots : « de l'ordonnance de renvoi » sont remplacés par les mots : « soit de l'ordonnance de renvoi ou, en cas d'appel, de l'arrêt de renvoi non frappé de pourvoi, de l'arrêt déclarant l'appel irrecevable, de l'ordonnance de non-admission rendue en application du dernier alinéa de l'article 186 ou de l'arrêt de la chambre criminelle rejetant le pourvoi, soit de la date à laquelle il a été ultérieurement placé en détention provisoire ».</p><p> II. - Après l'article 186-3 du même code, il est inséré deux articles ainsi rédigés :</p><p> « Art. 186-4. - En cas d'appel formé contre une ordonnance prévue à l'article 179, même irrecevable, la chambre de l'instruction statue dans les deux mois de l'ordonnance, faute de quoi si la personne est détenue elle est remise d'office en liberté.</p><p> « Art. 186-5. - Les délais relatifs à la durée de la détention provisoire prévus aux articles 145-1 à 145-3 ne sont plus applicables lorsque le juge d'instruction a rendu son ordonnance de renvoi devant la juridiction de jugement, même en cas d'appel formé contre cette ordonnance. »</p><p> III. - Après l'article 194 du même code, il est inséré un article 194-1 ainsi rédigé :</p><p> « Art. 194-1. - Lorsque la chambre de l'instruction est saisie sur renvoi après cassation, les dispositions des articles 148-2, 186-2, 186-4 et 194 fixant les délais dans lesquels elle doit statuer sont applicables. Ces délais courent à compter de la réception par le procureur général près la cour d'appel de l'arrêt et du dossier transmis par le procureur général près la Cour de cassation. »</p><p> IV. - L'article 199 du même code est ainsi modifié :</p><p> 1° L'avant-dernier alinéa est complété par une phrase ainsi rédigée : « En cas d'appel du ministère public contre une décision de refus de placement en détention provisoire ou de remise en liberté, la personne concernée est également avisée que sa comparution personnelle à l'audience est de droit. » ;</p><p> 2° Le dernier alinéa est complété par les mots : « , ou de dix jours si la chambre de l'instruction statue sur renvoi après cassation ».</p><p> V. - Au premier alinéa de l'article 574-1 du même code, après le mot : « accusation » sont insérés les mots : « ou ordonnant le renvoi devant le tribunal correctionnel ».</p><p></p><p></p><p align='center'><b> Article 27</b></p><p></p><p></p><p> L'article L. 1521-18 du code de la défense est complété par un alinéa ainsi rédigé :</p><p> « Si ces personnes font l'objet d'une mesure de garde à vue à leur arrivée sur le sol français, elles sont présentées dans les plus brefs délais après le début de cette mesure soit, à la requête du procureur de la République, au juge des libertés et de la détention, soit au juge d'instruction, qui peuvent ordonner leur remise en liberté. A défaut d'une telle décision, la mesure de garde à vue se poursuit.</p><p> « La personne peut demander, dans les conditions prévues à l'article 63-3-1 du code de procédure pénale, à être assistée par un avocat lors de cette présentation. »</p><p></p><p></p><p></p><p align='center'><b> CHAPITRE II</b><br clear='none'/><b> DISPOSITIONS SIMPLIFIANT LE DEROULEMENT DE LA PROCEDURE PENALE</b></p><p></p><p></p><p></p><p align='center'><b> Article 28</b></p><p></p><p></p><p> L'avant dernier alinéa de l'article 18 du code de procédure pénale est supprimé.</p><p></p><p></p><p align='center'><b> Article 29</b></p><p></p><p></p><p> I. - L'article 148 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est complété par une phrase ainsi rédigée : « Toutefois, à peine d'irrecevabilité, aucune demande de mise en liberté ne peut être formée tant qu'il n'a pas été statué par le juge des libertés et de la détention, dans les délais prévus au troisième alinéa, sur une précédente demande. » ;</p><p> 2° Dans la troisième phrase du troisième alinéa, les mots : « sur une précédente demande de mise en liberté ou » sont supprimés.</p><p> II. - Après l'article 803-6 du même code, il est inséré un article 803-7 ainsi rédigé :</p><p> « Art. 803-7. - Lorsqu'une juridiction ordonne la mise en liberté immédiate d'une personne dont la détention provisoire paraît irrégulière en raison du non-respect des délais ou formalités prévus par le présent code, elle peut, dans cette même décision, placer la personne sous contrôle judiciaire si cette mesure est indispensable pour assurer l'un des objectifs énumérés à l'article 144.</p><p> « Lorsque, hors les cas prévus au premier alinéa, le procureur de la République ordonne la libération d'une personne dont la détention provisoire paraît irrégulière en raison du non-respect des délais ou formalités prévus par le présent code, il peut saisir sans délai le juge des libertés et de la détention de réquisitions tendant au placement immédiat sous contrôle judiciaire de la personne concernée si cette mesure est indispensable pour assurer l'un des objectifs énumérés à l'article 144. »</p><p></p><p></p><p align='center'><b> Article 30</b></p><p></p><p></p><p> I. - Au premier alinéa de l'article 390-1 du même code, après le mot : « greffier », les mots : « ou un officier ou agent de police judiciaire » sont remplacés par les mots : « un officier ou agent de police judiciaire ou un délégué ou un médiateur du procureur de la République ».</p><p> II. - La deuxième phrase du dernier alinéa de l'article 396 du même code est remplacée par deux phrases ainsi rédigées : « La date et l'heure de l'audience, conformes aux délais prévus par l'article 394, sont alors notifiées à l'intéressé, soit par le juge ou par son greffier, si ces informations leur ont été préalablement données par le procureur de la République, soit, dans le cas contraire, par le procureur ou son greffier. Toutefois, si la poursuite concerne plusieurs personnes dont certaines sont placées en détention, la personne reste convoquée à l'audience où comparaissent les autres prévenus détenus. »</p><p> III. - Au deuxième alinéa de l'article 527 du même code, les mots : « par lettre recommandée avec demande d'avis de réception » sont remplacés par les mots : « selon les modalités prévues par le deuxième alinéa de l'article 495-3 ».</p><p></p><p></p><p align='center'><b> Article 31</b></p><p></p><p></p><p> I. - L'article 74-2 du code de procédure pénale est ainsi modifié :</p><p> 1° Au 3°, après les mots : « une peine privative de liberté sans sursis supérieure ou égale à un an, » sont insérés les mots : « ou à une peine privative de liberté supérieure ou égale à un an résultant de la révocation d'un sursis assorti ou non d'une mise à l'épreuve, » ;</p><p> 2° Après le 5°, il est inséré un 6° ainsi rédigé :</p><p> « 6° Personne ayant fait l'objet d'une décision de retrait ou de révocation d'un aménagement de peine ou d'une libération sous contrainte, ou d'une décision de mise à exécution de l'emprisonnement prévu par la juridiction de jugement en cas de violation des obligations et interdictions résultant d'une peine, dès lors que cette décision a pour conséquence la mise à exécution d'un quantum ou d'un reliquat de peine d'emprisonnement supérieur à un an. »</p><p> II. - Après le quatrième alinéa de l'article 78-2 du même code, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « - ou qu'elle a violé les obligations ou interdictions prononcées à son encontre dans le cadre d'un contrôle judiciaire, d'une mesure d'assignation à résidence avec surveillance électronique, d'une peine ou d'une mesure suivie par le juge de l'application des peines ; ».</p><p></p><p></p><p align='center'><b> TITRE III<br clear='none'/> DISPOSITIONS DIVERSES</b></p><p align='center'><b> CHAPITRE IER<br clear='none'/> CAMERAS PIETONS</b></p><p></p><p></p><p align='center'><b> Article 32</b></p><p></p><p></p><p> Il est rétabli un titre IV dans le livre II du code de la sécurité intérieure ainsi rédigé :</p><p> « TITRE IV<br clear='none'/> « CAMERAS PIETONS</p><p> « Chapitre unique</p><p> « Art. L. 241-1. - Dans l'exercice de leurs missions de prévention des atteintes à l'ordre public et de protection de la sécurité des personnes et des biens ainsi que de leurs missions de police judiciaire, les agents de la police nationale et les militaires de la gendarmerie nationale peuvent procéder en tous lieux, au moyen de caméras individuelles, à un enregistrement audiovisuel de leurs interventions.</p><p> « L'enregistrement n'est pas permanent. Il est déclenché lorsqu'un incident se produit ou, eu égard aux circonstances de l'intervention ou du comportement des personnes concernées, est susceptible de se produire.</p><p> « Les enregistrements ont pour finalités la prévention des incidents au cours des interventions des agents de la police nationale et des militaires de la gendarmerie nationale, le constat des infractions et la poursuite de leurs auteurs par la collecte de preuves, le respect par les agents et militaires des obligations leur incombant et la formation de ces agents et militaires.</p><p> « Les caméras sont portées de façon apparente par les agents et les militaires. Un signal visuel spécifique indique si la caméra enregistre. Le déclenchement de l'enregistrement fait l'objet d'une information des personnes enregistrées, sauf si les circonstances l'interdisent. Une information générale du public sur l'emploi de ces caméras est organisée par le ministère de l'intérieur. Les personnels auxquels les caméras individuelles sont fournies ne peuvent avoir accès directement aux enregistrements auxquels ils procèdent.</p><p> « Les enregistrements audiovisuels, hors le cas où ils sont utilisés dans le cadre d'une procédure judiciaire, administrative ou disciplinaire, sont effacés au bout de six mois.</p><p> « Les modalités d'application du présent article et d'utilisation des données collectées sont précisées par un décret en Conseil d'Etat pris après avis de la Commission nationale de l'informatique et des libertés. »</p><p></p><p></p><p align='center'><b> CHAPITRE II<br clear='none'/> HABILITATION A LEGIFERER PAR ORDONNANCES</b></p><p></p><p></p><p align='center'><b> Article 33</b></p><p></p><p></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de :</p><p> 1° Transposer la directive (UE) 2015/849 du Parlement européen et du Conseil du 20 mai 2015 relative à la prévention de l'utilisation du système financier aux fins du blanchiment de capitaux ou du financement du terrorisme, modifiant le règlement (UE) n° 648/2012 du Parlement européen et du Conseil et abrogeant la directive 2005/60/CE du Parlement européen et du Conseil et la directive 2006/70/CE de la Commission et adopter toute mesure de coordination et d'adaptation rendue nécessaire ainsi que, le cas échéant, des dispositions plus strictes que celles nécessitées par la transposition de la directive, en vue de rendre plus efficace la législation relative à la lutte contre le blanchiment de capitaux et le financement du terrorisme ;</p><p> 2° Définir les modalités d'assujettissement aux mesures de prévention du blanchiment de capitaux et du financement du terrorisme, de contrôle et de sanction de certaines professions et catégories d'entreprises autres que les entités visées à l'article 2 de la directive mentionnée au 1° ;</p><p> 3° Mettre la loi en conformité avec le règlement (UE) 2015/847 du Parlement européen et du Conseil du 20 mai 2015 sur les informations accompagnant les transferts de fonds et abrogeant le règlement (CE) n° 1781/2006 et adopter toute mesure de coordination et d'adaptation rendue nécessaire ;</p><p> 4° Modifier les règles relatives à l'organisation et au fonctionnement de la commission mentionnée à l'article L. 561-38 du code monétaire et financier, en vue notamment de renforcer les garanties offertes aux personnes mises en cause et d'adapter la procédure applicable devant la commission ;</p><p> 5° Modifier les règles relatives au dispositif national de gel des avoirs figurant aux chapitres Ier et II du titre VI du livre V du code monétaire et financier et au chapitre IV du titre Ier du livre VII du même code en vue notamment d'étendre le champ des avoirs susceptibles d'être gelés et la définition des personnes assujetties au respect des mesures de gel et d'interdiction de mise à disposition des fonds, d'étendre le champ des échanges d'informations nécessaires à la préparation et à la mise en œuvre des mesures de gel et de préciser les modalités de déblocage des avoirs gelés ;</p><p> 6° Garantir la confidentialité des informations reçues et détenues par le service mentionné à l'article L. 561-23 du code monétaire et financier et élargir les possibilités pour ce service de recevoir et de communiquer des informations ;</p><p> 7° Apporter les corrections formelles et adaptations nécessaires à la simplification, la cohérence et l'intelligibilité du titre VI du livre V du code monétaire et financier ;</p><p> 8° Rendre applicables dans les îles Wallis et Futuna et le cas échéant en Nouvelle Calédonie et en Polynésie française, avec les adaptations nécessaires, les articles du code monétaire et financier et, le cas échéant, d'autres codes et lois dans leur rédaction résultant des dispositions prises en application des 1° à 7° et procéder si nécessaire aux adaptations de ces articles en ce qui concerne les collectivités de Saint-Barthélemy, Saint-Martin et Saint Pierre et Miquelon, ainsi qu'en ce qui concerne le Département de Mayotte ;</p><p> 9° Rendre applicables dans les îles Wallis et Futuna, avec les adaptations nécessaires, le cas échéant, les articles du code monétaire et financier et d'autres codes et lois relatifs aux dispositions en matière de gel des avoirs, de lutte contre le blanchiment des capitaux et de lutte contre le financement du terrorisme, dans leur rédaction en vigueur à la date de publication de cette ordonnance ;</p><p> 10° Rendre applicables en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna, à Saint-Barthélemy et Saint-Pierre-et-Miquelon, avec les adaptations nécessaires, les dispositions du règlement (UE) 2015/847 du Parlement européen et du Conseil du 20 mai 2015 sur les informations accompagnant les transferts de fonds et abrogeant le règlement (CE) n° 1781/2006 ou nécessaires à la coordination et l'adaptation de la législation française prises en vertu du 3°.</p><p> II. - Le Gouvernement est également autorisé, dans les conditions prévues à l'article 38 de la Constitution, à adopter par ordonnance les mesures de nature législative nécessaires pour :</p><p> 1° Transposer la directive 2013/48/UE du 22 octobre 2013 relative au droit d'accès à un avocat dans le cadre des procédures pénales et des procédures relatives au mandat d'arrêt européen, au droit d'informer un tiers dès la privation de liberté et au droit des personnes privées de liberté de communiquer avec des tiers et avec les autorités consulaires ;</p><p> 2° Transposer la directive 2014/41/UE du parlement européen et du conseil du 3 avril 2014 concernant la décision d'enquête européenne en matière pénale ;</p><p> 3° Modifier les dispositions en matière de saisies et confiscations afin de :</p><p> a) Transposer la directive 2014/42/UE du parlement européen et du conseil du 3 avril 2014 concernant le gel et la confiscation des instruments et des produits du crime dans l'Union européenne ;</p><p> b) Modifier le code de procédure pénale afin de simplifier et de renforcer l'efficacité des dispositions en matière de saisies, mises sous scellés et confiscations, d'étendre les missions et les prérogatives de l'Agence de gestion et de recouvrement des avoirs saisis et confisqués, notamment en lui permettant d'avoir accès au traitement Cassiopée, et de transférer à cette agence les fonds conservés par les greffes des juridictions correspondant aux sommes saisies lors de procédures pénales et pour lesquelles l'identification de leur statut, saisi ou confisqué, n'a pas été établie ;</p><p> c) Tirer les conséquences de la décision du Conseil constitutionnel n° 2015-494 QPC du 16 octobre 2015, notamment en modifiant l'article 99 du code de procédure pénale ;</p><p> d) Tirer les conséquences de la décision du Conseil constitutionnel n° 2014-375 QPC du 21 mars 2014, notamment en modifiant les articles L. 218-30, L. 218-55 et L. 218-68 du code de l'environnement ;</p><p> 4° Tirer les conséquences de la décision du Conseil constitutionnel n° 2015-499 QPC du 2 novembre 2015, notamment en modifiant l'article 308 du code de procédure pénale ;</p><p> 5° Tirer les conséquences de la décision du Conseil constitutionnel n° 2015-506 QPC du 4 décembre 2015, notamment en modifiant les articles 56 et 57 du code de procédure pénale et en complétant les dispositions de ce code ;</p><p> 6° Tirer les conséquences de la décision n° 21010/10 de la Cour européenne des Droits de l'Homme du 18 septembre 2014, notamment en modifiant l'article 230-8 du code de procédure pénale ;</p><p> 7° Compléter la transposition de la directive 2012/13/UE du 22 mai 2012 afin d'étendre l'application des dispositions de 61-1 du code de procédure pénale aux enquêtes effectuées par des fonctionnaires et agents relevant des dispositions de l'article 28 de ce code ;</p><p> 8° Modifier le code de procédure pénale et le code des douanes pour rendre obligatoire pour les magistrats, les services d'enquête et les agents spécialement habilités par le code des douanes le recours, dans le cadre de leurs enquêtes, à la plate-forme nationale des interceptions judiciaires et adapter les textes relatifs aux scellés et au déchiffrement des données afin de tenir compte des fonctionnalités de la plateforme et d'alléger la charge des services de la justice.</p><p> III. - Les ordonnances prévues aux I et II sont prises dans un délai de six mois à compter de la promulgation de la présente loi.</p><p> IV. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de ces ordonnances.</p><p></p><p></p><p align='center'><b> CHAPITRE III<br clear='none'/> APPLICATION OUTRE-MER</b></p><p></p><p></p><p align='center'><b> Article 34</b></p><p></p><p></p><p> I. - La présente loi est applicable sur l'ensemble du territoire de la République.</p><p> II. - Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au 1° de l'article L. 287-1, après les mots : « L. 211-11, » sont insérés les mots : « L. 211-11-1, » et, au 1° de chacun des articles L. 285-1, L. 286-1 et L 287-1, après les mots : « L. 214-4 », sont insérés les mots : « dans leur rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale » ;</p><p> 2° Au 2° de chacun des articles L. 285-1, L. 286-1, L. 287-1et L. 288-1, les mots : « et L. 224-1 » sont remplacés par les mots : « , L. 224-1 et L. 225-1 à L. 225-6 dans leur rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale » ;</p><p> 3° Au 5° des articles L. 285-1, L. 286-1 et L. 287-1, les mots : « Le titre V » sont remplacés par les mots : « Les titres IV et V » et il est ajouté un alinéa ainsi rédigé :</p><p> « Les dispositions de l'article L. 241-1 sont applicables dans leur rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale. » ;</p><p> 4° Le 1° de l'article L. 288-1 est remplacé par les dispositions suivantes : « 1° Au titre Ier : les articles L. 211-5 à L. 211-9, L. 211-11, L. 211-11-1, L. 211-12, L. 211-15, L. 211-16 et L. 214-1 à L. 214-3, dans leur rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale » ;</p><p> 5° Le 1° de chacun des articles L. 344-1, L. 345-1 et L. 346-1 est complété par les mots : « dans sa rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale » ;</p><p> 6° A l'article L. 347-1, après les mots : « du titre Ier du présent livre », sont insérés les mots : « , dans sa rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale »  ;</p><p> 7° Au premier alinéa des articles L. 445-1, L. 446-1 et L. 447-1, après les mots : « le présent livre » sont insérés les mots : « dans sa rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale ».</p><p> III. - Le code de la défense est ainsi modifié :</p><p> 1° Dans chacun des articles L. 1641-1, L. 1651-1, L. 1661-1 et L. 1671-1 les mots : « et L. 1521-1 à L. 1521-10 » sont remplacés par les mots : « , L. 1521-1 à L. 1521-18 dans leur rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale » ;</p><p> 2° Chacun des articles L. 2441-1, L. 2451-1, L. 2461-1 et L. 2471-1 est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions de l'article L. 2339-10 sont applicables dans sa rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé,  le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale. » ;</p><p> 3° Aux articles L. 4341-1, L. 4351-1, L. 4361-1 et L. 4371-1, après les mots : « sont applicables » sont insérés les mots : « , dans leur rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale ».</p><p> IV. - Dans chacun des articles L. 743-7-2, L. 753-7-2 et L. 763-7-2 du code monétaire et financier, après les mots : « Le chapitre V du titre Ier du livre III » sont insérés les mots : « dans sa rédaction résultant de la loi n° ... du ... renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale, ».</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031974277"}}