{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024529201","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/52/92/JORFDOLE000024529201.xml","nature":null,"titre":"LOI n° 2012-77 du 24 janvier 2012 relative à Voies navigables de France","type":"LOI_PUBLIEE","dateCreation":1327449600000,"dateDerniereModification":1327449600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article Ier, 4°</td><td> Article L4312-1, code des transports, 3°</td><td> Election du conseil d'administration</td><td><a href=\"/loda/id/JORFTEXT000028076902\"> Décret n° 2013-920 du 15/10/2013</a></td></tr><tr><td> Chapitre II, article 2, 1</td><td> Article L4312-3, code des transports</td><td> Délégation de tout ou partie des pouvoirs du ministre chargé des transports en matière de gestion et de recrutement des personnels au directeur général</td><td><a href=\"/loda/id/JORFTEXT000026855956\"> Décret n° 2012-1491 du 27/12/2012</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, I</td><td> Compétence du comité technique unique</td><td><a href=\"/loda/id/JORFTEXT000029616533\"> Décret n° 2014-1213 du 21/10/2014</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, I, 3°</td><td> Réunion du comité technique unique en formation plénière pour examiner les questions intéressant l'ensemble du personnel de l'établissement</td><td><a href=\"/loda/id/JORFTEXT000029616533\"> Décret n° 2014-1213 du 21/10/2014</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, I, 3°</td><td> Election des représentants du personnel siégeant au comité technique unique par collège, au scrutin de liste à la représentation proportionnelle</td><td><a href=\"/loda/id/JORFTEXT000029616533\"> Décret n° 2014-1213 du 21/10/2014</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, I, 3°, b</td><td> Composition de la représentation du personnel au sein du comité technique unique et de ses formations</td><td><a href=\"/loda/id/JORFTEXT000029616533\"> Décret n° 2014-1213 du 21/10/2014</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, I, 3°, b</td><td> Désignation des délégués syndicaux pour les personnels visés aux 1° à 3° de l’article 4312-3-1 du code des transports</td><td><a href=\"/loda/id/JORFTEXT000029616533\"> Décret n° 2014-1213 du 21/10/2014</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, II</td><td> Modalités d'élection des membres des comités techniques uniques de proximité et  composition de la représentation du personnel</td><td><a href=\"/loda/id/JORFTEXT000029616533\"> Décret n° 2014-1213 du 21/10/2014</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, III</td><td> Compétences du comité central d'hygiène, de sécurité et des conditions de travail ainsi que des comités locaux d'hygiène, de sécurité et des conditions de travail</td><td><a href=\"/loda/id/JORFTEXT000028218554\"> Décret n° 2013-1039 du 19/11/2013</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-2, code des transports, III</td><td> Composition et fonctionnement du comité central d'hygiène, de sécurité et des conditions de travail ainsi que les comités locaux d'hygiène, de sécurité et des conditions de travail</td><td><a href=\"/loda/id/JORFTEXT000028218554\"> Décret n° 2013-1039 du 19/11/2013</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-3, code des transports, I</td><td> Types d'emplois qui sont nécessaires à l'exercice de l'ensemble des missions de l'établissement et catégories de personnel, de droit public et de droit privé, ayant vocation à les occuper.</td><td><a href=\"/loda/id/JORFTEXT000028600900\"> Décret n° 2014-131 du 14/02/2014</a></td></tr><tr><td> Chapitre II, article 2, 2°, b</td><td> Article L4312-3-4, code des transports</td><td> Régime d'organisation et d'aménagement du temps de travail.</td><td> Publication envisagée en avril-mi mai 2013</td></tr><tr><td> Chapitre III, article 3, I, 1°, a</td><td> Article L4241-3, code des transports</td><td> Compétences du gestionnaire de la voie d'eau.</td><td><a href=\"/loda/id/JORFTEXT000026865191\"> Décret n° 2012-1556 du 28/12/2012</a></td></tr><tr><td> Chapitre III, article 3, I, 1°, c</td><td> Article L4272-2 code des transports</td><td> Constatation des infractions définies par les règlements de police de la navigation intérieure  par les personnels de Voies navigables de France commissionnés et assermentés</td><td><a href=\"/loda/id/JORFTEXT000025834866\"> Décret n° 2012-722 du 9/05/2012</a></td></tr><tr><td> Chapitre IV, article 9, I, 1°</td><td></td><td> Désignation des dix représentants, interlocuteurs du directeur général de Voies navigables de France par les organisations syndicales représentatives des personnels dans les services de l'Etat en fonction de la représentativité de ces organisations au sein de ces services</td><td><a href=\"/loda/id/JORFTEXT000026920309\"> Décret n° 2013-24 du 8/01/2013</a></td></tr><tr><td> Chapitre IV, article 9, II, 1°</td><td></td><td> Désignation des dix représentants, interlocuteurs du directeur général de Voies navigables de France par les organisations syndicales représentatives des personnels dans les services de l'Etat en fonction de la représentativité de ces organisations au sein de ces services pour les questions d'hygiène et de sécurité.</td><td><a href=\"/loda/id/JORFTEXT000026920321\"> Décret n° 2013-25 du 8/01/2013</a></td></tr><tr><td> Chapitre IV, article 9, IV</td><td></td><td> Désignation des représentants au conseil d'administration du personnel des services transférés</td><td><a href=\"/loda/id/JORFTEXT000027112626\"> Décret du 26 février 2013 portant nomination au conseil d'administration de Voies navigables de France</a></td></tr><tr><td> Chapitre IV, article 9, IV</td><td></td><td> Condition de désignation des représentants au conseil d'administration du personnel des services transférés</td><td><a href=\"/loda/id/JORFTEXT000026920321\"> Décret n° 2013-25 du 8/01/2013</a></td></tr><tr><td> Chapitre IV, article 10, V</td><td></td><td> Mesures relatives à l'organisation interprofessionnelle de la filière fluviale</td><td> Publication éventuelle</td></tr></tbody></table>","exposeMotif":"<p> Le projet de loi relatif à l'Agence nationale des voies navigables modifie le code des transports et le code général de la propriété des personnes publiques. Il comporte onze articles répartis en quatre chapitres.<br clear='none'/> Le chapitre Ier concerne les dispositions relatives aux missions et à l'organisation de l'Agence nationale des voies navigables</p><p> L'article 1er modifie le titre Ier du livre III de la quatrième partie du code des transports.<br clear='none'/> Le 1° remplace les dispositions de l'article L. 4311-1 du code des transports pour transformer l'établissement public industriel et commercial Voies navigables de France (VNF) en établissement public administratif et changer son appellation, qui devient « Agence nationale des voies navigables ».<br clear='none'/> Il a également pour objet de confier à cette agence des missions élargies en confortant son rôle en matière de gestion hydraulique, et de préciser les objectifs poursuivis, qui sont ceux du Grenelle de l'environnement : le développement du transport fluvial, en complémentarité avec les autres modes de transport, le développement durable, notamment la reconstitution de la continuité écologique, ainsi que l'aménagement du territoire, notamment la promotion du tourisme fluvial et des activités nautiques.</p><p> Le 2° insère après l'article L. 4311-1 un article L. 4311-1-1 qui complète les missions de l'agence en prévoyant qu'elle est également chargée de l'étude de toute question relative à la navigation intérieure et à l'utilisation des cours et plans d'eau, qu'elle apporte un appui technique aux autorités administratives de l'Etat en matière de navigation intérieure et propose toute réglementation dans le domaine de l'exploitation du domaine public fluvial et de la police de la navigation intérieure. Cet article précise également que le représentant de l'Etat territorialement compétent dispose des services de l'agence, pour l'exercice de ses pouvoirs de police de la navigation intérieure, lorsqu'une situation de crise le justifie. L'agence l'informe de tout événement susceptible de porter gravement atteinte à l'ordre public.</p><p> Le 3° modifie l'article L. 4311-2 afin d'étendre les missions de l'établissement pour lui permettre :<br clear='none'/> - d'exploiter, à titre accessoire, l'énergie hydraulique au moyen d'installations ou d'ouvrages situé sur le domaine public fluvial qui lui est confié ;<br clear='none'/> - de valoriser son domaine en procédant à des opérations d'aménagement connexes à ses missions ou complémentaires de celles-ci ;<br clear='none'/> - de créer des filiales ou de prendre des participations dans des sociétés, groupements ou organismes pour réaliser notamment de telles opérations d'aménagement.</p><p> Le 4° ajoute à l'article L. 4312-1 du code des transports une disposition qui prévoit que tous les personnels de l'agence sont électeurs au conseil d'administration, et précise que l'élection est organisée par collèges, représentant respectivement, d'une part, les personnels de droit public, d'autre part, les personnels de droit privé, dans des conditions fixées par décret en Conseil d'Etat.</p><p> Le chapitre II concerne des dispositions relatives au personnel de l'agence.</p><p> L'article 2 concerne les pouvoirs du directeur général de l'agence, la nature des personnels de l'agence, et leur représentation.<br clear='none'/> Le 1° complète l'article L. 4312-3 pour préciser les pouvoirs du directeur général de l'agence. Il est prévu qu'il a autorité sur l'ensemble des personnels de l'agence et qu'il peut disposer, dans des conditions définies par décret en Conseil d'Etat, d'une délégation de pouvoirs du ministre en matière de gestion et de recrutement des fonctionnaires et des ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat. Cette disposition vise à permettre le maintien, au sein de l'établissement, de la gestion déconcentrée qui concerne tout particulièrement le corps des personnels d'exploitation des travaux publics de l'Etat, et le « statut d'emploi » des ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat.<br clear='none'/> En outre, le directeur général recrute et gère les personnels non titulaires (PNT) de droit public et les personnels non titulaires de droit privé.<br clear='none'/> Lorsque le ministre délègue au directeur général de l'agence ses pouvoirs de gestion et de recrutement, le directeur général de l'agence peut à son tour déléguer ce pouvoir de gestion et de recrutement aux directeurs des services territoriaux de l'agence, afin de préserver la gestion déconcentrée actuellement assurée au sein des services de navigation.<br clear='none'/> Le 2° a pour objet de remplacer l'intitulé actuel de la section 3 par l'intitulé « Personnel de l'agence ».<br clear='none'/> Le 3° ajoute quatre articles après l'article L. 4312-3, qui traitent de la nature des personnels de l'établissement :<br clear='none'/> L'article L. 4312-3-1 prévoit que l'établissement public pourra, d'une manière pérenne, disposer de plusieurs catégories de personnels : des fonctionnaires de l'Etat, des ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat, des agents non titulaires de droit public et des salariés régis par le code du travail.<br clear='none'/> L'article L. 4312-3-2 concerne la représentation du personnel. En matière d'instances représentatives des personnels, un comité technique unique est mis en place auprès du directeur général de l'agence, pour l'ensemble des personnels. Il exerce les compétences des comités techniques prévus par le statut de la fonction publique de l'Etat et celles des comités d'entreprise telles que définies par le code du travail. Les modalités d'élection des membres de ce comité technique unique seront fixées par décret en Conseil d'Etat.<br clear='none'/> Au plan local, il est prévu la mise en place d'un comité technique unique de proximité, auprès de chaque directeur territorial de l'agence. Ce comité technique unique de proximité est compétent pour l'ensemble des catégories de personnels. Il exerce les compétences d'un comité technique local et les compétences d'un comité d'établissement. Les modalités d'élection des comités techniques uniques de proximité seront fixées par décret en Conseil d'Etat.<br clear='none'/> Il est institué également un comité central d'hygiène, de sécurité et des conditions de travail et des comités locaux d'hygiène, de sécurité et des conditions de travail. Ces instances sont mises en place pour tous les personnels, de droit public ou de droit privé. Les modalités de composition et de fonctionnement de ces comités seront fixées par décret en Conseil d'Etat.<br clear='none'/> Cet article prévoit également que l'ensemble du personnel de l'agence est concerné par le dispositif des délégués syndicaux et des sections syndicales.<br clear='none'/> Cet article précise en outre les conditions de validité des accords collectifs au sein de la future agence.<br clear='none'/> En ce qui concerne les personnels de droit privé, la validité des accords collectifs de travail est subordonnée à leur signature par une ou plusieurs organisations syndicales représentatives ayant recueilli au moins 30 % des suffrages exprimés aux dernières élections du comité d'entreprise et à l'absence d'opposition d'une ou plusieurs organisations syndicales représentatives ayant recueilli au moins la majorité des suffrages exprimés à ces mêmes élections.<br clear='none'/> En ce qui concerne les fonctionnaires, il est prévu que la validité des accords collectifs soit subordonnée à leur signature par une ou plusieurs organisations syndicales de fonctionnaires ayant recueilli au moins 50 % du nombre des voix lors des dernières élections au comité technique. Il est prévu que cette disposition soit également applicable pour déterminer la validité des accords pour les ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat, ainsi que pour les agents non titulaires de droit public.<br clear='none'/> Cet article dispose que les membres des instances représentatives du personnel, les délégués du personnel, les délégués syndicaux et les représentants des sections syndicales bénéficient des garanties prévues par leurs statuts respectifs et, pour les salariés régis par le code du travail, de la protection prévue par celui-ci.<br clear='none'/> Les agents de droit public de l'agence demeurent électeurs au comité technique ministériel du ministère chargé du développement durable.<br clear='none'/> L'article L. 4312-3-3 renvoie à un décret en Conseil d'Etat le soin d'établir, après avis du conseil d'administration et du comité technique unique, les types d'emplois nécessaires à l'exercice des missions de l'agence.<br clear='none'/> Sur la base de cette définition, le conseil d'administration de l'agence fixe chaque année, après avis du comité technique unique, les orientations en matière de recrutement et d'emploi dans les différentes catégories de personnels.<br clear='none'/> L'article L. 4312-3-4 concerne le régime d'organisation et d'aménagement du temps de travail des agents de droit public. Pendant une période transitoire de trois ans au plus, prévue par le II de l'article 7 du projet de loi, le régime d'organisation et d'aménagement du temps de travail des agents de droit public (fonctionnaires, ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat, agents non titulaires), applicable aux services transférés à l'agence, est conservé. Le régime qui sera ensuite applicable à ces agents sera établi par accord collectif conclu entre l'établissement et les représentants de ces personnels, en prenant en compte les spécificités des missions exercées. A défaut d'accord collectif, ce régime de travail sera établi par délibération du conseil d'administration de l'agence, après avis du comité technique unique.</p><p> Le chapitre III concerne les dispositions relatives à la décentralisation, à la gestion domaniale et à la police de la navigation intérieure.</p><p> Le I de l'article 3 complète le code des transports par un article L. 4241-3 qui traite de la police de la navigation.<br clear='none'/> Il prévoit en premier lieu que le code des transports est modifié afin de permettre au gestionnaire de la voie d'eau, sans préjudice des compétences du représentant de l'Etat territorialement compétent, de prendre les mesures temporaires d'interruption ou de modification des conditions de la navigation justifiées par les incidents d'exploitation, les travaux de maintenance ou des évènements climatiques. La liste de ces mesures sera fixée par voie réglementaire.<br clear='none'/> Il modifie, en second lieu, le code des transports, pour permettre aux personnels de l'agence, commissionnés et assermentés à cet effet, de constater les infractions aux règlements de police de la navigation intérieure. Un décret en Conseil d'Etat précisera les conditions de mise en œuvre de cette disposition.<br clear='none'/> Le I de l'article 3 modifie en outre l'article L. 4313-3 du code des transports pour confier au directeur général de l'agence, et non plus au président du conseil d'administration, le pouvoir de saisir la juridiction territorialement compétente, dans les conditions et suivant les procédures prévues par le code de justice administrative, en cas d'atteinte à l'intégrité et à la conservation du domaine. Cette modification est la conséquence du rôle plus éminent réservé au directeur général par les statuts de l'établissement, modifiés à cet effet en décembre 2008. En outre, le terme de « juridiction territorialement compétente », qui se substitue à celui de « tribunal administratif », permet de prévoir tous les cas de saisine.<br clear='none'/> Pour faciliter l'exercice de la répression des atteintes à l'intégrité et à la conservation du domaine, il est également prévu que le directeur général peut déléguer sa signature aux directeurs des services territoriaux de l'agence qui peuvent eux-mêmes la subdéléguer.<br clear='none'/> Le II de l'article 3 a pour objet de modifier le code de justice administrative concernant les procédures relatives aux contraventions de grande voirie pour le domaine confié à VNF et celui du port autonome de Paris.</p><p> L'article 4 modifie le code général de la propriété des personnes publiques d'une part pour permettre aux agents de l'agence de constater les contraventions de grande voirie et, d'autre part, pour améliorer le dispositif de décentralisation applicable aux ports intérieurs implantés sur le domaine public fluvial confié à l'agence avec l'introduction d'une garantie supplémentaire en cas de transfert vers une collectivité : si un port intérieur est situé sur une voie non transférable, le transfert est refusé s'il compromet les perspectives d'essor du transport de fret fluvial. Cette restriction a pour but de préserver les perspectives d'augmentation du trafic sur le réseau dit « magistral ».</p><p> Le chapitre IV concerne les dispositions transitoires et finales.</p><p> L'article 5 prévoit qu'à compter du 1er janvier 2013, les services de l'agence qui participent à l'exercice des compétences en matière de voies d'eau transférées aux collectivités territoriales ou à leurs groupements dans le cadre de la décentralisation peuvent être transférés à ces collectivités.<br clear='none'/> Il est en effet souhaitable que se poursuive la décentralisation du domaine public fluvial à vocation touristique après le transfert de services à l'agence. Une disposition est donc introduite précisant que le transfert de services de l'agence concernés par un transfert de propriété aux collectivités territoriales ou à leurs groupements s'effectue selon les modalités prévues au titre V de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales.<br clear='none'/> L'actuelle clause de sauvegarde, qui n'est plus adaptée, est modifiée. Il est désormais prévu que les emplois qui participent à l'exercice des compétences en matière de voies d'eau transférées aux collectivités territoriales sont les emplois pourvus au 31 décembre de l'année précédant le transfert du ou des services, sous réserve que leur nombre global ne soit pas inférieur à celui constaté le 31 décembre de la deuxième année précédant le transfert du ou des services.</p><p> L'article 6 prévoit qu'à compter du 1er janvier 2013 l'établissement public « Voies navigables de France » prend la dénomination « Agence nationale des voies navigables ». Il y aura donc continuité de la personnalité juridique de l'actuel établissement.<br clear='none'/> Cet article prévoit, à cette même date, le transfert des services de l'Etat à l'agence. Est incluse dans ce transfert une quote-part des moyens supports des services transférés. Sont également inclus dans le transfert, les services ou parties de service faisant l'objet d'une convention d'expérimentation. Si, au terme de ces expérimentations, la collectivité locale souhaite donner suite, le transfert de domaine prévu par les textes législatifs actuels est organisé, vers la collectivité, depuis l'établissement public.</p><p> L'article 7 vise à préciser et à organiser, à la date du transfert de service, la situation administrative des agents actuellement affectés dans les services ou parties de services transférés à l'agence.<br clear='none'/> Il prévoit que les fonctionnaires sont affectés au sein de l'agence et conservent le bénéfice des dispositions de leur statut ainsi que, s'ils en bénéficient, de leur emploi fonctionnel. Il précise que les fonctionnaires détachés sur contrat de droit privé au sein de VNF à la date du transfert, conservent à titre personnel le bénéfice des dispositions de leur contrat pendant la durée de leur détachement.<br clear='none'/> Cet article 7 prévoit que les personnels non titulaires de l'Etat actuellement affectés dans les services du ministère appelés à être transférés à l'agence, sont recrutés par l'agence, sur des contrats de droit public reprenant les stipulations de leur contrat actuel.<br clear='none'/> Il précise que les ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat sont affectés à l'agence, restent soumis aux dispositions réglementaires les régissant et conservent le bénéfice du régime de pensions des ouvriers d'Etat.<br clear='none'/> Il prévoit que les agents contractuels de droit privé régis par la convention collective de VNF demeurent employés par l'Agence nationale des voies navigables. A la date de création de l'agence, ils conservent, à titre individuel, le bénéfice des stipulations de leur contrat, ainsi que le bénéfice de la convention collective qui leur est applicable.<br clear='none'/> Cet article prévoit également que pendant une période transitoire de trois ans au plus, le régime d'organisation et d'aménagement du temps de travail des agents de droit public (fonctionnaires, ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat, agents non titulaires de droit public), applicable dans les services transférés à l'agence, est conservé. Le régime pérenne d'organisation et d'aménagement du temps de travail après cette période transitoire est organisé par l'article 2 du projet de loi.</p><p> L'article 8 concerne les dispositions transitoires en matière de personnel.<br clear='none'/> Le I prévoit que jusqu'à la constitution du comité technique unique de l'agence et des comités techniques uniques de proximité, prévus aux I et II de l'article L. 4312-3-2 du code des transports qui intervient au plus tard deux ans après la date d'effet du transfert de services à l'agence, les organisations syndicales représentatives des personnels dans les services de l'Etat visés à l'article 6 désignent, en fonction de la représentativité de ces organisations au sein de ces services, dix représentants, interlocuteurs du directeur général de l'agence, dans des conditions prévues par décret en Conseil d'Etat.<br clear='none'/> Il prévoit également que le mandat des membres du comité d'entreprise en fonction à la date du transfert de services à l'agence se poursuit jusqu'à son terme.<br clear='none'/> Il dispose en outre que les comités techniques des services transférés à l'agence sont maintenus en fonction et que les directeurs territoriaux de l'agence peuvent pendant cette période transitoire les réunir sous leur présidence.<br clear='none'/> Le II prévoit que jusqu'à la constitution du comité central d'hygiène, de sécurité et des conditions de travail et des comités locaux d'hygiène, de sécurité et des conditions de travail prévus au III de l'article 4312-3-2, qui intervient au plus tard un an après la date d'effet du transfert de services à l'agence, les organisations syndicales représentatives dans les services de l'Etat visés à l'article 6 désignent, en fonction de leur représentativité au sein de ces services, dix représentants, interlocuteurs du directeur général, dans des conditions prévues par décret en Conseil d'Etat. Il prévoit également que les comités d'hygiène et de sécurité de VNF et des services transférés à l'agence sont maintenus en fonction pendant cette période transitoire et que les directeurs des services territoriaux de l'agence peuvent les réunir sous leur présidence. Il dispose en outre que les membres de ces instances représentatives poursuivent leur mandat jusqu'à son terme.</p><p> Le III prévoit que le mandat des délégués du personnel en fonction à la date du transfert de services se poursuit jusqu'à son terme.</p><p> Le IV prévoit que les élections des représentants du personnel au conseil d'administration de la nouvelle agence doivent se dérouler au plus tard un an après la date d'effet du transfert de services.<br clear='none'/> L'article 9 concerne le changement d'appellation de l'actuel établissement public VNF et la mise en conformité des textes législatifs et réglementaires en vigueur.<br clear='none'/> L'article 10 abroge les dispositions de l'annexe II à la loi n°83-675 du 26 juillet 1983 relative à la démocratisation du secteur public qui rendaient celles-ci applicable à VNF en tant qu'établissement public industriel et commercial VNF.<br clear='none'/> L'article 11 précise que la loi entre en vigueur le 1er janvier 2013, à l'exception du 3° de l'article 1er qui s'applique immédiatement à Voies navigables de France.</p><p></p>","arborescence":{"niveaux":[{"id":"1314872813380","libelle":"Dossiers législatifs","niveaux":[{"id":"1314872813381","libelle":"Sénat","niveaux":[],"liens":[{"id":"1314873002199","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-783.html","data":""}]},{"id":"1314872813382","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1323103703487","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/agence_nationale_voies_navigables.asp","data":""}]}],"liens":[]},{"id":"1314872813383","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1318510489492","libelle":"Rapport n° 21 de M. Francis Grignon","lien":"http://www.senat.fr/rap/l11-021/l11-021.html","data":""},{"id":"1318510554342","libelle":"Texte de la commission déposé le 12 octobre 2011","lien":"http://www.senat.fr/leg/pjl11-022.html","data":""},{"id":"1323103910967","libelle":"Rapport n°  3942 de Mme Mme Françoise Branget","lien":"http://www.assemblee-nationale.fr/13/rapports/r3942.asp","data":""},{"id":"1323103819017","libelle":"Texte de la commission déposé le 16 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3942-a0.asp","data":""},{"id":"1324643443830","libelle":"Rapport n° 221 de M. Francis Grignon ","lien":"http://www.senat.fr/rap/l11-221/l11-221.html","data":""},{"id":"1324643304020","libelle":"Texte de la commission déposé le 21 décembre 2011","lien":"http://www.senat.fr/leg/pjl11-222.html","data":""}]},{"id":"1314872813384","libelle":"Débats parlementaires","niveaux":[{"id":"1314872813385","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1319035894026","libelle":"Compte rendu intégral de la séance du 19 octobre 2011","lien":"http://www.senat.fr/seances/s201110/s20111019/s20111019_mono.html","data":": discussion générale, discussion des articles : art premier, art 2, art 5, art 7, vote sur l'ensemble."}]},{"id":"1314872813386","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1324053560505","libelle":"Compte rendu intégral des séances du 15 décembre 2011","niveaux":[],"liens":[{"id":"1324053618495","libelle":"2ème séance du 15 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120086.asp","data":": discussion générale."},{"id":"1324294040774","libelle":"3ème séance du 15 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120087.asp","data":": discussion générale (suite), discussion des articles : avant l’art 1er, art 1er, après l’art 1er, art 2, art 3, art 4, art 4 bis, après l’art 4 bis, arts 5 à 8, après l’art 8, arts 10 et 11, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1326360163632","libelle":"Sénat (2ème lecture) ","niveaux":[],"liens":[{"id":"1326360230322","libelle":"Compte rendu intégral de la séance du 11 janvier 2012","lien":"http://www.senat.fr/seances/s201201/s20120111/s20120111_mono.html","data":": discussion générale, discussion des articles : art premier, interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1317724387147","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_agence_voies_navigables_cm_31.08.2011.pdf.pdf","data":""},{"id":"1314874051502","libelle":"Communiqué de presse du Conseil des ministres du 31 août 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/agence-nationale-des-voies-navigables.html","data":"La ministre de l’écologie, du développement durable, des transports et du logement a présenté un projet de loi relatif à l’Agence nationale des voies navigables. Ce projet de loi vise à moderniser l'organisation du service public de la voie d'eau en vue d’atteindre l’objectif du Grenelle de l’environnement d’augmenter la part du fret non routier et non aérien de 14 à 25 % à l'échéance 2022. Pour accroître la compétitivité du transport fluvial et mieux répondre aux besoins des professionnels français et européens, il faut disposer d’un réseau modernisé et fiabilisé et pouvoir s’appuyer sur une organisation plus efficace en confiant la responsabilité de la gestion du réseau et les moyens correspondants à une entité unique. Le projet de loi prévoit ainsi de créer au 1er janvier 2013 un établissement public administratif de l’Etat, dénommé Agence nationale des voies navigables, qui regroupera les 400 salariés de l’établissement public Voies navigables de France et les 4 500 agents des services de navigation de l’Etat, instaurant ainsi une véritable communauté de travail et unifiant les compétences et les moyens au service des usagers de la voie d'eau. Les missions de l’agence seront renforcées par rapport à celles actuellement exercées par Voies navigables de France en matière de gestion hydraulique. Sa contribution à la réalisation des objectifs du Grenelle de l’environnement sera réaffirmée : développement du transport fluvial en complémentarité des autres modes, contribution au développement durable notamment par la reconstitution des continuités écologiques, contribution à l’aménagement du territoire et promotion du tourisme fluvial et des activités nautiques. Le projet de loi garantit à chaque agent le maintien de son statut ou la conservation des stipulations de son contrat. Il unifie les instances de gouvernance et de concertation au sein de l’établissement. La représentation des agents y est organisée en tenant compte de la diversité des origines des différentes catégories de personnels. L’agence devra développer une politique d'emploi adaptée à la spécificité de ses missions et valorisante pour les personnels selon trois axes : développement des compétences et des qualifications propres à la voie d'eau, amélioration des conditions de travail et développement du dialogue social interne à l'établissement."},{"id":"1319126004994","libelle":"Texte adopté en 1ère lecture par le Sénat le 19 octobre 2011","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/22.html","data":""},{"id":"1324054665398","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 15 décembre 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0801.asp","data":""},{"id":"1326360302902","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 11 janvier 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/222.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000025195344","libelleTexte":"LOI n° 2012-77 du 24 janvier 2012  relative à Voies navigables de France","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à l'Agence nationale des voies navigables","contenuDossier":"<p align='center'> Chapitre IER<br clear='none'/> Dispositions relatives aux missions et à l'organisation de l'Agence nationale des voies navigables</p><p> Article 1er</p><p> Le titre Ier du livre III de la quatrième partie du code des transports est modifié comme suit :<br clear='none'/> 1° L'article L. 4311-1 est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 4311-1.- L'établissement public de l'Etat à caractère administratif dénommé \"Agence nationale des voies navigables\" :<br clear='none'/> « 1° Assure l'exploitation, l'entretien, la maintenance, l'amélioration, l'extension et la promotion des voies navigables ainsi que de leurs dépendances afin de développer le transport fluvial selon une logique de complémentarité avec les autres modes de transports ;<br clear='none'/> « 2° Est chargé de la gestion hydraulique des voies qui lui sont confiées ;<br clear='none'/> « 3° Concourt au développement durable, notamment par la reconstitution de la continuité écologique, et à l'aménagement du territoire, notamment par la promotion du tourisme fluvial et des activités nautiques ;<br clear='none'/> « 4° Gère et exploite, en régie directe ou par l'intermédiaire de personnes morales de droit public ou de sociétés qu'il contrôle, le domaine de l'Etat qui lui est confié en vertu de l'article L. 4314 1 ainsi que son domaine privé. » ;<br clear='none'/> 2° Après l'article L. 4311-1, sont insérés deux articles rédigés comme suit :<br clear='none'/> « Art. L. 4311-1-1. - L'Agence nationale des voies navigables est également chargée de l'étude de toute question relative à la navigation intérieure et à l'utilisation des cours et plans d'eau.<br clear='none'/> « Elle apporte un appui technique aux autorités administratives de l'Etat en matière de navigation intérieure et propose toute réglementation qu'elle estime nécessaire concernant l'exploitation du domaine public fluvial, les activités et les professions qui s'y rattachent ainsi que la police de la navigation intérieure.<br clear='none'/> « Art. L. 4311-1-2. - Pour l'exercice de ses pouvoirs de police de la navigation intérieure, notamment lorsqu'une situation de crise le justifie, le représentant de l'Etat territorialement compétent dispose des services de l'Agence nationale des voies navigables.<br clear='none'/> « L'agence informe l'autorité administrative territorialement compétente de tout événement susceptible de porter gravement atteinte à l'ordre public. » ;<br clear='none'/> 3° L'article L. 4311-2 est modifié ainsi qu'il suit :</p><p> a) Au début du premier alinéa, il est inséré un : « I » ;</p><p> b) Après le 5°, sont ajoutés les alinéas suivants :</p><p> « 6° Exploiter, à titre accessoire, l'énergie hydraulique au moyen d'installations ou d'ouvrages situés sur le domaine public fluvial mentionné à l'article L. 4311-1 du présent code en application soit de l'article L. 511-2 du code de l'énergie, soit de l'article L. 511-3 de ce code ;<br clear='none'/> « II. - Par ailleurs, l'établissement public peut :<br clear='none'/> « 1° Valoriser le domaine de l'Etat qui lui est confié en vertu de l'article L. 4314-1 ainsi que son domaine privé en procédant à des opérations d'aménagement connexes à ses missions ou complémentaires de celles-ci ;<br clear='none'/> « 2° Créer des filiales ou prendre des participations dans des sociétés, groupements ou organismes pour réaliser notamment les opérations d'aménagement mentionnées au 1° » ;</p><p> 4° Le 3° de l'article L. 4312-1 est complété par les phrases suivantes : « Sont électeurs au conseil d'administration toutes les catégories de personnel mentionnées à l'article L. 4312-3-1. L'élection a lieu par collèges représentant respectivement, d'une part, les personnels mentionnés aux 1°, 2° et 3° de l'article L. 4312-3-1 et, d'autre part, les personnels mentionnés au 4° du même article, dans des conditions de nature à permettre la représentation de chaque collège fixées par décret en Conseil d'Etat. »</p><p></p><p align='center'> Chapitre II<br clear='none'/> Dispositions relatives au personnel de l'Agence nationale des voies navigables</p><p> Article 2</p><p> Le chapitre II du titre Ier du livre III de la quatrième partie du même code, est ainsi modifié :<br clear='none'/> 1° L'article L. 4312-3 est complété par quatre alinéas ainsi rédigés :<br clear='none'/> « Le directeur général a autorité sur l'ensemble des personnels de l'agence.<br clear='none'/> « Il peut disposer d'une délégation de tout ou partie des pouvoirs du ministre chargé des transports en matière de gestion et de recrutement des personnels mentionnés aux 1° et 2° de l'article L. 4312-3-1 dans des conditions définies par décret en Conseil d'Etat.<br clear='none'/> « Il recrute et gère les personnels mentionnés aux 3° et 4° de l'article L. 4312-3-1.<br clear='none'/> « Il peut déléguer ses pouvoirs en matière de gestion et de recrutement aux directeurs des services territoriaux de l'agence. » ;<br clear='none'/> 2° L'intitulé de la section 3 : « Dispositions diverses » est remplacé par l'intitulé suivant : « Personnel de l'agence » ;<br clear='none'/> 3° Après l'article L. 4312-3, il est inséré dans la section 3, quatre articles ainsi rédigés :<br clear='none'/> « Art. L. 4312-3-1. - Le personnel de l'Agence nationale des voies navigables comprend, dans les conditions prévues à l'article L. 4312-3-3 :<br clear='none'/> « 1° Des fonctionnaires de l'Etat ;<br clear='none'/> « 2° Des ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat ;<br clear='none'/> « 3° Des agents non titulaires de droit public ;<br clear='none'/> « 4° Des salariés régis par le code du travail.<br clear='none'/> « Art. L. 4312-3-2. - I. - Il est institué, dans les conditions prévues à l'article 15 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, un comité technique unique, compétent pour l'ensemble des personnels de l'agence. Il exerce les compétences des comités techniques prévus à cet article 15. Le comité technique unique exerce en outre les compétences prévues aux articles L. 2323-1 à L. 2323-87 du code du travail, sous réserve des adaptations prévues par décret en Conseil d'Etat. Il est doté de la personnalité civile et gère son patrimoine.<br clear='none'/> « Le comité technique unique de l'agence comprend le directeur général de l'agence ou son représentant, qui le préside, et des représentants du personnel. Seuls les représentants du personnel sont appelés à prendre part aux votes lorsque le comité est consulté.<br clear='none'/> « Les représentants du personnel siégeant au comité technique unique sont élus au scrutin de liste avec représentation proportionnelle selon des modalités fixées par décret en Conseil d'Etat.<br clear='none'/> « Les candidatures sont présentées par les organisations syndicales qui remplissent les conditions suivantes :<br clear='none'/> « 1° Pour le collège des personnels mentionnés au 4° de l'article L. 4312-3-1, celles prévues par l'article L. 2324-4 du code du travail ;<br clear='none'/> « 2° Pour le collège des personnels mentionnés aux 1°, 2° et 3° de l'article L. 4312-3-1, celles prévues par l'article 9 bis de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.<br clear='none'/> « La composition de la représentation du personnel au sein du comité technique unique et de ses collèges est fixée par décret en Conseil d'Etat de façon à permettre la représentation de chaque collège.<br clear='none'/> « II. - Des comités techniques uniques de proximité compétents pour l'ensemble des catégories de personnel de l'agence sont institués auprès de chaque directeur territorial de l'agence.<br clear='none'/> « Les comités techniques uniques de proximité exercent les compétences de comités techniques locaux et les compétences de comités d'établissement.<br clear='none'/> « Un comité technique unique de proximité comprend le directeur territorial de l'agence ou son représentant, qui le préside, et des représentants de tous les personnels mentionnés aux 1°, 2°, 3° et 4° de l'article L. 4312-3-1. Seuls les représentants du personnel sont appelés à prendre part aux votes lorsque le comité est consulté.<br clear='none'/> « Les modalités d'élection des membres des comités techniques uniques de proximité et la composition de la représentation du personnel sont fixées par décret en Conseil d'Etat.</p><p> « III. - Sont institués un comité central d'hygiène, de sécurité et des conditions de travail, placé auprès du directeur général de l'agence et des comités locaux d'hygiène, de sécurité et des conditions de travail, placés auprès de chaque directeur territorial de l'agence.<br clear='none'/> « Le comité central d'hygiène, de sécurité et des conditions de travail, ainsi que les comités locaux d'hygiène, de sécurité et des conditions de travail sont compétents pour l'ensemble des catégories de personnel de l'agence. Ils exercent les compétences des comités prévus par l'article 16 de la loi n° 84-16 du 11 janvier 1984 précitée ainsi que celles prévues au chapitre II du titre Ier du livre VI de la quatrième partie du code du travail, sous réserve des adaptations fixées par décret en Conseil d'Etat. Leur composition et leur fonctionnement sont fixés par décret en Conseil d'Etat.</p><p> « IV. - Le chapitre III du titre IV du livre Ier de la deuxième partie du code du travail est applicable à l'ensemble des personnels de l'agence. Les délégués syndicaux sont désignés par les organisations syndicales représentatives dans l'agence, qui y constituent une section syndicale, parmi, selon le cas, les listes ou candidats qui ont recueilli au moins 10 % des suffrages exprimés aux dernières élections du comité technique ou du comité d'entreprise de l'agence, ou du comité technique unique s'il est constitué.</p><p> « V. - La validité des accords collectifs de travail, pour les personnels mentionnés au 4° de l'article L. 4312-3-1, prévus au livre II de la deuxième partie du code du travail, est subordonnée à leur signature par une ou plusieurs organisations syndicales représentatives ayant recueilli au moins 30 % des suffrages exprimés au premier tour des dernières élections du comité d'entreprise et à l'absence d'opposition d'une ou plusieurs organisations syndicales représentatives ayant recueilli au moins la majorité des suffrages exprimés à ces mêmes élections. L'opposition est exprimée dans un délai de huit jours à compter de la date de notification de l'accord, dans les conditions prévues à l'article L. 2231-8 du même code.<br clear='none'/> « Conformément au IV de l'article 8 bis de la loi du 13 juillet 1983 précitée, un accord est valide, pour les personnels mentionnés au 1° de l'article L. 4312-3-1, s'il est signé par une ou plusieurs organisations syndicales de fonctionnaires ayant recueilli au moins 50 % du nombre des voix lors des dernières élections au comité technique. Cette disposition est également applicable pour déterminer la validité des accords pour les personnels mentionnés aux 2° et 3° de l'article L. 4312-3-1.</p><p> « VI. - Chaque syndicat qui constitue, conformément à l'article L. 2142-1 du code du travail, une section syndicale au sein de l'agence peut, s'il n'est pas représentatif dans l'agence, désigner un représentant de la section pour le représenter au sein de l'agence.</p><p> « VII. - Les membres des instances mentionnées au présent article, les délégués du personnel, les délégués syndicaux et les représentants des sections syndicales bénéficient des garanties prévues par leurs statuts respectifs et, pour ce qui concerne les salariés régis par le code du travail de la protection prévue par le livre IV de la deuxième partie du code du travail.</p><p> « VIII. - Les agents mentionnés aux 1°, 2° et 3° de l'article L. 4312-3-1 demeurent électeurs au comité technique ministériel du ministère chargé du développement durable.</p><p> « Art. L. 4312-3-3. - I. - Un décret en Conseil d'Etat établit, après avis du conseil d'administration et du comité technique unique, les types d'emplois qui sont nécessaires à l'exercice de l'ensemble des missions de l'agence et détermine les catégories de personnels, de droit public et de droit privé, ayant vocation à les occuper.</p><p> « II. - Le conseil d'administration de l'agence établit chaque année, après avis du comité technique unique, les orientations en matière de recrutement, qui s'inscrivent dans le cadre défini au I et qui précisent les prévisions de recrutement et d'emploi dans les différentes catégories de personnels.</p><p> « Art. L. 4312-3-4. - A l'issue de la période transitoire prévue au II de l'article 7 de la loi n° ........ du........relative à l'Agence nationale des voies navigables, le régime d'organisation et d'aménagement du temps de travail applicable aux personnels mentionnés aux 1°, 2° et 3° de l'article L. 4312-3-1, est défini par un accord collectif conclu entre l'établissement public et les représentants de ces personnels dans les conditions prévues au second alinéa du II de l'article L. 4312-3-2 et prenant en compte les spécificités des missions exercées.<br clear='none'/> « A défaut d'accord, ce régime d'organisation et d'aménagement du temps de travail est établi par délibération du conseil d'administration de l'agence, après avis du comité technique unique.<br clear='none'/> « Un décret en Conseil d'Etat précise les modalités de mise en œuvre du présent article. »</p><p align='center'><br clear='none'/> Chapitre III<br clear='none'/> Dispositions relatives à la décentralisation, à la gestion domaniale et à la police de la navigation intérieure</p><p align='center'></p><p> Article 3<br clear='none'/> I. - La quatrième partie du code des transports est modifiée comme suit:<br clear='none'/> 1° Au livre II :<br clear='none'/> a) Le chapitre Ier du titre IV est complété par un article L. 4241-3 ainsi rédigé :</p><p> « Art. L. 4241-3. - Sans préjudice des compétences dévolues au représentant de l'Etat en matière de police de la navigation intérieure, le gestionnaire de la voie d'eau est compétent pour prendre les mesures temporaires d'interruption ou de modification des conditions de la navigation rendues nécessaires par les incidents d'exploitation, les travaux de maintenance ou des événements climatiques. La liste de ces mesures est fixée par voie réglementaire. » ;<br clear='none'/> b) A l'article L. 4272-1, après les mots : « chapitres III et IV », sont insérés les mots : « , par les règlements de police de la navigation intérieure » ;<br clear='none'/> c) Le chapitre II du titre VII est complété par un article L. 4272-2 rédigé comme suit :<br clear='none'/> « Art. L. 4272-2. - Les infractions définies par les règlements de police de la navigation intérieure peuvent être constatées par les personnels de l'Agence nationale des voies navigables commissionnés et assermentés dans des conditions fixées par décret en Conseil d'Etat. » ;<br clear='none'/> 2° Au chapitre III du titre Ier du livre III, l'article L. 4313-3 est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 4313-3. - Dans le cas où des atteintes à l'intégrité et à la conservation du domaine défini par le chapitre IV du présent titre ont été constatées, le directeur général de l'Agence nationale des voies navigables saisit la juridiction territorialement compétente, en lieu et place du préfet, dans les conditions et suivant les procédures prévues par le chapitre IV du titre VII du livre VII du code de justice administrative. »<br clear='none'/> « Le directeur général de l'Agence nationale des voies navigables peut déléguer sa signature aux directeurs des services territoriaux de l'agence. Ces derniers peuvent subdéléguer leur signature aux agents de l'agence chargés de fonctions d'encadrement.<br clear='none'/> II. - Le code de justice administrative est modifié comme suit :<br clear='none'/> 1° Le premier alinéa de l'article L. 774-2 est remplacé par les dispositions suivantes :<br clear='none'/> « Dans les dix jours qui suivent la rédaction d'un procès-verbal de contravention, le préfet fait faire au contrevenant notification de la copie du procès-verbal.<br clear='none'/> « Pour le domaine public défini à l'article L. 4314-1 du code des transports, l'autorité désignée à l'article L. 4313-3 du même code, est substituée au préfet. Pour le domaine public défini à l'article L. 4322-2 du code des transports, l'autorité désignée à l'article L. 4322-13 du même code est compétente concurremment avec le préfet. » ;<br clear='none'/> 2° L'article L. 774-6 est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 774-6. - Le jugement est notifié aux parties, à leur domicile réel, dans la forme administrative par les soins des autorités mentionnées à l'article L. 774-2, sans préjudice du droit de la partie de le faire signifier par acte d'huissier de justice. »</p><p> Article 4<br clear='none'/> Le code général de la propriété des personnes publiques est modifié comme suit :<br clear='none'/> 1° Au premier alinéa de l'article L. 2132-23, les mots : « et les gardes champêtres » sont remplacés par les mots : « , les gardes champêtres et les personnels de l'Agence nationale des voies navigables sur le domaine qui lui a été confié » ;<br clear='none'/> 2° Le troisième alinéa de l'article L. 3113-1 est complété par le membre de phrase suivant : « ou, dans le cas d'une demande de transfert portant sur un port intérieur situé sur une voie non transférable, s'il risque de compromettre le développement du transport de fret fluvial. »</p><p align='center'> Chapitre IV<br clear='none'/> Dispositions transitoires et finales</p><p align='center'></p><p> Article 5<br clear='none'/> A compter du 1er janvier 2013, les services ou parties de services de l'Agence nationale des voies navigables qui participent à l'exercice des compétences en matière de voies d'eau, transférées aux collectivités territoriales et à leurs groupements en application des articles L. 3113-1 et L. 3113-3 du code général de la propriété des personnes publiques, sont transférés à ces collectivités ou à leurs groupements selon les modalités prévues au titre V de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales, sous réserve des dispositions suivantes.<br clear='none'/> Les emplois pourvus au 31 décembre de l'année précédant l'année du transfert du ou des services ou parties de services de l'Agence nationale des voies navigables ou des services ou parties de services de l'Etat seront transférés aux collectivités territoriales ou à leurs groupements sous réserve que leur nombre global ne soit pas inférieur à celui constaté le 31 décembre de la deuxième année précédant le transfert du ou des services.</p><p> Article 6<br clear='none'/> A compter du 1er janvier 2013, l'établissement public de l'Etat dénommé « Voies navigables de France » prend la dénomination d'« Agence nationale des voies navigables ». A la même date, les services ou parties de services déconcentrés du ministère chargé des transports et les services ou parties de services déconcentrés relevant du Premier ministre, nécessaires à l'exercice des missions confiées à l'Agence nationale des voies navigables et mis à sa disposition, ainsi que les parties de ces services chargées des fonctions de support, notamment en matière de gestion administrative et financière, lui sont transférés. Il en va de même des services ou parties de services faisant l'objet d'une convention d'expérimentation prévue par la loi du 13 août 2004 précitée.</p><p> Article 7<br clear='none'/> I. - A la date du transfert prévu à l'article 6, les personnels des services mentionnés au même article ainsi que les personnels affectés dans les services ou parties de services faisant l'objet d'une convention d'expérimentation prévue par la loi du 13 août 2004 précitée et mis à ce titre à la disposition d'une collectivité territoriale, sont affectés à l'Agence nationale des voies navigables, dans les conditions suivantes :<br clear='none'/> 1° Les fonctionnaires de l'Etat, titulaires et stagiaires en activité conservent le bénéfice des dispositions de leur statut et, le cas échéant, de leur emploi fonctionnel ;<br clear='none'/> 2° Les fonctionnaires détachés sur contrat de droit privé au sein de Voies navigables de France conservent à titre personnel le bénéfice des stipulations de leur contrat pendant la durée de leur détachement ;<br clear='none'/> 3° Les agents non titulaires de droit public sont recrutés par l'Agence nationale des voies navigables par des contrats de droit public, reprenant les stipulations de leur contrat ;<br clear='none'/> 4° Les ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes de l'Etat sont affectés au sein de l'Agence nationale des voies navigables, restent soumis par les dispositions règlementaires les régissant et conservent le bénéfice du régime de pension des ouvriers d'Etat ;<br clear='none'/> 5° Les agents contractuels de droit privé régis par la convention collective de Voies navigables de France demeurent employés par l'Agence nationale des voies navigables et conservent, à titre individuel, le bénéfice des stipulations de leur contrat, ainsi que le bénéfice de la convention collective qui leur est applicable.<br clear='none'/> II. - Le régime d'organisation et d'aménagement du temps de travail, applicable aux services transférés à l'Agence nationale des voies navigables, est maintenu en vigueur pendant une période transitoire d'au plus trois ans après la date d'effet du transfert de services à l'agence prévu à l'article 6.</p><p> Article 8</p><p> I. - Jusqu'à la constitution du comité technique unique de l'agence et des comités techniques uniques de proximité, prévus aux I et II de l'article L. 4312-3-2 du code des transports, qui intervient au plus tard deux ans après la date d'effet du transfert de services à l'agence :</p><p> 1° Dans des conditions fixées par décret en Conseil d'Etat, les organisations syndicales représentatives des personnels dans les services de l'Etat visés à l'article 6 désignent, en fonction de la représentativité de ces organisations au sein de ces services, dix représentants, interlocuteurs du directeur général de l'agence pour les questions relevant des comités techniques prévus à l'article 15 de la loi n° 84-16 du 11 janvier 1984 ;<br clear='none'/> 2° Le mandat des membres du comité d'entreprise en fonction à la date du transfert de services à l'agence, se poursuit jusqu'à son terme dans les conditions prévues par le code du travail ;<br clear='none'/> 3° Les comités techniques des services transférés à l'agence sont maintenus en fonctions. Les directeurs des services territoriaux de l'agence peuvent pendant cette période transitoire les réunir sous leur présidence. Les membres de ces instances représentatives du personnel poursuivent leur mandat jusqu'aux prochaines élections des représentants du personnel siégeant au sein des instances prévues aux I et II de l'article L. 4312-3-2 du code des transports.<br clear='none'/> II. - Jusqu'à la constitution du comité central d'hygiène, de sécurité et des conditions de travail et des comités locaux d'hygiène, de sécurité et des conditions de travail prévus au III de l'article L. 4312-3-2 du code des transports, qui intervient au plus tard un an après la date d'effet du transfert de services à l'agence :<br clear='none'/> 1° Dans des conditions fixées par décret en Conseil d'Etat, les organisations syndicales représentatives des personnels dans les services de l'Etat visés à l'article 6 désignent, en fonction de leur représentativité au sein de ces services, dix représentants, interlocuteurs du directeur général de l'agence pour les questions d'hygiène et de sécurité ;<br clear='none'/> 2° Les comités d'hygiène et de sécurité de Voies navigables de France et des services transférés à l'agence sont maintenus en fonctions. Les directeurs des services territoriaux de l'agence peuvent pendant cette période transitoire les réunir sous leur présidence. Les membres de ces instances représentatives du personnel poursuivent leur mandat jusqu'aux prochaines élections des représentants du personnel siégeant au sein des instances prévues au III de l'article L. 4312-3-2 du code des transports.<br clear='none'/> III. - Le mandat des délégués du personnel en fonction à la date du transfert de services mentionné à l'article 6 se poursuit jusqu'à son terme dans les conditions prévues par le code du travail.<br clear='none'/> IV.- Les élections des représentants du personnel au conseil d'administration, dans sa composition issue de l'article L. 4312-1 du code des transports tel que modifié par la présente loi devront être organisées au plus tard un an après la date d'effet du transfert de services à l'agence. Dans ce délai et jusqu'à la proclamation des résultats de ces élections, le mandat des représentants du personnel de l'agence en fonction à la date du transfert est prorogé. Les représentants au conseil d'administration du personnel des services transférés seront désignés par décret sur proposition des organisations syndicales représentatives au sein des services mentionnés à l'article 6, et en fonction de la représentativité de chacune de ces organisations, dans des conditions définies par décret en Conseil d'Etat. Les représentants du personnel élus au conseil d'administration siègent dès leur élection et leur mandat prend fin à la même date que celui des membres nommés.</p><p> Article 9<br clear='none'/> Dans tous les textes législatifs et réglementaires en vigueur, les mots : « Voies navigables de France » sont remplacés par les mots : « Agence nationale des voies navigables ».</p><p> Article 10<br clear='none'/> Le dix-septième alinéa de l'annexe II à la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public est abrogé.</p><p></p><p> Article 11<br clear='none'/> A l'exception des dispositions du 3° de l'article 1er qui s'appliquent immédiatement à Voies navigables de France, la présente loi entre en vigueur le 1er janvier 2013.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024529201"}}