{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000037800455","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/37/80/04/JORFDOLE000037800455.xml","nature":null,"titre":"LOI n° 2019-707 du 5 juillet 2019 portant diverses dispositions institutionnelles en Polynésie française","type":"LOI_PUBLIEE","dateCreation":1562371200000,"dateDerniereModification":1567987200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Le présent projet de loi modifie le code général des collectivités territoriales (CGCT) pour ce qui concerne les communautés de communes et les syndicats mixtes de la Polynésie française.</p><p><strong> L’article 1er</strong> modifie l’article L.5842-22 du CGCT pour faciliter le développement des communautés de communes sur le territoire de la Polynésie française. En effet, les compétences obligatoires que doivent exercer les communautés de communes selon le droit commun relèvent actuellement de la compétence de la Polynésie française, ce qui en toute rigueur, ferait obstacle à la création de communautés de communes. Pour lever cet obstacle, l’article 1er prévoit que lorsque le pays transfère au bloc communal soit sa compétence en matière de développement économique, d’aides et d’interventions économiques, soit sa compétence en matière d’urbanisme et d’aménagement de l’espace, soit l’ensemble de ces compétences, la communauté de communes les exerce de plein droit en lieu et place des communes membres.</p><p><strong> Les articles 2 et 3</strong> tirent les conséquences de la possibilité, instituée par le projet de loi organique déposé parallèlement, de créer un syndicat mixte ouvert entre la Polynésie française, les communes, les établissements publics de coopération intercommunale, la chambre de commerce, d’industrie, des services et des métiers ou d’autres établissements publics, en adaptant les articles L. 5843-2 et L.5843-3 du CGCT.</p>","arborescence":{"niveaux":[{"id":"1544639268789","libelle":"Dossiers législatifs","niveaux":[{"id":"1544639268791","libelle":"Sénat","niveaux":[],"liens":[{"id":"1544639847208","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl18-199.html","data":""}]},{"id":"1544639268790","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1550660346544","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/dispositions_institutionnelles_polynesie_francaise","data":""}]}],"liens":[{"id":"1568105240133","libelle":"Dossier législatif de la loi organique n° 2019-706 du 5 juillet 2019 portant modification du statut d'autonomie de la Polynésie française","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000037800454&type=general&legislature=15","data":""}]},{"id":"1544639268792","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1549536739844","libelle":"Rapport n° 292 (2018-2019) de M. Mathieu Darnaud","lien":"https://www.senat.fr/rap/l18-292/l18-292.html","data":""},{"id":"1549536766371","libelle":"Texte de la commission déposé le 6 février 2019","lien":"https://www.senat.fr/leg/pjl18-293.html","data":""},{"id":"1553781442031","libelle":"Rapport n° 1820 de M. Guillaume Vuilletet","lien":"http://www.assemblee-nationale.fr/15/rapports/r1820.asp","data":""},{"id":"1553781469948","libelle":"Texte de la commission déposé le 28 mars 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1820-a0.asp","data":""},{"id":"1557483522155","libelle":"Rapport de MM. Mathieu Darnaud (n° 483 (2018-2019) au Sénat) et Guillaume Vuilletet (n° 1926 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l18-483/l18-483.html","data":""},{"id":"1557483586970","libelle":"Texte de la CMP déposé le 7 mai 2019","lien":"https://www.senat.fr/leg/pjl18-484.html","data":""}]},{"id":"1544639268793","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1544639268795","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1550139110157","libelle":"Compte rendu intégral de la séance du 13 février 2019","lien":"https://www.senat.fr/seances/s201902/s20190213/s20190213_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi organique portant modification du statut d'autonomie de la Polynésie française, discussion des articles : art additionnels avant l'art 1er, art 1er, art 3, art 4, art additionnel."},{"id":"1550660233166","libelle":"Compte rendu intégral de la séance du 19 février 2019","lien":"https://www.senat.fr/seances/s201902/s20190219/s20190219_mono.html#Niv1_SOM3","data":"‎: explications de vote communes au présent projet de loi et au projet de loi organique portant ‎modification du statut d'autonomie de la Polynésie ‎française, ‎vote sur l'ensemble.‎"}]},{"id":"1544639268794","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1554994528493","libelle":"Compte rendu intégral des séances du 11 avril 2019‎","niveaux":[],"liens":[{"id":"1554994568034","libelle":"‎1ère séance du ‎11 avril 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190213.asp#P1697644","data":"‎: présentation commune avec le projet de loi organique portant modification du statut d’autonomie de la Polynésie française, discussion générale commune.‎"},{"id":"1555077580728","libelle":"2e séance du 11 avril 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190214.asp#P1698444","data":": discussion générale commune (suite), discussion des articles : art 1er A, art 1er, art 2 à 6, art 7, art 8 à 13, art 15, après l'art 16, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1558537516162","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1558537555998","libelle":"Compte rendu intégral de la séance du 22 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190522/s20190522_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi organique portant statut d'autonomie de la Polynésie française, vote sur l'ensemble."}]},{"id":"1558628250968","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1558628301842","libelle":"Compte rendu intégral des séances du 23 mai 2019","niveaux":[],"liens":[{"id":"1558628391053","libelle":"1ère séance du 23 mai 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190246.asp#P1730822","data":": présentation commune avec le projet de loi organique portant modification du statut d'autonomie de la Polynésie française, discussion générale commune, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1544639545370","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_momx1828735l_pjl_dispositions_institutionnelles_polynesie_francaise_cm_12.12.2018.pdf","data":": (PDF, 391 Ko)."},{"id":"1544639599928","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_momx1828735l_pjl_dispositions_institutionnelles_polynesie_francaise_cm_12.12.2018.pdf","data":""},{"id":"1544639645993","libelle":"Communiqué de presse du Conseil des ministres du 12 décembre 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-12-12/statut-d-autonomie-et-dispositions-institutionnelles-de-la-p","data":"La ministre des outre-mer a présenté un projet de loi organique portant modification du statut d’autonomie de la Polynésie française et un projet de loi portant diverses dispositions institutionnelles en Polynésie française.\n\nFruit d’un important travail de concertation avec les élus de Polynésie française, cette réforme statutaire permet la mise à jour de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française, comme cela avait été convenu dans le cadre de l’accord pour le développement de la Polynésie française, signé le 17 mars 2017.\n\nLe projet de loi organique modifie plusieurs dispositions de la loi organique du 27 février 2004. Il confirme la reconnaissance, par l’État, de la contribution de la Polynésie française au développement de la capacité de dissuasion nucléaire et rappelle que ses conséquences sanitaires doivent être indemnisées et la reconversion de l’économie polynésienne accompagnée à la suite de la cessation des essais nucléaires.\n\nCe projet corrige les points du statut qui posaient des difficultés concrètes dans le fonctionnement des institutions locales (délégation de signature, types de conventions soumises à l’Assemblée, etc.), contribuant ainsi à assurer leur stabilité dans la durée.\n\nLe projet de loi organique clarifie également le partage des compétences entre l’État et le pays dans plusieurs domaines : il autorise ce dernier à créer des sociétés publiques locales, à participer à des syndicats mixtes ouverts et à constituer une autorité administrative indépendante de régulation, dans un champ relevant de ses compétences.\n\nIl élargit enfin le périmètre des organisations internationales auxquelles la Polynésie française peut adhérer.\n\nQuant au projet de loi ordinaire, il modifie des dispositions du code général des collectivités territoriales de façon à favoriser la création de communautés de communes et de syndicats mixtes en Polynésie française."},{"id":"1550660305267","libelle":"Texte adopté en 1ère lecture par le Sénat le 19 février 2019","lien":"https://www.senat.fr/leg/tas18-067.html","data":""},{"id":"1555077725757","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 11 avril 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0260.asp","data":""},{"id":"1558608984683","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 22 mai 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/484.html","data":""},{"id":"1558628484962","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3 de la Constitution, par l'Assemblée nationale le 23 mai 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0275.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038729942","libelleTexte":"LOI n° 2019-707 du 5 juillet 2019 portant diverses dispositions institutionnelles en Polynésie française (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi portant diverses dispositions institutionnelles en Polynésie française (MOMX1828735L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> A compter du 1er janvier 2020, l’article L. 5842-22 du code général des collectivités territoriales, dans sa rédaction issue du V de l’article 134 de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République, est ainsi modifié :</p><p> 1° Les 2° et 3° du II sont remplacés par les dispositions suivantes :</p><p> « 2° Le I est remplacé par les dispositions suivantes :</p><p> « \" I. - Lorsque, en application du II de l’article 43 de la loi organique du 27 février 2004 précitée, des communes interviennent en matière de développement économique, aides et interventions économiques ou en matière d’urbanisme et aménagement de l’espace, la communauté de communes exerce de plein droit la ou les compétences concernées, au lieu et place des communes membres. \" ;</p><p> « 3° Au premier alinéa du II, le mot : \" sept \" est supprimé ; »</p><p> 2° Les trois derniers alinéas du II sont remplacés par les dispositions suivantes :</p><p> « 8° Il est rétabli trois alinéas ainsi rédigés :</p><p> « “ 6° Collecte et traitement des déchets des ménages et déchets assimilés ;</p><p> « “ 7° Assainissement ;</p><p> « “ 8° Eau.” » ;</p><p> 3° Au III, le 8° devient le 9° et le 9° devient le 10°.</p><p align='center'><strong> Article 2</strong></p><p> L’article L. 5843-2 du même code est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 5843-2</em> - Les dispositions du chapitre Ier du titre II du livre VII de la cinquième partie du code général des collectivités territoriales mentionnées à l’article 55-1 de la loi organique n° 2004-192 du 27 février 2004, sont applicables à la Polynésie française sous réserve des adaptations suivantes :</p><p> « 1° Pour l’application de l’article L. 5721-2, la référence : \" L. 5215-22 \" est supprimée ;</p><p> « 2° Pour l'application de l'article L. 5721-6-3, les mots : \" d'un représentant du conseil départemental lorsque le département est membre du syndicat et d'un représentant du conseil régional lorsque la région est membre du syndicat \" sont supprimés. »</p><p align='center'><strong> Article 3</strong></p><p> Le premier alinéa de l’article L. 5843-3 du même code est abrogé.</p>"},{"idTexte":"JORFTEXT000038729968","libelleTexte":"Décision du Conseil constitutionnel n° 2019-784 DC du 27 juin 2019 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000037800455"}}