{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022666926","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/66/69/JORFDOLE000022666926.xml","nature":null,"titre":"LOI n° 2010-1487 du 7 décembre 2010 relative au Département de Mayotte","type":"LOI_PUBLIEE","dateCreation":1291766400000,"dateDerniereModification":1291766400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Titre Ier, chapitre 1er, article 1, I</td><td> Article L. 1711-3, code général des collectivités territoriales,  première partie, livre VII</td><td> Composition et modalités de fonctionnement du comité local présidé par un magistrat des juridictions financières et composé à parité de représentants de l'Etat désignés par le préfet de Mayotte et de représentants des collectivités territoriales de Mayotte</td><td><a href=\"/loda/id/JORFTEXT000023762230\"> Décret n° 2011-330 du 25/03/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 10, 5°</td><td> Article 42-1, loi n° 2001-616 du 11 juillet 2001 relative à Mayotte, titre V, chapitre Ier</td><td> Fonds mahorais de développement économique et social : conditions de versement des aides sous forme de subventions par projet</td><td><a href=\"/loda/id/JORFTEXT000023792512\"> Décret n° 2011-355 du 30 /03/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 10, 5°</td><td> Article 42-1, loi n° 2001-616 du 11 juillet 2001 relative à Mayotte, titre V, chapitre Ier</td><td> Conditions d’attribution des aides versées au titre de la section réservée aux personnes morales de droit privé</td><td><a href=\"/loda/id/JORFTEXT000023782077\"> Décret n° 2011-346 du 28/03/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 10, 5°</td><td> Article 42-1, loi n° 2001-616 du 11 juillet 2001 relative à Mayotte, titre V, chapitre Ier</td><td> Conditions d’attribution des aides versées au titre de la section réservée aux collectivités territoriales de Mayotte, à leurs établissements publics et aux autres personnes morales de droit public</td><td><a href=\"/loda/id/JORFTEXT000023782077\"> Décret n° 2011-346 du 28/03/2011</a></td></tr></tbody></table>","exposeMotif":"<p></p><p></p><p><font size='2'> A la suite de la consultation du 29 mars 2009, au terme de laquelle les électeurs mahorais se sont exprimés à 95 % en faveur de la création d'un Département de Mayotte, régi par l'article 73 de la Constitution, la loi organique du 3 août 2009 portant évolution institutionnelle de la Nouvelle-Calédonie et de Mayotte a introduit dans le code général des collectivités territoriales un article L.O. 3446-1, qui dispose  : «<i> A compter de la première réunion suivant le renouvellement de son assemblée délibérante en 2011, la collectivité départementale de Mayotte est érigée en une collectivité régie par l'article 73 de</i><i> la Constitution</i><i> , qui prend le nom de « Département de Mayotte » et exerce les compétences dévolues aux départements d'outre-mer et aux régions d'outre-mer »</i> .</font></p><p><font size='2'></font></p><p><font size='2'> Le principe de la création à Mayotte d'une collectivité régie par l'article 73 de la Constitution ayant été ainsi posé, il revient maintenant au législateur de définir l'organisation et le fonctionnement institutionnel de la nouvelle collectivité et d'en tirer les conséquences sur l'applicabilité des lois et règlements à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> titre I<sup> er</sup></b> du présent projet de loi modifie le code général des collectivités territoriales, afin de préciser le statut du Département de Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> La méthode juridique retenue consiste à rendre applicable à Mayotte l'ensemble des dispositions des première, troisième, quatrième et cinquième parties du code, sous réserve d'un certain nombre d'adaptations rendues nécessaires par la spécificité de la collectivité unique exerçant à la fois les fonctions du conseil général et celles du conseil régional.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre I</b><b><sup> er</sup></b> est consacré à la première partie du code général des collectivités territoriales.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article</b><b> 1<sup> er</sup></b> prévoit deux adaptations pour l'application de la première partie du code à Mayotte : la participation d'un comité local à l'évaluation des charges liées aux transferts de compétences et l'application au 1<sup> er</sup> janvier 2014 des dispositions de droit commun relatives aux services départementaux d'incendie et de secours.</font></p><p><font size='2'></font></p><p><font size='2'> Les transferts de compétences effectués entre l'Etat et les collectivités territoriales de Mayotte seront compensés selon les modalités de droit commun. Toutefois, un comité local présidé par un magistrat des juridictions financières et composé à parité de représentants de l'Etat et de représentants des collectivités territoriales de Mayotte participera à l'évaluation des charges correspondant à l'exercice des compétences transférées.</font></p><p><font size='2'></font></p><p><font size='2'> S'agissant des services d'incendie et de secours, le projet de loi prévoit le maintien jusqu'au 31 décembre 2013 du dispositif particulier à Mayotte, prévu par les articles L.O. 6161‑27 à L. 6161-41, et diffère au 1<sup> er</sup> janvier 2014 l'entrée en vigueur dans la collectivité des dispositions de droit commun, prévues par les articles L. 1424-1 à L. 1424-50.</font></p><p><font size='2'></font></p><p><font size='2'> Le maintien, à titre transitoire, du dispositif existant permettra d'achever l'intégration des personnels dans les cadres d'emplois de la fonction publique territoriale et de préparer le concours des communes au service d'incendie et de secours, préalables indispensables à l'engagement du processus de départementalisation.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre II</b> modifie la deuxième partie du code général des collectivités territoriales.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article</b><b> 2</b> modifie la grille de lecture prévue pour l'application aux communes de Mayotte de la deuxième partie du code, afin de tenir compte de la transformation de la collectivité départementale en Département de Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> En outre, il permet aux élus municipaux de Mayotte de bénéficier, s'agissant des modalités de fixation de leurs indemnités de fonction, du régime de droit commun prévu par les articles L. 2123-20 et suivants du code général des collectivités territoriales. Il s'agit de reconnaître aux conseils municipaux la faculté de fixer les indemnités de fonction des élus par référence au montant du traitement correspondant à l'indice brut terminal de la fonction publique. Pour ce faire, les dispositions de l'article L. 2572-8 du même code qui prévoyaient pour Mayotte l'application d'un terme de référence moins favorable sont supprimées.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre III</b> modifie la troisième partie du code général des collectivités territoriales.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 3</b> rend applicables au Département de Mayotte les dispositions prévoyant que les départements d'outre-mer exercent les compétences attribuées à l'ensemble des départements.</font></p><p><font size='2'></font></p><p><font size='2'> De plus, il actualise les dispositions relatives à la participation des départements d'outre-mer aux négociations avec l'Union européenne pour tenir compte des dernières révisions des traités européens.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article</b><b> 4</b> rétablit un livre V dans la troisième partie du code pour y insérer les dispositions relatives au Département de Mayotte. Le livre V comprend quatre titres.</font></p><p><font size='2'> Son titre I<sup> er</sup> prévoit les modalités d'application à Mayotte des dispositions de la troisième partie du code.</font></p><p><font size='2'></font></p><p><font size='2'> Son titre II est consacré à l'organisation du Département de Mayotte. Il prévoit les dispositions relatives au nom et au territoire de la collectivité. Il fixe le régime applicable au conseil économique, social et culturel de Mayotte. Il adapte diverses dispositions relatives aux conditions d'exercice des mandats départementaux et aux actes soumis au contrôle de légalité.</font></p><p><font size='2'></font></p><p><font size='2'> Son titre III, relatif à l'administration et aux services de la collectivité, adapte les dispositions se rapportant aux compétences du président du conseil général pour tenir compte du fait que le Département de Mayotte constitue une collectivité unique.</font></p><p><font size='2'></font></p><p><font size='2'> Son titre IV concerne les finances du Département de Mayotte. Il adapte à la situation particulière de la collectivité, pour tenir compte de son statut de collectivité unique et du maintien jusqu'au 1<sup> er</sup> janvier 2014 de son régime fiscal particulier, le régime budgétaire et comptable applicable aux départements : les modalités de publicité des budgets et des comptes sont cependant celles applicables aux régions, mieux adaptées que celles applicables aux départements ; la liste des dépenses obligatoires a été réduite pour tenir compte des compétences qui n'ont pas encore été transférées ; de même, les dispositions relatives à la dotation départementale d'équipement des collèges et au fonds de mobilisation départementale pour l'insertion ne sont pas rendues applicables tant que les compétences correspondantes n'ont pas été transférées à la collectivité ; enfin, les dispositions relatives aux taxes départementales ne sont rendues applicables qu'à compter du 1<sup> er</sup> janvier 2014.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre IV</b> modifie la quatrième partie du code général des collectivités territoriales.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 5</b> rend applicables au Département de Mayotte les dispositions spécifiques aux régions d'outre-mer concernant notamment la participation aux négociations d'accords internationaux, la coopération régionale et l'utilisation des fonds européens.</font></p><p><font size='2'></font></p><p><font size='2'> En outre, il actualise les dispositions relatives à la participation des régions d'outre-mer aux négociations avec l'Union européenne pour tenir compte des dernières révisions des traités européens.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 6</b> insère dans le titre III du livre IV de la quatrième partie du code un chapitre VII consacré aux dispositions particulières au Département de Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> Ce chapitre prévoit les modalités d'application à Mayotte des dispositions de la quatrième partie. Il recense, en particulier, les dispositions applicables aux régions qui ne sont pas rendues applicables au Département de Mayotte parce que dans les matières concernées les dispositions applicables aux départements sont plus appropriées : il s'agit des dispositions relatives à l'organisation de la région, aux compétences du président du conseil régional, aux finances de la région et aux conseils régionaux des régions d'outre-mer.</font></p><p><font size='2'></font></p><p><font size='2'> En outre, en raison du maintien du régime fiscal particulier jusqu'au 1<sup> er</sup> janvier 2014, il écarte l'application à Mayotte des dispositions relatives à l'octroi de mer et à la taxe spéciale de consommation.</font></p><p><font size='2'></font></p><p><font size='2'> Il dispose, enfin, que le plan d'aménagement et de développement durable de Mayotte, entré en vigueur le 22 juin 2009, est assimilé au schéma d'aménagement régional et révisé dans les mêmes conditions.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre V</b> (<b> article 7</b> ) rend applicable à Mayotte la cinquième partie du code général des collectivités territoriales relative à la coopération locale.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> titre II</b> modifie les dispositions applicables à Mayotte en matière électorale afin d'harmoniser le droit applicable localement avec celui en vigueur en métropole.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article</b><b> 8</b> abroge les dispositions spécifiques du code électoral relatives à Mayotte, afin d'y appliquer les dispositions de droit commun.</font></p><p><font size='2'></font></p><p><font size='2'> Cette abrogation emporte notamment les conséquences suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> - l'extension à Mayotte de l'article L. 37, relatif au fichier général des électeurs en vue du contrôle des inscriptions sur les listes électorales, tenu par l'INSEE. Ce fichier était jusqu'alors tenu par le préfet ;</font></p><p><font size='2'></font></p><p><font size='2'> - l'extension de l'article L. 238, qui limite à deux, le nombre des ascendants et descendants, frères et sœurs, qui peuvent être simultanément membres du même conseil municipal dans les communes de plus de 500 habitants ;</font></p><p><font size='2'></font></p><p><font size='2'> - l'extension de l'article L. 256, qui dispose que : « Pour toutes les communes de 2 500 habitants et au-dessus, les candidatures isolées sont interdites et les bulletins distribués aux électeurs doivent comporter autant de noms qu'il y a de sièges à pourvoir. »</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 9</b> procède aux adaptations des tableaux annexés au code électoral et à la loi du 11 juillet 1986 relatifs à l'élection des députés et des sénateurs afin de tirer les conséquences de la transformation de Mayotte en collectivité régie par l'article 73 de la Constitution.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> titre III</b> du présent projet est consacré à des dispositions diverses et transitoires visant à tirer toutes les conséquences de la départementalisation de Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre I</b><b><sup> er</sup></b> réunit les dispositions portant extension et adaptation à Mayotte de diverses législations.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 10</b> modifie la loi du 11 juillet 2001 relative à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> Il y introduit une disposition prévoyant l'applicabilité de plein droit à Mayotte des dispositions de la loi du 2 mars 1982 concernant les pouvoirs du préfet.</font></p><p><font size='2'></font></p><p><font size='2'> En outre, il y insère les dispositions relatives au fonds mahorais de développement économique, social et culturel, institué par la présente loi. Prévu par le Pacte pour la départementalisation de Mayotte, ce fonds vise à subventionner les projets engagés par des personnes publiques ou privées à Mayotte pour le développement des secteurs économiques créateurs d'emplois, des structures d'accueil et d'hébergement et des actions dans les domaines sociaux et de la solidarité, du logement social et pour la résorption de l'habitat insalubre.</font></p><p><font size='2'></font></p><p><font size='2'> Le fonds comprend une section réservée aux personnes morales de droit privé et une section réservée aux collectivités territoriales de Mayotte, à leurs établissements publics et aux autres personnes morales de droit public, comme l'Etat et ses établissements publics intervenant à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> Les deux sections du fonds sont gérées par le préfet de Mayotte, qui s'appuie sur les avis des comités de gestion, compétents pour chaque section et composés de représentants de l'Etat, de personnalités qualifiées et, selon les sections de représentants du conseil économique, social et culturel de Mayotte ou de représentants des collectivités territoriales et des établissements publics.</font></p><p><font size='2'></font></p><p><font size='2'> Le fonds pourra notamment intervenir en complément des autres financements apportés par l'Etat au Département de Mayotte dans le cadre des contrats de développement. Le montant des crédits attribué au fonds est déterminé chaque année par la loi de finances.</font></p><p><font size='2'></font></p><p><font size='2'> Les dispositions de l'article 43 de la loi du 11 juillet 2001 relatives au fonds mahorais de développement sont abrogées à compter de la création du fonds mahorais de développement économique social et culturel.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, cet article prolonge jusqu'au 31 décembre 2013 l'application des dispositions relatives à la dotation de rattrapage et de premier équipement et de celles relatives aux centimes additionnels à l'impôt sur le revenu des personnes physiques, afin d'assurer aux communes de Mayotte les ressources nécessaires à l'exercice de leurs compétences en attendant la mise en place d'une fiscalité directe locale.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article</b><b> 11</b> abroge les dispositions du code de justice administrative devenues obsolètes du fait du changement de statut de la collectivité : il s'agit des demandes d'avis adressées par le conseil général de Mayotte au tribunal administratif de Mayotte, de la compétence du Conseil d'Etat pour connaître des délibérations de la collectivité, de l'incompatibilité des fonctions de magistrat administratif avec celles de président du conseil général et de la demande de suspension présentée par un conseiller général dans le cadre d'un recours en annulation d'un acte du conseil général.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 12</b> modifie le code des juridictions financières pour tenir compte du changement de statut de la collectivité : il crée notamment une chambre régionale des comptes de Mayotte, qui aura le même président, les mêmes assesseurs et le même représentant du ministère public que la chambre régionale des comptes de La Réunion et abroge, en conséquence, les dispositions relatives à la chambre territoriale des comptes de Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 13</b> rend le code de la mutualité applicable à Mayotte, dans son intégralité.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 14</b> rend applicables à Mayotte diverses dispositions du code civil, notamment celles relatives à l'obligation d'informer l'autre parent en cas de reconnaissance souscrite après la naissance, et abroge certains articles du même code en matière de droit de la famille devenus obsolètes.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 15</b> rend applicables à Mayotte diverses dispositions du code de commerce concernant le pouvoir d'injonction du président du tribunal en cas de défaut de contestation de l'assemblée des actionnaires à dividendes prioritaires et le régime des magasins généraux.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 16</b> rend applicables à Mayotte à compter de 2014 les dispositions du code de l'éducation consacrées à la pré-scolarisation. En outre, il modifie les dispositions du même code concernant la compétence des communes en matière de construction des établissements scolaires et abroge les dispositions créant l'institut de formation des maîtres de Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 17</b> rend applicable à Mayotte le régime de droit commun en matière d'allocation de rentrée scolaire, en abrogeant les dispositions dérogatoires prévues par l'ordonnance du 7 février 2002 relative à l'extension et à la généralisation des prestations familiales et à la protection sociale dans la collectivité départementale de Mayotte.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> L'<b> article 18</b> abroge des dispositions du code de la propriété intellectuelle particulières à Mayotte pour y rendre applicable la réglementation concernant la rémunération au titre du prêt en bibliothèque.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 19</b> rend applicable à Mayotte la loi du 8 avril 1946 sur la nationalisation de l'électricité et du gaz, à l'exception de son article 33 relatif au fonds de péréquation de l'électricité.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 20</b> abroge des dispositions particulières à Mayotte de la loi du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité, afin d'y rendre applicables les dispositions de la même loi concernant la définition du service public de l'électricité ainsi que les tarifs et les seuils d'éligibilité des consommateurs finals. Les dispositions relatives au tarif de première nécessité entreront en vigueur le 1<sup> er</sup> janvier 2013.<b></b></font></p><p><b><font size='2'></font></b></p><p><font size='2'> L'<b> article 21</b> rend applicable à Mayotte la loi du 9 août 2004 relative au service public de l'électricité et du gaz et aux entreprises électriques et gazières.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 22</b> modifie le code de l'environnement afin de rapprocher les dispositions applicables à Mayotte des dispositions de droit commun en matière de plans d'élimination des déchets. A Mayotte, toutefois, les projets de plan ne feront pas l'objet d'une enquête publique mais seront mis à la disposition du public.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 23</b> modifie le code de l'urbanisme pour étendre à Mayotte l'application des dispositions relatives à la servitude de passage des piétons le long du littoral.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 24</b> modifie le code du travail applicable à Mayotte pour y rendre applicables des dispositions de droit commun concernant l'activité d'entrepreneur de spectacles vivants titulaires d'une licence.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 25</b> modifie la loi du 31 décembre 1971 portant réforme des professions judiciaires et juridiques afin d'étendre le dispositif de la Caisse des règlements pécuniaires des avocats (CARPA).</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 26</b> modifie le code du travail maritime pour le rendre applicable à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 27</b> prévoit d'habiliter le Gouvernement à modifier par ordonnance, dans un délai de 18 mois suivant la publication de la loi, les règles applicables à Mayotte en vue de les rapprocher des règles applicables en métropole ou dans les autres collectivités relevant de l'article 73 de la Constitution (<b> I</b> ).</font></p><p><font size='2'></font></p><p><font size='2'> Ces ordonnances auront pour objet soit d'étendre la législation intéressée dans une mesure et selon une progressivité adaptées aux caractéristiques et contraintes particulières à Mayotte, soit d'adapter le contenu de cette législation à ces caractéristiques et contraintes particulières, soit de procéder aux deux opérations (<b> II</b> ).</font></p><p><font size='2'></font></p><p><font size='2'> Les législations concernées sont énumérées au<b> III</b> .</font></p><p><font size='2'></font></p><p><font size='2'> Le dépôt des demandes de ratification doit intervenir dans un délai de six mois suivant la publication des ordonnances (<b> IV</b> ).</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre II</b> prévoit des dispositions diverses.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 28</b> procède à la ratification de plusieurs ordonnances.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 29</b> procède à la ratification sous réserve de certaines modifications de l'ordonnance du 11 février 2010 portant adaptation du droit des contrats relevant de la commande publique passés par l'Etat et ses établissements publics en Nouvelle‑Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 30</b> modifie la loi du 27 mai 2009 pour le développement économique des outre-mer afin d'allonger le délai pendant lequel le Gouvernement est habilité à fixer par ordonnance le cadre législatif des activités de communication électronique dans les îles Wallis et Futuna. Ce cadre se substituera aux différents textes élaborés dans un contexte monopolistique et qui aujourd'hui ne sont plus adaptés à cette activité concurrentielle. L'ordonnance doit être prise avant le 27 novembre 2010. Néanmoins, au regard des difficultés rencontrées, notamment pour redéfinir le statut et le cadre d'intervention de l'opérateur public local, il apparaît nécessaire de prévoir une prolongation de six mois du délai initialement prévu. Ce qui portera l'échéance au 27 mai 2011.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 31</b> procède à la ratification d'un décret portant approbation totale d'un projet d'acte de la collectivité de Saint-Barthélemy déterminant dans le domaine de la loi les sanctions applicables en matière d'urbanisme.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 32</b> procède à l'homologation de plusieurs lois du pays prévoyant des peines d'emprisonnement édictées par la Polynésie française.</font></p><p><font size='2'></font></p><p><font size='2'> Au<b> chapitre III</b> , figurent les dispositions transitoires.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 33</b> assure la continuité juridique entre la collectivité départementale de Mayotte et le Département de Mayotte dans l'ensemble de ses droits, biens et obligations. Il remplace également, dans tous les lois et règlements en vigueur, la référence à la collectivité départementale de Mayotte par la référence au Département de Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 34</b> fixe la date d'entrée en vigueur des dispositions de la loi.</font></p>","arborescence":{"niveaux":[{"id":"1280929493479","libelle":"Dossiers législatifs","niveaux":[{"id":"1280929493481","libelle":"Sénat","niveaux":[],"liens":[{"id":"1280930069903","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl09-688.html","data":""}]},{"id":"1280929493480","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1290609687455","libelle":"Dossier législatif de l'Assemblée Nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/departement_mayotte_pjlo.asp#departement_mayotte_pjl","data":""}]}],"liens":[]},{"id":"1280929493482","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1290609750315","libelle":"Rapport n° 17 de M. Christian Cointat","lien":"http://www.senat.fr/rap/l10-017/l10-017.html","data":""},{"id":"1290609794125","libelle":"Texte de la commission déposé le 6 octobre 2010","lien":"http://www.senat.fr/leg/pjl10-019.html","data":""},{"id":"1290609904027","libelle":"Rapport n°2946 de M. Didier Quentin","lien":"http://www.assemblee-nationale.fr/13/rapports/r2946.asp","data":""},{"id":"1290609949330","libelle":"Texte de la commission déposé le 17 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2946-a0.asp","data":""}]},{"id":"1280929493483","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1280929493485","libelle":"Sénat","niveaux":[],"liens":[{"id":"1287996048424","libelle":"Compte rendu intégral de la séance du 22 octobre 2010 :","lien":"http://www.senat.fr/seances/s201010/s20101022/s20101022_mono.html","data":"discussion générale, discussion des articles : art 4, art 10, art 10 bis, art 27, art 28, art 30, art 31."}]},{"id":"1280929493484","libelle":"Assemblée nationale","niveaux":[{"id":"1290606096273","libelle":"Compte rendu intégral des séances du 23 novembre 2010 :","niveaux":[],"liens":[{"id":"1290606333313","libelle":"1ère séance du 23 novembre 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110063.asp#P599_113065","data":"Discussion générale commune, discussion des articles: art 1er, art 2 à 9, art 10, art 10 bis et 10 ter, après l’art 10 ter, art 10 quater à 27, art 28, art 29 à 34."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1280929934803","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_dpt_mayotte.pdf.pdf","data":""},{"id":"1280929977213","libelle":"Communiqué de presse du Conseil des ministres du 3 août 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/departement-de-mayotte.html","data":"La ministre auprès du ministre de l’intérieur, de l’outre-mer et des collectivités territoriales, chargée de l’outre-mer, a présenté un projet de loi organique et un projet de loi relatifs au Département de Mayotte. Ces textes permettront de rendre effective la départementalisation de Mayotte en mars 2011. Le projet de loi ordinaire fixe les règles d’organisation et de fonctionnement du Département de Mayotte, collectivité unique, dotée d’un seul exécutif et d’une seule assemblée, qui exercera à la fois les compétences dévolues au département et à la région. Il organise le passage de Mayotte vers la législation de droit commun, qui y sera étendue au moyen d’ordonnances que le projet de loi habilite le Gouvernement à prendre. Il crée également, conformément au pacte pour la départementalisation, un Fonds mahorais de développement économique, social et culturel, qui soutiendra l’investissement et la mise à niveau des infrastructures. Le projet de loi organique permet de maintenir, de manière transitoire, le régime fiscal particulier de Mayotte, le temps de préparer l‘application, au 1er janvier 2014, du code général des impôts. Après l’ordonnance du 3 juin 2010 qui a réformé le statut civil de droit local en garantissant le respect du principe d’égalité entre les hommes et les femmes, ces deux projets de loi permettent d’assurer la transformation de Mayotte en département selon le calendrier prévu par le pacte pour la départementalisation."},{"id":"1290610020410","libelle":"Texte adopté en 1ère lecture par le Sénat le 22 octobre 2010 ","lien":"http://www.senat.fr/leg/tas10-006.html","data":""},{"id":"1290610066970","libelle":"Texte adopté adopté sans modification en 1ère lecture par l'Assemblée Nationale le 23 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0560.asp","data":""},{"id":"1323189158275","libelle":"Dossier législatif de l'ordonnance n° 2011-1708 ","lien":"http://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000024896666&annee=2011&legislature=13&debut=20070620&fin=20120625","data":""},{"id":"1328544360937","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 6 février 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-1487.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000023174577","libelleTexte":"LOI n° 2010-1487 du 7 décembre 2010  relative au Département de Mayotte","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'></p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><b> DISPOSITIONS MODIFIANT LE CODE GENERAL</b></p><p align='center'><b> DES COLLECTIVITES TERRITORIALES</b></p><p align='center'></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions modifiant la première partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p align='center'><b></b></p><p align='center'><b> Article 1<sup> er</sup></b></p><p><b></b></p><p> Le livre VII de la première partie du code général des collectivités territoriales est ainsi rédigé :</p><p></p><p align='center'><i> « Livre VII</i></p><p align='center'><b><i> « Dispositions particulières APPLICABLES A Mayotte</i></b></p><p align='center'><i></i></p><p> «<i> Art. L. 1711-1</i> . - La première partie du présent code est applicable à Mayotte sous les réserves suivantes :</p><p></p><p> « 1° La référence au département ou à la région est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional ou aux conseils généraux est remplacée par la référence au conseil général ;</p><p></p><p> « 3° Pour l'application du chapitre IV du titre I<sup> er</sup> du livre VI, l'évaluation des dépenses exposées par l'Etat au titre de l'exercice des compétences transférées au Département et aux communes de Mayotte est soumise, préalablement à la consultation de la commission consultative sur l'évaluation des charges mentionnée à l'article L. 1211-4-1, à l'avis d'un comité local présidé par un magistrat des juridictions financières et composé à parité de représentants de l'Etat désignés par le préfet de Mayotte et de représentants des collectivités territoriales de Mayotte. La composition et les modalités de fonctionnement du comité local sont fixées par décret ;</p><p></p><p> « 4° Les articles L. 1424-1 à L. 1424-8, les articles L. 1424-9 à L. 1424-36 et les articles L. 1424-37 à L. 1424-50 sont applicables à Mayotte à compter du 1<sup> er</sup> janvier 2014.</p><p></p><p align='center'> Chapitre II</p><p align='center'><b> Dispositions modifiant la deuxième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p align='center'><b></b></p><p align='center'><b> Article 2</b></p><p></p><p> Le chapitre II du titre VII du livre V de la deuxième partie du code général des collectivités territoriales est ainsi modifié :</p><p></p><p> 1° L'article L. 2572-1 est ainsi rédigé :</p><p></p><p> «<i> Art. L.</i><i> 2572-1</i> . - Pour l'application des dispositions de la deuxième partie du présent code aux communes de Mayotte :</p><p></p><p> « 1° La référence au département ou à la région est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional ou aux conseils généraux est remplacée par la référence au conseil général ;</p><p></p><p> « 3° La référence à la valeur horaire du salaire minimum de croissance est remplacée par la référence au taux horaire du salaire minimum interprofessionnel garanti en vigueur à Mayotte. » ;</p><p></p><p> 2° Les III et V de l'article L. 2572-8 sont abrogés.</p><p align='center'></p><p align='center'> Chapitre III</p><p align='center'><b> Dispositions modifiant la troisième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p><b></b></p><p align='center'><b> Article 3</b></p><p align='center'><b></b></p><p> La troisième partie du code général des collectivités territoriales est modifiée comme suit :</p><p></p><p> 1° A l'article L. 3441-1, après les mots : « de Martinique », sont insérés les mots : « , de Mayotte » ;</p><p></p><p> 2° A la fin du deuxième alinéa de l'article L. 3441-5, les mots : « aux négociations avec l'Union européenne relatives aux mesures spécifiques tendant à fixer les conditions d'application du traité instituant la Communauté européenne dans le cadre du paragraphe 2 de l'article 299 de ce traité » sont remplacés par les mots : « aux négociations avec l'Union européenne intéressant spécifiquement leur département » ;</p><p></p><p> 3° A l'article L. 3444-3, dans le premier alinéa, les mots : « les propositions d'actes de la Communauté européenne pris en application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne qui concernent leur département » sont remplacés par les mots : « les propositions d'actes de l'Union européenne qui concernent spécifiquement leur département » et, dans le deuxième alinéa, les mots : « pour l'application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne » sont remplacés par les mots : « pour l'application des traités sur l'Union européenne et sur le fonctionnement de l'Union européenne ».</p><p><b></b></p><p align='center'><b> Article 4</b></p><p></p><p> A la fin de la troisième partie du code général des collectivités territoriales, il est rétabli un livre V ainsi rédigé :</p><p></p><p align='center'><i> « Livre V</i></p><p align='center'><b><i> « Dispositions applicables au département de Mayotte</i></b></p><p align='center'><i></i></p><p align='center'><i> « Titre I<sup> er</sup></i></p><p align='center'><b><i> « Dispositions générales</i></b></p><p align='center'><i></i></p><p align='center'><i> « Chapitre unique</i></p><p></p><p> «<i> Art. L. 3511-2.</i> - La troisième partie du présent code est applicable à Mayotte sous réserve des dispositions du présent livre.</p><p></p><p> «<i> Art L. 3511-3.</i> - Pour l'application à Mayotte de la troisième partie :</p><p></p><p> « 1° La référence au département ou au département d'outre-mer est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional est remplacée par la référence au conseil général ;</p><p></p><p> « 3° La référence au conseil économique et social régional est remplacée par la référence au conseil économique, social et culturel ;</p><p></p><p> « 4° La référence au conseil de la culture, de l'éducation et de l'environnement est remplacée par la référence au conseil économique, social et culturel.</p><p></p><p> «<i> Art. L. 3511-4.</i> - Ne sont pas applicables à Mayotte les dispositions suivantes de la troisième partie :</p><p><i></i></p><p> « 1°<i></i> Au livre III, les articles L. 3332-2 et L. 3334-16 à L. 3334‑16-2 ;</p><p align='center'><i></i></p><p> « 2° Au titre IV du livre IV, les articles L. 3442-1 et L. 3443-2, ainsi que, après les mots : « la répartition des aides par dispositif », la fin de l'article L. 3444-6.</p><p></p><p align='center'><i> « Titre II</i></p><p align='center'><b><i> « Organisation du Département de Mayotte</i></b></p><p></p><p align='center'><i> « Chapitre I<sup> er</sup></i></p><p align='center'><b><i> « Nom et territoire de la collectivité</i></b></p><p><b></b></p><p> «<i> Art. L. 3521-1.</i> - Le Département de Mayotte comprend la Grande-Terre, la Petite‑Terre, ainsi que les autres îles et îlots situés dans le récif les entourant.</p><p></p><p> « Il fait partie de la République et ne peut cesser d'y appartenir sans le consentement de sa population.</p><p></p><p align='center'><i> « Chapitre II</i></p><p align='center'><b><i> « Organes de la collectivité</i></b></p><p></p><p> «<i> Art. L.</i><i> 3522-1</i><i> .</i> - Le conseil général de Mayotte est assisté d'un conseil économique, social et culturel, dont la composition, les conditions de nomination des membres et la date d'installation sont fixées par un décret en Conseil d'Etat.</p><p></p><p> « Les conseillers généraux de Mayotte ne peuvent être membres de ce conseil.</p><p></p><p> « Les articles L. 4134-6 à L. 4134-7-2 sont applicables au président et aux membres de ce conseil.</p><p></p><p> « Le fonctionnement du conseil est régi par les dispositions de l'article L. 4432-10.</p><p></p><p> « Le conseil exerce les attributions dévolues au conseil économique et social régional et au conseil de la culture, de l'éducation et de l'environnement par les articles L. 4433-5 et L. 4433-6.</p><p></p><p> «<i> Art. L. 3522-2.</i> - Les projets sur lesquels le conseil économique, social et culturel de Mayotte est obligatoirement et préalablement consulté sont adressés simultanément, sous quelque forme que ce soit, aux membres du conseil général de Mayotte.</p><p></p><p> « Les avis et rapports du conseil économique, social et culturel sont communiqués au conseil général de Mayotte.</p><p></p><p> «<i> Art. L. 3522-3.</i> - Pour l'application de l'article L. 3123-19-1, les mots : « chèque emploi-service universel prévu par l'article L. 1271-1 du code du travail » sont remplacés par les mots : « titre de travail simplifié prévu par le code du travail applicable à Mayotte » et les mots : « ou d'une aide à la mobilité dans l'environnement de proximité favorisant leur maintien à domicile en application des articles L. 7231-1 et L. 7232-1 du même code » sont supprimés.</p><p></p><p> «<i> Art. L. 3522-4</i> . - Sont soumis aux dispositions de l'article L. 3131-1, outre les actes énumérés à l'article L. 3131-2, les décisions prises par le Département de Mayotte en application de l'article L. 4433-15-1 du présent code et des articles 68-21 et 68-22 du code minier.</p><p></p><p align='center'><i> « Titre III</i></p><p align='center'><b><i> « Administration et services de</i></b><b><i> la collectivité</i></b><b><i></i></b></p><p align='center'><i></i></p><p align='center'><i> « Chapitre unique</i></p><p></p><p> «<i> Art. L.</i><i> 3531-1</i><i> .</i> - Pour l'application à Mayotte de l'article L. 3221-3, les mots : « des articles L. 2122-4 ou L. 4133-3 » sont remplacés par les mots : « de l'article L. 2122-4 ».</p><p></p><p align='center'><i> « Titre IV</i></p><p align='center'><b><i> « Finances de</i></b><b><i> la collectivité</i></b><b><i></i></b></p><p></p><p align='center'><i> « Chapitre I<sup> er</sup></i></p><p align='center'><b><i> « Budgets et comptes</i></b></p><p></p><p> «<i> Art. L. 3541-1.</i> - Par dérogation à l'article L. 3313-1, le budget et le compte administratif arrêté sont rendus publics à Mayotte dans les conditions suivantes :</p><p></p><p> «<i> a)</i> Ces documents sont déposés à l'hôtel du Département où ils sont mis à la disposition du public dans les quinze jours qui suivent leur adoption ou éventuellement leur notification après règlement par le représentant de l'Etat.</p><p></p><p> « Ils peuvent également être mis à la disposition du public dans chaque canton, dans un lieu public.</p><p></p><p> « Le public est avisé de la mise à disposition de ces documents par tout moyen de publicité au choix du président du conseil général ;</p><p></p><p> «<i> b)</i> Les dispositions de l'article L. 4313-2, à l'exception de celles de son 9° relatives au fonds régional de l'apprentissage et de la formation professionnelle continue et de son avant‑dernier alinéa, ainsi que les dispositions de l'article L. 4313-3, sont applicables au Département de Mayotte.</p><p></p><p align='center'><i> « Chapitre II</i></p><p align='center'><b><i> « Dépenses</i></b></p><p></p><p> «<i> Art. L. 3542-1.</i> - Par dérogation à l'article L. 3321-1 :</p><p></p><p> « 1° Ne sont pas obligatoires les dépenses mentionnées aux 7°, 8°, 10°<i> bis</i> , 11° et 14° de cet article ;</p><p></p><p> « 2° Les cotisations mentionnées à son 3° s'entendent des cotisations obligatoires pour l'employeur au titre du régime de sécurité sociale applicable à Mayotte ;</p><p></p><p> « 3° La participation au service départemental d'incendie et de secours mentionnée au 12° s'entend des dépenses liées au service d'incendie et de secours, notamment la contribution au financement de la formation dispensée aux officiers de sapeurs-pompiers volontaires par leur établissement public de formation ;</p><p></p><p> « 4° Sont obligatoires les dépenses dont le Département de Mayotte a la charge en matière de transports et d'apprentissage, ainsi que toute autre dépense liée à l'exercice d'une compétence transférée.</p><p></p><p align='center'><i> « Chapitre III</i></p><p align='center'><b><i> « Recettes</i></b></p><p><b></b></p><p> «<i> Art. L.</i><i> 3543-1</i><i> .</i> Pour son application à Mayotte, l'article L. 3332-1 est ainsi rédigé :</p><p></p><p> «<i> Art. L.</i><i> 3332-1</i><i> .</i> - Les recettes de la section de fonctionnement comprennent notamment :</p><p></p><p> « 1° Le produit des impositions de toute nature affectées à la collectivité ou instituées par elle ;</p><p></p><p> « 2° Le revenu et le produit des propriétés de la collectivité ;</p><p></p><p> « 3° Le produit de l'exploitation des services et des régies ;</p><p></p><p> « 4° Le produit du droit de péage des bacs et passages d'eau sur les routes et chemins à la charge de la collectivité, des autres droits de péage et de tous les autres droits concédés à la collectivité par des lois ;</p><p></p><p> « 5° Les dotations de l'Etat ;</p><p></p><p> « 6° Les subventions de l'Etat et les contributions des communes, de leurs groupements et des tiers aux dépenses de fonctionnement ;</p><p></p><p> « 7° Les autres ressources provenant de l'Etat, de l'Union européenne et d'autres collectivités ;</p><p></p><p> « 8° Le produit des amendes ;</p><p></p><p> « 9° Les remboursements d'avances effectués sur les ressources de la section de fonctionnement ;</p><p></p><p> « 10° La reprise des subventions d'équipement reçues ;</p><p></p><p> « 11° Les dons et legs en espèces hormis ceux mentionnés au 7° de l'article L. 3332-3.</p><p></p><p><i> «  Art. L. 3543-2. -</i> Pour son application à Mayotte, l'article L. 3332-3 est ainsi rédigé :</p><p></p><p> «<i> Art. L.</i><i> 3332-3</i><i> .</i> - Les recettes de la section d'investissement comprennent notamment :</p><p></p><p> « 1° Le produit des emprunts ;</p><p></p><p> « 2° La dotation globale d'équipement ;</p><p></p><p> « 3° Les versements au titre du Fonds de compensation pour la taxe sur la valeur ajoutée ;</p><p></p><p> « 4° Les subventions de l'Etat et les contributions des communes, de leurs groupements et des tiers aux dépenses d'investissement ;</p><p></p><p> « 5° Le produit des cessions d'immobilisations ;</p><p></p><p> « 6° Le remboursement des prêts consentis par la collectivité ;</p><p></p><p> « 7° Les dons et legs en nature et les dons et legs en espèces affectés à l'achat d'une immobilisation financière ou physique ;</p><p></p><p> « 8° Les amortissements ;</p><p></p><p> « 9° Le virement prévisionnel de la section de fonctionnement et le produit de l'affectation du résultat de fonctionnement conformément à l'article L. 3312-6.</p><p></p><p><i> « Art. L. 3543-3.</i> - Les articles L. 3332-1-1, L. 3332-2-1, L. 3333-1 à L. 3333-3, L. 3333‑8 à L. 3333‑10, L. 3334-17 sont applicables à Mayotte à compter du 1<sup> er</sup> janvier 2014. »</p><p></p><p align='center'> Chapitre IV</p><p align='center'><b> Dispositions modifiant la quatrième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b><i></i></p><p align='center'></p><p align='center'><b> Article 5</b></p><p align='center'><b></b></p><p> La quatrième partie du code général des collectivités territoriales est modifiée comme suit :</p><p></p><p> 1° Aux articles L. 4432-12, L. 4433-2, L. 4433-3, L. 4433-4-1, L. 4433-4-2, L. 4433-4-3, L. 4433-4-5, L. 4433-7, L. 4433-11, L. 4433-12, L. 4433-14, L. 4433-15, L. 4433-15-1, L. 4433‑17, L. 4433-18, L. 4433-19, L. 4433-20, L. 4433-21, L. 4433-22, L. 4433-23, L. 4433‑24, L. 4433-27, L. 4433-28 et L. 4433-31, après les mots : « de Martinique », sont insérés les mots : « , de Mayotte » ;</p><p><b></b></p><p> 2° A l'article L. 4433-3-2, dans le premier alinéa, les mots : « les propositions d'actes de la Communauté européenne pris en application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne qui concernent leur région » sont remplacés par les mots : « les propositions d'actes de l'Union européenne qui concernent spécifiquement leur région » et, dans le deuxième alinéa, les mots : « pour l'application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne » sont remplacés par les mots : « pour l'application des traités sur l'Union européenne et sur le fonctionnement de l'Union européenne » ;</p><p></p><p> 3° Au deuxième alinéa de l'article L. 4433-4, les mots : « Le conseil régional de La Réunion peut être saisi » sont remplacés par les mots : « Le conseil régional de La Réunion  et le conseil général de Mayotte peuvent être saisis » ;</p><p></p><p> 4° A la fin du deuxième alinéa de l'article L. 4433-4-4, les mots : « aux négociations avec l'Union européenne relatives aux mesures spécifiques tendant à fixer les conditions d'application du traité instituant la Communauté européenne dans le cadre du paragraphe 2 de l'article 299 de ce traité » sont remplacés par les mots : « aux négociations avec l'Union européenne intéressant spécifiquement leur région » ;</p><p></p><p> 5° L'article L. 4433-4-6 est ainsi modifié :</p><p></p><p><i> a)</i> La première phrase du premier alinéa est ainsi rédigée : «  Il est institué cinq fonds de coopération régionale : un pour la Guadeloupe, un pour la Martinique, un pour la Guyane, un pour Mayotte et un pour La Réunion. » ;</p><p></p><p><i> b)</i> Au deuxième alinéa, après les mots : « en Guyane » sont insérés les mots : « , à Mayotte » ;</p><p align='center'><b></b></p><p> 6° L'article L. 4433-4-10 est ainsi modifié :</p><p></p><p><i> a)</i> Au premier alinéa, après les mots : « de la Martinique » sont insérés les mots : « , de Mayotte » et les mots : « fonds structurels européens » sont remplacés par les mots : « fonds européens » ;</p><p></p><p><i> b)</i> Le deuxième alinéa est complété par une phrase ainsi rédigée : « A Mayotte, les représentants du conseil économique et social régional et du conseil de la culture, de l'éducation et de l'environnement sont remplacés par un représentant du conseil économique, social et culturel. »</p><p><b></b></p><p align='center'><b> Article 6</b></p><p></p><p> Au titre III du livre IV de la quatrième partie du code général des collectivités territoriales :</p><p></p><p> 1° Le chapitre VII devient le chapitre VIII et l'article L. 4437-1 devient l'article L. 4438-1 ;</p><p></p><p> 2° Après le chapitre VI, il est inséré un chapitre VII ainsi rédigé :</p><p></p><p align='center'><i> « Chapitre VII</i></p><p align='center'><b><i> « Dispositions particulières à Mayotte</i></b></p><p></p><p> «<i> Art. L.</i><i> 4437-1</i><i> .</i> - La quatrième partie du présent code est applicable au Département de Mayotte sous réserve des dispositions du présent chapitre.</p><p></p><p> «<i> Art L. 4437-2.</i> - Pour l'application à Mayotte de la quatrième partie :</p><p></p><p> « 1° La référence à la région ou à la région d'outre-mer est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional est remplacée par la référence au conseil général ;</p><p></p><p> « 3° La référence au conseil économique et social régional est remplacée par la référence au conseil économique, social et culturel ;</p><p></p><p> « 4° La référence au conseil de la culture, de l'éducation et de l'environnement est remplacée par la référence au conseil économique, social et culturel.</p><p></p><p> «<i> Art. L. 4437-4.</i> - Ne sont pas applicables à Mayotte les dispositions suivantes de la quatrième partie :</p><p></p><p> « 1° Le livre I<sup> er</sup> ;</p><p></p><p> « 2° Au livre II, l'article L. 4221-2, ainsi que le titre III ;</p><p></p><p> « 3° Au livre III :</p><p></p><p><i> « a)</i> Au titre I<sup> er</sup> , le chapitre I<sup> er</sup> , les articles L. 4312-1 à L. 4312-6 et L. 4312-8 à L. 4312‑10, l'article L. 4313-1, ainsi que les dispositions du 9° relatives au fonds régional de l'apprentissage et de la formation professionnelle continue et l'avant-dernier alinéa de l'article L. 4313-2 ;</p><p></p><p><i> « b)</i> Le titre II ;</p><p></p><p><i> « c)</i> Au titre III, les chapitres I<sup> er</sup> et III, les sections 2, 3 et 4 du chapitre II, ainsi que le 2° de l'article L. 4332-1 ;</p><p></p><p><i> « d)</i> Le titre IV.</p><p></p><p> « 4° Au livre IV :</p><p></p><p><i> « a)</i> Le chapitre I<sup> er</sup> du titre III ;</p><p><sup></sup></p><p><i> « b)</i> La section 1 du chapitre II du titre III ;</p><p></p><p><i> « c)</i> Les articles L. 4432-9, L. 4433-24-1, L. 4434-1 à L. 4434-4, L. 4434-8 et L. 4434-9.</p><p></p><p> «<i> Art. L.</i><i> 4437-5.</i> - Le plan d'aménagement et de développement durable, élaboré sur le fondement des articles L.O. 6161-42 et L.O. 6161-43 dans leur rédaction en vigueur avant la publication de la loi n°... du... relative au Département de Mayotte, et entré en vigueur le 22 juin 2009, est assimilé au schéma d'aménagement régional prévu par les dispositions de la section 3 du chapitre III du titre III du livre IV de la quatrième partie.</p><p></p><p> « Il est révisé dans les conditions prévues à l'article L. 4433-10. »</p><p align='center'></p><p align='center'> Chapitre V</p><p align='center'><b> Dispositions modifiant la cinquième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p align='center'><b></b></p><p align='center'><b> Article</b><b> 7</b></p><p align='center'><b></b></p><p> L'article L. 5831-3 du code général des collectivités territoriales est ainsi rédigé :</p><p></p><p> «<i> Art. L. 5831-3.</i> - La cinquième partie du présent code est applicable à Mayotte dans les conditions et sous les réserves prévues par le chapitre II du présent titre. »</p><p></p><p align='center'> TITRE II</p><p align='center'><b> DISPOSITIONS EN MATIERE ELECTORALE</b></p><p align='center'><b></b></p><p align='center'><b> Article 8</b></p><p></p><p> Le code électoral est ainsi modifié :</p><p></p><p> 1° L'article L. 451 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 451.</i> - Pour l'application du présent code à Mayotte, il y a lieu de lire :</p><p></p><p> « 1° « Département de Mayotte » au lieu de : « département » ;</p><p></p><p> « 2° « tribunal de première instance » au lieu de : « tribunal d'instance » et « tribunal de grande instance » ;</p><p></p><p> « 3° « tribunal supérieur d'appel » au lieu de : « cour d'appel » ;</p><p></p><p> 2° Les articles L. 452 et L. 460, ainsi que le I de l'article L. 462 sont abrogés ;</p><p></p><p> 3° L'article L. 463 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 463.</i> - Pour son application à Mayotte, l'article L. 216 est complété par un alinéa ainsi rédigé :</p><p></p><p> « Les dépenses liées à la campagne audiovisuelle officielle sont également à sa charge. » ;</p><p></p><p> 4° Les articles L. 464, L. 471 et L. 472 sont abrogés.</p><p></p><p align='center'><b> Article 9</b></p><p></p><p> I. - Les lignes relatives à Mayotte sont retirées du tableau n° 1<i> bis</i> annexé au code électoral en application de l'article L. 125 du même code et insérées dans le tableau n° 1 annexé au même code en application du même article, après les lignes relatives à la Martinique.</p><p></p><p> II. - Dans le tableau n° 1 annexé à la loi n° 86-825 du 11 juillet 1986 relative à l'élection des députés et autorisant le Gouvernement à délimiter par ordonnance les circonscriptions électorales, la ligne relative à Mayotte est retirée après la ligne relative aux îles Wallis et Futuna et insérée après la ligne relative au département de la Mayenne.</p><p></p><p> III. - A compter du renouvellement partiel de 2011, la colonne intitulée « série 1 » du tableau n° 5 annexé au code électoral en application de l'article L.O. 276 du même code et fixant la répartition des sièges de sénateurs entre les séries est ainsi modifié :</p><p></p><p> 1° La ligne intitulée « Mayotte » est supprimée ;</p><p></p><p> 2° A la ligne intitulée « Guadeloupe, Martinique, La Réunion », après le mot : « Martinique » est inséré le mot : « , Mayotte » et le nombre : « 9 » est remplacé par le nombre : « 11 » ;</p><p></p><p> 3° A la ligne du total de la représentation des départements, le nombre : « 159 » est remplacé par le nombre : « 161 ».</p><p align='center'></p><p align='center'> TITRE III</p><p align='center'><b> DISPOSITIONS DIVERSES ET TRANSITOIRES</b></p><p align='center'></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions relatives à l'application à Mayotte de diverses législations</b></p><p></p><p align='center'><b> Article 10</b></p><p></p><p> La loi n° 2001-616 du 11 juillet 2001 relative à Mayotte est ainsi modifiée :</p><p></p><p> 1° Est rétabli un article 4 ainsi rédigé :</p><p></p><p> «<i> Art. 4.</i> - L'article 34 de la loi n° 82-213 du 2 mars 1982 relative aux droits et aux libertés des communes, des départements et des régions est applicable de plein droit à Mayotte. » ;</p><p></p><p> 2° Au premier alinéa de l'article 38, les mots : « jusqu'à l'accession de Mayotte au régime de département et région d'outre-mer défini à l'article 73 de la Constitution » sont remplacés par les mots : « jusqu'au 31 décembre 2013 » ;</p><p></p><p> 3° Au troisième alinéa de l'article 40, les mots : « jusqu'à l'accession de Mayotte au régime de département et région d'outre-mer défini à l'article 73 de la Constitution » sont remplacés par les mots : « jusqu'au 31 décembre 2013 » ;</p><p></p><p> 4° Il est inséré au début du chapitre I<sup> er</sup> du titre V un article 42-1 ainsi rédigé :</p><p></p><p> «<i> Art. 42-1. -</i> Il est créé un fonds mahorais de développement économique, social et culturel.</p><p></p><p> « Ce fonds a pour objet de subventionner les projets engagés par des personnes publiques ou privées à Mayotte pour le développement des secteurs économiques créateurs d'emplois, des structures d'accueil et d'hébergement et des actions dans les domaines sociaux et de la solidarité, du logement social et pour la résorption de l'habitat insalubre.</p><p></p><p> « Le fonds mahorais de développement économique, social et culturel comprend une section réservée aux personnes morales de droit privé et une section réservée aux collectivités territoriales de Mayotte, à leurs établissements publics et aux autres personnes morales de droit public.</p><p></p><p> « Les aides du fonds sont versées sous forme de subventions par projet dans des conditions définies par décret.</p><p></p><p> « Les fonds attribués à la section réservée aux personnes morales de droit privé sont attribués par le préfet de Mayotte après avis d'un comité de gestion présidé par le préfet et constitué de représentants de l'Etat, du conseil économique, social et culturel de Mayotte et de personnalités qualifiées dans des conditions définies par décret.</p><p></p><p> « Les fonds attribués à la section réservée aux collectivités territoriales, à leurs établissements publics et aux autres personnes morales de droit public sont attribués par le préfet de Mayotte après avis d'un comité de gestion présidé par le préfet et constitué de représentants de l'Etat, des collectivités territoriales de Mayotte, de leurs établissements publics, des autres personnes morales de droit public et de personnalités qualifiées dans des conditions définies par décret.</p><p></p><p> « Le fonds entre en activité à une date fixée par décret et qui ne devra pas être postérieure au 31 décembre 2013. » ;</p><p></p><p> 5° L'article 43 est abrogé à la date d'entrée en activité du fonds mahorais de développement économique, social et culturel prévu au 4° du présent article.</p><p></p><p align='center'><b> Article 11</b></p><p></p><p> Sont abrogés, dans le code de justice administrative :</p><p></p><p> 1° L'article L. 223-2 ;</p><p></p><p> 2° Le quatrième alinéa de l'article L. 231-7 ;</p><p></p><p> 3° L'article L. 311-9 ;</p><p></p><p> 4° L'article L. 554-13.</p><p></p><p align='center'><b> Article 12</b></p><p></p><p> Le code des juridictions financières est ainsi modifié :</p><p></p><p> 1° Au troisième alinéa de l'article L. 111-9, les mots : « à Mayotte, » et « de Mayotte » sont supprimés ;</p><p></p><p> 2° Il est inséré, après l'article L. 212-12, un article L. 212-12-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 212-12-1.</i> - I. - Les chambres régionales des comptes de La Réunion et de Mayotte ont le même président, les mêmes assesseurs et le ou les mêmes représentants du ministère public. Le siège de chacune des chambres régionales des comptes, qui peut être le même, est fixé par un décret en Conseil d'Etat.</p><p></p><p> « II. - Pour l'application à Mayotte de la première partie du livre II du présent code :</p><p></p><p> « 1° La référence à la région ou au département est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence aux conseils régionaux ou aux conseils généraux est remplacée par la référence au conseil général de Mayotte ;</p><p></p><p> « 3° La référence au président du conseil régional ou au président du conseil général est remplacée par la référence au président du conseil général de Mayotte. » ;</p><p></p><p> 3° A l'article L. 212-15, les mots : « de l'article L. 212-12 » sont remplacés par les mots : « des articles L. 212-12 et L. 212-12-1 » et les mots : « à l'article L. 212-12 » sont remplacés par les mots : « aux articles L. 212-12 et L. 212-12-1 » ;</p><p></p><p> 4° Le titre V du livre II de la deuxième partie est ainsi intitulé : « Titre V - Dispositions applicables à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon » ;</p><p></p><p> 5° A l'article L. 250-1, les mots : « de Mayotte, » et, à l'article L. 250-2, les mots : « de Mayotte et » sont supprimés ;</p><p></p><p> 6° A l'article L. 252-1, les mots : « une chambre territoriale des comptes de Mayotte » sont supprimés ;</p><p></p><p> 7° Le premier alinéa de l'article L. 252-13 est supprimé ;</p><p></p><p> 8° La sous-section 1 de la section 2 du chapitre III du titre V de la deuxième partie du livre II est ainsi intitulée : « Sous-section 1 - Dispositions applicables aux collectivités de Saint‑Barthélemy, de Saint-Martin, de Saint-Pierre-et-Miquelon et à leurs établissements publics » ;</p><p></p><p> 9° L'article L.O. 253-8 est abrogé ;</p><p></p><p> 10° L'article L. 253-13 est ainsi modifié :</p><p></p><p><i> a)</i> Au premier alinéa, les mots : « des collectivités de Mayotte et de Saint‑Pierre‑et‑Miquelon et de leurs établissements publics » sont remplacés par les mots : « de la collectivité de Saint-Pierre-et-Miquelon et de ses établissements publics » ;</p><p></p><p><i> b)</i> Au deuxième alinéa, les mots : « les collectivités de Mayotte et de Saint‑Pierre‑et‑Miquelon » sont remplacés par les mots : « la collectivité de Saint‑Pierre‑et‑Miquelon » ;</p><p></p><p><i> c)</i> Le troisième alinéa est supprimé ;</p><p></p><p> 11° A l'article L. 253-21, les mots : « des collectivités de Mayotte et de Saint‑Pierre‑et‑Miquelon » sont remplacés par les mots : « de la collectivité de Saint‑Pierre‑et‑Miquelon » ;</p><p></p><p> 12° Le chapitre V du titre V de la deuxième partie du livre II est ainsi intitulé : « Chapitre V - Des comptables des collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon » ;</p><p></p><p> 13° Le<i> i</i> du II de l'article L. 312-1 est ainsi rédigé :</p><p></p><p> «<i> i)</i> Le président du conseil général de Mayotte et, quand ils agissent dans le cadre des dispositions des articles L. 3221-3 et L. 3221-7 du code général des collectivités territoriales, les vice-présidents et autres membres du conseil général ; ».</p><p></p><p align='center'><b> Article 13</b></p><p></p><p> Il est inséré dans le code de la mutualité un article L. 610-1-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 610-1-1.</i> - Le présent code est applicable au Département de Mayotte. »</p><p><b></b></p><p align='center'><b> Article 14</b></p><p></p><p> Le code civil est ainsi modifié :</p><p></p><p> 1° L'article 2492 est ainsi rédigé :</p><p></p><p> «<i> Art. 2492.</i> - Le livre I<sup> er</sup> est applicable à Mayotte sous réserve des dispositions ci-après. » ;</p><p></p><p> 2° Sont abrogés les articles 2495 et 2498. Le second alinéa de l'article 2533 est supprimé.</p><p></p><p align='center'><b> Article 15</b></p><p></p><p> L'article L. 920-1 du code de commerce est ainsi modifié :</p><p></p><p> 1° Au 2°, la référence à l'article L. 238-6 est supprimée ;</p><p></p><p> 2° Au 5°, la référence aux articles L. 522-1 à L. 522-40 est supprimée.</p><p></p><p align='center'><b> Article 16</b></p><p align='center'></p><p> Le code de l'éducation est ainsi modifié :</p><p></p><p> 1° Il est inséré après l'article L. 162-2 un article L. 162-2-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 162-2-1. -</i> Le troisième alinéa de l'article L. 113-1 s'applique à Mayotte à compter de la rentrée scolaire 2014 pour les enfants âgés de deux ans. » ;</p><p></p><p> 2° A l'article L. 262-1, la référence aux articles L. 212-1 à L. 212-5 est supprimée ;</p><p></p><p> 3° Est abrogé, à compter du 1<sup> er</sup> septembre 2012, l'article L. 972-3.</p><p></p><p align='center'><b></b></p><p align='center'><b> Article 17</b></p><p></p><p> Est abrogé l'article 9 de l'ordonnance n° 2002-149 du 7 février 2002 relative à l'extension et à la généralisation des prestations familiales et à la protection sociale dans la collectivité départementale de Mayotte.</p><p></p><p align='center'><b> Article 18</b></p><p></p><p> Le deuxième alinéa de l'article L. 811-1 du code de la propriété intellectuelle est supprimé.</p><b><p><b></b></p><p align='center'><b> Article 19</b></p><p></p><p> Le I de l'article 52<strong> de la loi n° 46-628 du</strong><strong> 8 avril 19</strong><strong> 46 sur la nationalisation de l'électricité et du gaz est rédigé comme suit :</strong></p><p><strong></strong></p><p><strong> «</strong><strong><i> I.</i></strong><strong> - L'article 33 n'est pas applicable à Mayotte. »</strong><b></b></p><p><b></b></p><p align='center'><b> Article 20</b></p><p></p><p> La loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité est ainsi modifiée :</p><p></p><p> 1° A l'article 46-1, les mots : « du deuxième alinéa du I de l'article 4 » sont remplacés par les mots : «  du deuxième alinéa et, à compter du 1<sup> er</sup> janvier 2013, du quatrième alinéa du I de l'article 4 » ;</p><p></p><p> 2° Le I du même article est complété par un alinéa ainsi rédigé :</p><p></p><p> « Pour l'application à Mayotte de la présente loi, les droits et obligations impartis aux distributeurs non nationalisés mentionnés à l'article 23 de la loi n° 46-628 du 8 avril 1946 dans leur zone de desserte sont conférés à la société concessionnaire de la distribution publique d'électricité à Mayotte » ;</p><p></p><p> 3° Au premier et au deuxième alinéas de l'article 46-2, les mots : « la collectivité départementale » sont remplacés par les mots : « le Département. » ;</p><p></p><p> 4° Sont abrogés les articles 46-3, 46-4, 46-5 et 46-6.</p><p><b></b></p><p align='center'><b> Article 21</b><b></b></p><p align='center'></p><p> Est abrogé l'article 53 de la loi n° 2004-803 du 9 août 2004 relative au service public de l'électricité et du gaz et aux entreprises électriques et gazières.</p><p><b></b></p><p align='center'><b> Article 22</b></p><p align='center'><b></b></p><p> Le code de l'environnement est ainsi modifié :</p><p></p><p> 1° L'article L. 655-5 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 655- 5.</i> - Pour l'application de l'article L. 541-13 à Mayotte, les mots : « conseil régional » sont remplacés par les mots : « conseil général » ;</p><p></p><p> 2° L'article L. 655-6 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 655- 6.</i> - Pour l'application de l'article L. 541-14 à Mayotte, le paragraphe VIII est remplacé par le paragraphe suivant :</p><p></p><p> «<i> VIII.</i> - Le projet de plan, éventuellement modifié pour tenir compte des avis émis en application du VII, est mis à la disposition du public pendant deux mois, puis approuvé par délibération du conseil général. »</p><p></p><p align='center'><b> Article 23</b></p><p></p><p> A l'article L. 713-1 du code de l'urbanisme, les mots : « L. 160-1 à L. 160-5 » sont remplacés par les mots : « L. 160-1 à L. 160-8 »</p><p></p><p align='center'><b> Article 24</b></p><p></p><p> La partie législative du code du travail applicable à Mayotte est complétée par les dispositions suivantes :</p><p></p><p align='center'><i> « Livre VIII</i></p><p align='center'><b><i> « Dispositions applicables à certaines professions et activités</i></b></p><p></p><p align='center'><i> « Titre I<sup> er</sup></i></p><p align='center'><b><i> « Professions du spectacle</i></b></p><p></p><p><i> « Art. 811-1.</i> - Les articles L. 7122-1 à L. 7122-21 du code du travail applicable en métropole et dans les départements d'outre-mer sont applicables à Mayotte.</p><p></p><p> « Pour l'application de l'article L. 7122-12, la référence au « présent code » est remplacée par la référence au code du travail applicable à Mayotte et la référence à l'ordonnance n° 45-2339 du 13 octobre 1945 relative au spectacle est supprimée. »</p><p></p><p align='center'><b> Article 25</b></p><p></p><p> Au deuxième alinéa du I de l'article 81 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques, les mots : « , à l'exception du 9° de l'article 53, en tant qu'il concerne les conditions d'application de l'article 27 relatives aux caisses qui y sont mentionnées » sont supprimés.</p><p align='center'><b></b></p><p align='center'><b> Article 26</b><b></b></p><p></p><p> Il est inséré dans le code du travail maritime un article L. 133-1 ainsi rédigé :</p><p></p><p><i> « Art. L. 133-1</i> . - Le présent code est applicable à Mayotte sous réserve des adaptations suivantes :</p><p></p><p> « 1° La seconde phrase de l'alinéa premier de l'article 9 n'est pas applicable ;</p><p></p><p> « 2° Pour l'application de l'article 25-1, à défaut d'accord national professionnel ou d'accord de branche étendus, tels que prévus par cet article, applicables à Mayotte, la durée du travail est calculée sur une base annuelle de 225 jours par an, y compris les heures de travail effectuées à terre. Les modalités de prise en compte des heures de travail effectuées à terre, les conditions de dérogation à cette limite, dans le respect d'un plafond de 250 jours, compte tenu des modes d'exploitation des navires concernés, les activités de pêche pour lesquelles cette durée peut être calculée sur la moyenne de deux années consécutives, sont déterminées par décret ;</p><p></p><p> « 3° Pour l'application de l'article 34, à défaut d'accord national professionnel ou d'accord de branche étendus, tels que prévus par cet article, applicables à Mayotte, la ou les périodes de travail retenues pour le calcul du salaire minimum de croissance des marins rémunérés à la part peuvent être supérieures au mois dans la limite de douze mois consécutifs calculées sur une année civile, indépendamment de la durée de travail effectif. Le contrat d'engagement maritime précise ces périodes. »</p><p align='center'><b></b></p><p align='center'><b> Article 27</b></p><p align='center'><b></b></p><p> I. - En vue de rapprocher les règles législatives applicables à Mayotte des règles législatives applicables en métropole ou dans les autres collectivités relevant de l'article 73 de la Constitution, le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans les dix-huit mois suivant celui de la publication de la présente loi à modifier ces règles par ordonnance dans les matières couvertes par les législations citées au III.</p><p></p><p> II. - Chaque ordonnance procède à l'une ou l'autre des opérations suivantes ou aux deux :</p><p></p><p> 1° Etendre la législation intéressée dans une mesure et selon une progressivité adaptées aux caractéristiques et contraintes particulières à Mayotte ;</p><p></p><p> 2° Adapter le contenu de cette législation à ces caractéristiques et contraintes particulières.</p><p></p><p> III. - Les législations mentionnées au I sont les suivantes :</p><p></p><p> 1° Deuxième et cinquième parties du code général des collectivités territoriales ;</p><p></p><p> 2° Code général de la propriété des personnes publiques ;</p><p></p><p> 3° Code forestier et autres textes de valeur législative relatifs à la forêt ;</p><p></p><p> 4° Code rural et de la pêche maritime et autres dispositions législatives applicables aux matières régies par ce code ;</p><p></p><p> 5° Législation relative aux attributions préférentielles en matière agricole au sens des articles 831 à 834 du code civil ;</p><p></p><p> 6° Code de l'action sociale et des familles ;</p><p></p><p> 7° Législation relative à la protection sociale des handicapés et à l'action sociale en faveur des handicapés ;</p><p></p><p> 8° Législation relative à la couverture des risques vieillesse, chômage, maladie, maternité, invalidité et accidents du travail, aux prestations familiales, ainsi qu'aux organismes compétents en la matière ;</p><p></p><p> 9° Législation du travail, de l'emploi et de la formation professionnelle ;</p><p></p><p> 10° Code de l'urbanisme ;</p><p></p><p> 11° Code de la construction et de l'habitation ;</p><p></p><p> 12° Loi n° 46-972 du 2 septembre 1946 instituant l'ordre des géomètres experts ;</p><p></p><p> 13° Loi n° 65-557 du 10 juillet 1965 fixant le statut de la copropriété ;</p><p></p><p> 14° Loi n° 70-612 du 10 juillet 1970 tendant à faciliter la suppression de l'habitat insalubre ;</p><p></p><p> 15° Loi n° 84-595 du 12 juillet 1984 relative à la location-accession ;</p><p></p><p> 16° Loi n° 89-462 du 6 juillet 1989 tendant à améliorer les rapports locatifs et portant modification de la loi n° 86-1290 du 23 décembre 1986 ;</p><p></p><p> 17° Loi n° 90-449 du 31 mai 1990 visant à la mise en œuvre du droit au logement ;</p><p></p><p> 18° Code de l'expropriation pour cause d'utilité publique ;</p><p></p><p> 19° Code de commerce ;</p><p></p><p> 20° Loi n° 85-677 du 5 juillet 1985 tendant à l'amélioration de la situation des victimes d'accidents de la circulation et à l'accélération des procédures d'indemnisation ;</p><p></p><p> 21° Code de l'organisation judiciaire et autres textes législatifs régissant l'organisation judiciaire ;</p><p></p><p> 22° Loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique ;</p><p></p><p> 23° Législation relative à la profession d'huissier de justice ;</p><p></p><p> 24° Loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions juridiques ;</p><p></p><p> 25° Législation relative au travail maritime, à la profession de marin, à la protection sociale des marins et aux titres de navigation maritime.</p><p></p><p> IV. - Le projet de ratification de chaque ordonnance est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de sa publication.</p><p></p><p> Chapitre II</p><p align='center'><b> Dispositions diverses</b></p><p align='center'><b></b></p><p align='center'><b> Article 28</b></p><p></p><p> Sont ratifiées les ordonnances suivantes :</p><p></p><p> 1° L'ordonnance n° 2002-411 du 27 mars 2002 relative à la protection sanitaire et sociale à Mayotte ;</p><p></p><p> 2° L'ordonnance n° 2009-394 du 9 avril 2009 portant extension de dispositions de l'ordonnance n° 2008-1081 du 23 octobre 2008 réformant le cadre de la gestion d'actifs pour compte de tiers en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna ;</p><p></p><p> 3° L'ordonnance n° 2009-664 du 11 juin 2009 relative à l'organisation du service public de l'emploi et à la formation professionnelle à Mayotte ;</p><p></p><p> 4° L'ordonnance n° 2009-797 du 24 juin 2009 relative à l'application à Saint-Barthélemy, à Saint-Martin, à Saint-Pierre-et-Miquelon, à Mayotte, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna de l'ordonnance n° 2009-15 du 8 janvier 2009 relative aux instruments financiers ;</p><p></p><p> 5° L'ordonnance n° 2009-798 du 24 juin 2009 portant extension de l'ordonnance n° 2009‑80 du 22 janvier 2009 relative à l'appel public à l'épargne et portant diverses dispositions en matière financière en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna ;</p><p></p><p> 6° L'ordonnance n° 2009-799 du 24 juin 2009 portant actualisation et adaptation de la législation financière et de la législation douanière applicables en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna, à Saint-Pierre-et-Miquelon et à Mayotte ;</p><p></p><p> 7° L'ordonnance n° 2009-865 du 15 juillet 2009 relative à l'application à Saint‑Barthélemy, à Saint-Martin, à Saint-Pierre-et-Miquelon, à Mayotte, en Nouvelle‑Calédonie, en Polynésie française et dans les îles Wallis et Futuna de l'ordonnance n° 2009-104 du 30 janvier 2009 relative à la prévention de l'utilisation du système financier aux fins de blanchiment de capitaux et de financement du terrorisme ;</p><p></p><p> 8° L'ordonnance n° 2009-884 du 22 juillet 2009 portant extension en Nouvelle‑Calédonie, en Polynésie française et dans les îles Wallis et Futuna de dispositions des ordonnances n° 2009-79 du 22 janvier 2009 créant l'Autorité des normes comptables et n° 2009‑107 du 30 janvier 2009 relative aux sociétés d'investissement à capital fixe, aux fonds fermés étrangers et à certains instruments financiers ;</p><p></p><p> 9° L'ordonnance n° 2009-896 du 24 juillet 2009 portant actualisation du droit commercial et du droit pénal applicables en Nouvelle-Calédonie et dans les îles Wallis et Futuna ;</p><p></p><p> 10° L'ordonnance n° 2009-1019 du 26 août 2009 portant extension et adaptation outre‑mer des dispositions relatives à la télévision numérique terrestre ;</p><p></p><p> 11° L'ordonnance n° 2009-1336 du 29 octobre 2009 modifiant l'ordonnance n° 2006-172 du 15 février 2006 portant actualisation et adaptation du droit applicable en matière de sécurité civile en Nouvelle-Calédonie ;</p><p></p><p> 12° L'ordonnance n° 2010-11 du 7 janvier 2010 portant extension et adaptation de l'ordonnance n° 2009-866 du 15 juillet 2009 relative aux conditions régissant la fourniture de services de paiement et portant création des établissements de paiement à la Nouvelle-Calédonie, à la Polynésie française et aux îles Wallis et Futuna ;</p><p></p><p> 13° L'ordonnance n° 2010-590 du 3 juin 2010 portant dispositions relatives au statut civil de droit local applicable à Mayotte et aux juridictions compétentes pour en connaître, sous réserve de la suppression, à l'article 16, du I et des mots : « à l'exception de l'article 20 » figurant au 5° du II.</p><p></p><p align='center'><b> Article 29</b></p><p></p><p> Est ratifiée l'ordonnance n° 2010-137 du 11 février 2010 portant adaptation du droit des contrats relevant de la commande publique passés par l'Etat et ses établissements publics en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, sous réserve des dispositions suivantes :</p><p></p><p> 1° Les articles 2 à 4 sont remplacés par les dispositions suivantes :</p><p></p><p> «<i> Art. 2</i> . - Après l'article 29 de la loi du 12 juillet 1985 susvisée, il est inséré un article 29‑1 ainsi rédigé :</p><p></p><p> «<i> Art. 29-1.</i> - Les dispositions de l'article 1<sup> er</sup> , sauf ses troisième, quatrième, cinquième, neuvième et dixième alinéas, ainsi que les dispositions des articles 2 à 11, de l'article 18 et du deuxième alinéa de l'article 19 de la présente loi sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, aux opérations réalisées pour l'Etat et ses établissements publics, sous réserve de l'adaptation suivante : au huitième alinéa de l'article 1<sup> er</sup> , les mots : « au sens du titre I<sup> er</sup> du livre III du code de l'urbanisme », sont remplacés par les mots : « au sens de la réglementation applicable localement. »</p><p><i></i></p><p> «<i> Art. 3</i> . - Après l'article 41 de la loi du 29 janvier 1993 susvisée, il est inséré un article 41-1 ainsi rédigé :</p><p></p><p> «<i> Art. 41-1.</i> - Les dispositions des articles 38, 40 et 41 de la présente loi sont applicables, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, aux conventions de délégation de service public passées par l'Etat et ses établissements publics, sous réserve des adaptations suivantes :</p><p></p><p> « - les quatrième et cinquième phrases du premier alinéa de l'article 40 et le<i> d</i> de l'article 41 sont supprimés ;</p><p></p><p> «  - les mots : « la collectivité publique » et « la collectivité » à l'article 38, ainsi que les mots : « la collectivité » et « la collectivité délégante » à l'article 40, sont remplacés par les mots : « l'autorité délégante ».</p><p></p><p> «<i> Art. 4.</i><i> -</i> Après le premier alinéa de l'article 55-1 de la loi du 15 mai 2001 susvisée, il est inséré un second alinéa ainsi rédigé :</p><p></p><p> « L'article 54, à l'exception de son troisième alinéa, et l'article 55, à l'exception de son second alinéa sont applicables, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, aux paiements afférents aux marchés publics passés par l'Etat et ses établissements publics. » ;</p><i><p><i></i></p><p> 2° Le I de l'article 6 est complété par les dispositions suivantes :</p><p></p><p> « Pour l'application de l'article 25 :</p><p></p><p> « - au premier alinéa, les mots : « , 26 et 27 », sont supprimés ;</p><p></p><p> « - au premier alinéa, après les mots : « l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics », sont insérés les mots : « dans sa version applicable localement » ;</p><p></p><p> « - le deuxième alinéa est supprimé. »</p><p></p><p align='center'><b> Article 30</b></p><p align='center'><b></b></p><p> Après le premier alinéa du II de l'article 72 de la loi n° 2009-594 du 27 mai 2009 pour le développement économique des outre-mer, il est inséré un alinéa ainsi rédigé :</p><p></p><p> « Toutefois, pour l'application du 2° du I, l'ordonnance est prise au plus tard le dernier jour du vingt-quatrième mois suivant celui de la promulgation de la présente loi. »</p><p align='center'></p><h2> Article 31</h2><p></p><p> Le décret n° 2009-1645 du 23 décembre 2009 pris pour l'application de l'article L.O. 6251-3 du code général des collectivités territoriales et portant approbation totale d'un projet d'acte déterminant dans le domaine de la loi les sanctions applicables en matière d'urbanisme est ratifié.</p><p></p><p align='center'><b> Article 32</b></p><p></p><p> Sont homologuées, en application de l'article 21 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française, les peines d'emprisonnement prévues en Polynésie française par les articles suivants :</p><p></p><p> 1° L.P. 5, L.P. 14, L.P. 17, L.P. 37 et L.P. 38 de la loi du pays n° 2009-12 du 3 août 2009 relative à la recherche et la constatation des infractions en matière économique ;</p><p></p><p> 2° L.P. 6, L.P. 28,  L.P. 29, L.P. 30, L.P. 31, L.P. 35, L.P. 36, L.P. 37, L.P. 39, L.P. 40, L.P. 42, L.P. 59, L.P. 62 et L.P. 63 de la loi du pays n° 2008-12 du 26 septembre 2008 relative à la certification, la conformité et la sécurité des produits et des services ;</p><p></p><p> 3° Le 8 de la loi du 6 mai 1919 relative à la protection des appellations d'origine du pays modifiée par la loi du pays n° 2008-2 du 6 février 2008 ;</p><p></p><p> 4° L.P. 213-18, L.P. 213-20, L.P. 213-21 du code de l'environnement de la Polynésie française.</p><p></p><p> Chapitre III</p><p align='center'><b> Dispositions finales</b></p><p align='center'><b></b></p><p align='center'><b> Article 33</b></p><p></p><p> Le Département de Mayotte succède à la collectivité départementale de Mayotte dans l'ensemble de ses droits, biens et obligations.</p><p></p><p> Dans tous les lois et règlements en vigueur, la référence à la collectivité départementale de Mayotte est remplacée par la référence au Département de Mayotte.</p><p align='center'><b></b></p><p align='center'><b> Article 34</b></p><p></p><p> Hormis celles de ses articles 27 à 32, les dispositions de la présente loi entrent en vigueur à compter de la première réunion suivant le renouvellement du conseil général de Mayotte en mars 2011.</p><p></p></i></b><p align='center'></p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><b> DISPOSITIONS MODIFIANT LE CODE GENERAL</b></p><p align='center'><b> DES COLLECTIVITES TERRITORIALES</b></p><p align='center'></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions modifiant la première partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p align='center'><b></b></p><p align='center'><b> Article 1<sup> er</sup></b></p><p><b></b></p><p> Le livre VII de la première partie du code général des collectivités territoriales est ainsi rédigé :</p><p></p><p align='center'><i> « Livre VII</i></p><p align='center'><b><i> « Dispositions particulières APPLICABLES A Mayotte</i></b></p><p align='center'><i></i></p><p> «<i> Art. L. 1711-1</i> . - La première partie du présent code est applicable à Mayotte sous les réserves suivantes :</p><p></p><p> « 1° La référence au département ou à la région est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional ou aux conseils généraux est remplacée par la référence au conseil général ;</p><p></p><p> « 3° Pour l'application du chapitre IV du titre I<sup> er</sup> du livre VI, l'évaluation des dépenses exposées par l'Etat au titre de l'exercice des compétences transférées au Département et aux communes de Mayotte est soumise, préalablement à la consultation de la commission consultative sur l'évaluation des charges mentionnée à l'article L. 1211-4-1, à l'avis d'un comité local présidé par un magistrat des juridictions financières et composé à parité de représentants de l'Etat désignés par le préfet de Mayotte et de représentants des collectivités territoriales de Mayotte. La composition et les modalités de fonctionnement du comité local sont fixées par décret ;</p><p></p><p> « 4° Les articles L. 1424-1 à L. 1424-8, les articles L. 1424-9 à L. 1424-36 et les articles L. 1424-37 à L. 1424-50 sont applicables à Mayotte à compter du 1<sup> er</sup> janvier 2014.</p><p></p><p align='center'> Chapitre II</p><p align='center'><b> Dispositions modifiant la deuxième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p align='center'><b></b></p><p align='center'><b> Article 2</b></p><p></p><p> Le chapitre II du titre VII du livre V de la deuxième partie du code général des collectivités territoriales est ainsi modifié :</p><p></p><p> 1° L'article L. 2572-1 est ainsi rédigé :</p><p></p><p> «<i> Art. L.</i><i> 2572-1</i> . - Pour l'application des dispositions de la deuxième partie du présent code aux communes de Mayotte :</p><p></p><p> « 1° La référence au département ou à la région est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional ou aux conseils généraux est remplacée par la référence au conseil général ;</p><p></p><p> « 3° La référence à la valeur horaire du salaire minimum de croissance est remplacée par la référence au taux horaire du salaire minimum interprofessionnel garanti en vigueur à Mayotte. » ;</p><p></p><p> 2° Les III et V de l'article L. 2572-8 sont abrogés.</p><p align='center'></p><p align='center'> Chapitre III</p><p align='center'><b> Dispositions modifiant la troisième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p><b></b></p><p align='center'><b> Article 3</b></p><p align='center'><b></b></p><p> La troisième partie du code général des collectivités territoriales est modifiée comme suit :</p><p></p><p> 1° A l'article L. 3441-1, après les mots : « de Martinique », sont insérés les mots : « , de Mayotte » ;</p><p></p><p> 2° A la fin du deuxième alinéa de l'article L. 3441-5, les mots : « aux négociations avec l'Union européenne relatives aux mesures spécifiques tendant à fixer les conditions d'application du traité instituant la Communauté européenne dans le cadre du paragraphe 2 de l'article 299 de ce traité » sont remplacés par les mots : « aux négociations avec l'Union européenne intéressant spécifiquement leur département » ;</p><p></p><p> 3° A l'article L. 3444-3, dans le premier alinéa, les mots : « les propositions d'actes de la Communauté européenne pris en application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne qui concernent leur département » sont remplacés par les mots : « les propositions d'actes de l'Union européenne qui concernent spécifiquement leur département » et, dans le deuxième alinéa, les mots : « pour l'application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne » sont remplacés par les mots : « pour l'application des traités sur l'Union européenne et sur le fonctionnement de l'Union européenne ».</p><p><b></b></p><p align='center'><b> Article 4</b></p><p></p><p> A la fin de la troisième partie du code général des collectivités territoriales, il est rétabli un livre V ainsi rédigé :</p><p></p><p align='center'><i> « Livre V</i></p><p align='center'><b><i> « Dispositions applicables au département de Mayotte</i></b></p><p align='center'><i></i></p><p align='center'><i> « Titre I<sup> er</sup></i></p><p align='center'><b><i> « Dispositions générales</i></b></p><p align='center'><i></i></p><p align='center'><i> « Chapitre unique</i></p><p></p><p> «<i> Art. L. 3511-2.</i> - La troisième partie du présent code est applicable à Mayotte sous réserve des dispositions du présent livre.</p><p></p><p> «<i> Art L. 3511-3.</i> - Pour l'application à Mayotte de la troisième partie :</p><p></p><p> « 1° La référence au département ou au département d'outre-mer est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional est remplacée par la référence au conseil général ;</p><p></p><p> « 3° La référence au conseil économique et social régional est remplacée par la référence au conseil économique, social et culturel ;</p><p></p><p> « 4° La référence au conseil de la culture, de l'éducation et de l'environnement est remplacée par la référence au conseil économique, social et culturel.</p><p></p><p> «<i> Art. L. 3511-4.</i> - Ne sont pas applicables à Mayotte les dispositions suivantes de la troisième partie :</p><p><i></i></p><p> « 1°<i></i> Au livre III, les articles L. 3332-2 et L. 3334-16 à L. 3334‑16-2 ;</p><p align='center'><i></i></p><p> « 2° Au titre IV du livre IV, les articles L. 3442-1 et L. 3443-2, ainsi que, après les mots : « la répartition des aides par dispositif », la fin de l'article L. 3444-6.</p><p></p><p align='center'><i> « Titre II</i></p><p align='center'><b><i> « Organisation du Département de Mayotte</i></b></p><p></p><p align='center'><i> « Chapitre I<sup> er</sup></i></p><p align='center'><b><i> « Nom et territoire de la collectivité</i></b></p><p><b></b></p><p> «<i> Art. L. 3521-1.</i> - Le Département de Mayotte comprend la Grande-Terre, la Petite‑Terre, ainsi que les autres îles et îlots situés dans le récif les entourant.</p><p></p><p> « Il fait partie de la République et ne peut cesser d'y appartenir sans le consentement de sa population.</p><p></p><p align='center'><i> « Chapitre II</i></p><p align='center'><b><i> « Organes de la collectivité</i></b></p><p></p><p> «<i> Art. L.</i><i> 3522-1</i><i> .</i> - Le conseil général de Mayotte est assisté d'un conseil économique, social et culturel, dont la composition, les conditions de nomination des membres et la date d'installation sont fixées par un décret en Conseil d'Etat.</p><p></p><p> « Les conseillers généraux de Mayotte ne peuvent être membres de ce conseil.</p><p></p><p> « Les articles L. 4134-6 à L. 4134-7-2 sont applicables au président et aux membres de ce conseil.</p><p></p><p> « Le fonctionnement du conseil est régi par les dispositions de l'article L. 4432-10.</p><p></p><p> « Le conseil exerce les attributions dévolues au conseil économique et social régional et au conseil de la culture, de l'éducation et de l'environnement par les articles L. 4433-5 et L. 4433-6.</p><p></p><p> «<i> Art. L. 3522-2.</i> - Les projets sur lesquels le conseil économique, social et culturel de Mayotte est obligatoirement et préalablement consulté sont adressés simultanément, sous quelque forme que ce soit, aux membres du conseil général de Mayotte.</p><p></p><p> « Les avis et rapports du conseil économique, social et culturel sont communiqués au conseil général de Mayotte.</p><p></p><p> «<i> Art. L. 3522-3.</i> - Pour l'application de l'article L. 3123-19-1, les mots : « chèque emploi-service universel prévu par l'article L. 1271-1 du code du travail » sont remplacés par les mots : « titre de travail simplifié prévu par le code du travail applicable à Mayotte » et les mots : « ou d'une aide à la mobilité dans l'environnement de proximité favorisant leur maintien à domicile en application des articles L. 7231-1 et L. 7232-1 du même code » sont supprimés.</p><p></p><p> «<i> Art. L. 3522-4</i> . - Sont soumis aux dispositions de l'article L. 3131-1, outre les actes énumérés à l'article L. 3131-2, les décisions prises par le Département de Mayotte en application de l'article L. 4433-15-1 du présent code et des articles 68-21 et 68-22 du code minier.</p><p></p><p align='center'><i> « Titre III</i></p><p align='center'><b><i> « Administration et services de</i></b><b><i> la collectivité</i></b><b><i></i></b></p><p align='center'><i></i></p><p align='center'><i> « Chapitre unique</i></p><p></p><p> «<i> Art. L.</i><i> 3531-1</i><i> .</i> - Pour l'application à Mayotte de l'article L. 3221-3, les mots : « des articles L. 2122-4 ou L. 4133-3 » sont remplacés par les mots : « de l'article L. 2122-4 ».</p><p></p><p align='center'><i> « Titre IV</i></p><p align='center'><b><i> « Finances de</i></b><b><i> la collectivité</i></b><b><i></i></b></p><p></p><p align='center'><i> « Chapitre I<sup> er</sup></i></p><p align='center'><b><i> « Budgets et comptes</i></b></p><p></p><p> «<i> Art. L. 3541-1.</i> - Par dérogation à l'article L. 3313-1, le budget et le compte administratif arrêté sont rendus publics à Mayotte dans les conditions suivantes :</p><p></p><p> «<i> a)</i> Ces documents sont déposés à l'hôtel du Département où ils sont mis à la disposition du public dans les quinze jours qui suivent leur adoption ou éventuellement leur notification après règlement par le représentant de l'Etat.</p><p></p><p> « Ils peuvent également être mis à la disposition du public dans chaque canton, dans un lieu public.</p><p></p><p> « Le public est avisé de la mise à disposition de ces documents par tout moyen de publicité au choix du président du conseil général ;</p><p></p><p> «<i> b)</i> Les dispositions de l'article L. 4313-2, à l'exception de celles de son 9° relatives au fonds régional de l'apprentissage et de la formation professionnelle continue et de son avant‑dernier alinéa, ainsi que les dispositions de l'article L. 4313-3, sont applicables au Département de Mayotte.</p><p></p><p align='center'><i> « Chapitre II</i></p><p align='center'><b><i> « Dépenses</i></b></p><p></p><p> «<i> Art. L. 3542-1.</i> - Par dérogation à l'article L. 3321-1 :</p><p></p><p> « 1° Ne sont pas obligatoires les dépenses mentionnées aux 7°, 8°, 10°<i> bis</i> , 11° et 14° de cet article ;</p><p></p><p> « 2° Les cotisations mentionnées à son 3° s'entendent des cotisations obligatoires pour l'employeur au titre du régime de sécurité sociale applicable à Mayotte ;</p><p></p><p> « 3° La participation au service départemental d'incendie et de secours mentionnée au 12° s'entend des dépenses liées au service d'incendie et de secours, notamment la contribution au financement de la formation dispensée aux officiers de sapeurs-pompiers volontaires par leur établissement public de formation ;</p><p></p><p> « 4° Sont obligatoires les dépenses dont le Département de Mayotte a la charge en matière de transports et d'apprentissage, ainsi que toute autre dépense liée à l'exercice d'une compétence transférée.</p><p></p><p align='center'><i> « Chapitre III</i></p><p align='center'><b><i> « Recettes</i></b></p><p><b></b></p><p> «<i> Art. L.</i><i> 3543-1</i><i> .</i> Pour son application à Mayotte, l'article L. 3332-1 est ainsi rédigé :</p><p></p><p> «<i> Art. L.</i><i> 3332-1</i><i> .</i> - Les recettes de la section de fonctionnement comprennent notamment :</p><p></p><p> « 1° Le produit des impositions de toute nature affectées à la collectivité ou instituées par elle ;</p><p></p><p> « 2° Le revenu et le produit des propriétés de la collectivité ;</p><p></p><p> « 3° Le produit de l'exploitation des services et des régies ;</p><p></p><p> « 4° Le produit du droit de péage des bacs et passages d'eau sur les routes et chemins à la charge de la collectivité, des autres droits de péage et de tous les autres droits concédés à la collectivité par des lois ;</p><p></p><p> « 5° Les dotations de l'Etat ;</p><p></p><p> « 6° Les subventions de l'Etat et les contributions des communes, de leurs groupements et des tiers aux dépenses de fonctionnement ;</p><p></p><p> « 7° Les autres ressources provenant de l'Etat, de l'Union européenne et d'autres collectivités ;</p><p></p><p> « 8° Le produit des amendes ;</p><p></p><p> « 9° Les remboursements d'avances effectués sur les ressources de la section de fonctionnement ;</p><p></p><p> « 10° La reprise des subventions d'équipement reçues ;</p><p></p><p> « 11° Les dons et legs en espèces hormis ceux mentionnés au 7° de l'article L. 3332-3.</p><p></p><p><i> «  Art. L. 3543-2. -</i> Pour son application à Mayotte, l'article L. 3332-3 est ainsi rédigé :</p><p></p><p> «<i> Art. L.</i><i> 3332-3</i><i> .</i> - Les recettes de la section d'investissement comprennent notamment :</p><p></p><p> « 1° Le produit des emprunts ;</p><p></p><p> « 2° La dotation globale d'équipement ;</p><p></p><p> « 3° Les versements au titre du Fonds de compensation pour la taxe sur la valeur ajoutée ;</p><p></p><p> « 4° Les subventions de l'Etat et les contributions des communes, de leurs groupements et des tiers aux dépenses d'investissement ;</p><p></p><p> « 5° Le produit des cessions d'immobilisations ;</p><p></p><p> « 6° Le remboursement des prêts consentis par la collectivité ;</p><p></p><p> « 7° Les dons et legs en nature et les dons et legs en espèces affectés à l'achat d'une immobilisation financière ou physique ;</p><p></p><p> « 8° Les amortissements ;</p><p></p><p> « 9° Le virement prévisionnel de la section de fonctionnement et le produit de l'affectation du résultat de fonctionnement conformément à l'article L. 3312-6.</p><p></p><p><i> « Art. L. 3543-3.</i> - Les articles L. 3332-1-1, L. 3332-2-1, L. 3333-1 à L. 3333-3, L. 3333‑8 à L. 3333‑10, L. 3334-17 sont applicables à Mayotte à compter du 1<sup> er</sup> janvier 2014. »</p><p></p><p align='center'> Chapitre IV</p><p align='center'><b> Dispositions modifiant la quatrième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b><i></i></p><p align='center'></p><p align='center'><b> Article 5</b></p><p align='center'><b></b></p><p> La quatrième partie du code général des collectivités territoriales est modifiée comme suit :</p><p></p><p> 1° Aux articles L. 4432-12, L. 4433-2, L. 4433-3, L. 4433-4-1, L. 4433-4-2, L. 4433-4-3, L. 4433-4-5, L. 4433-7, L. 4433-11, L. 4433-12, L. 4433-14, L. 4433-15, L. 4433-15-1, L. 4433‑17, L. 4433-18, L. 4433-19, L. 4433-20, L. 4433-21, L. 4433-22, L. 4433-23, L. 4433‑24, L. 4433-27, L. 4433-28 et L. 4433-31, après les mots : « de Martinique », sont insérés les mots : « , de Mayotte » ;</p><p><b></b></p><p> 2° A l'article L. 4433-3-2, dans le premier alinéa, les mots : « les propositions d'actes de la Communauté européenne pris en application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne qui concernent leur région » sont remplacés par les mots : « les propositions d'actes de l'Union européenne qui concernent spécifiquement leur région » et, dans le deuxième alinéa, les mots : « pour l'application du paragraphe 2 de l'article 299 du traité instituant la Communauté européenne » sont remplacés par les mots : « pour l'application des traités sur l'Union européenne et sur le fonctionnement de l'Union européenne » ;</p><p></p><p> 3° Au deuxième alinéa de l'article L. 4433-4, les mots : « Le conseil régional de La Réunion peut être saisi » sont remplacés par les mots : « Le conseil régional de La Réunion  et le conseil général de Mayotte peuvent être saisis » ;</p><p></p><p> 4° A la fin du deuxième alinéa de l'article L. 4433-4-4, les mots : « aux négociations avec l'Union européenne relatives aux mesures spécifiques tendant à fixer les conditions d'application du traité instituant la Communauté européenne dans le cadre du paragraphe 2 de l'article 299 de ce traité » sont remplacés par les mots : « aux négociations avec l'Union européenne intéressant spécifiquement leur région » ;</p><p></p><p> 5° L'article L. 4433-4-6 est ainsi modifié :</p><p></p><p><i> a)</i> La première phrase du premier alinéa est ainsi rédigée : «  Il est institué cinq fonds de coopération régionale : un pour la Guadeloupe, un pour la Martinique, un pour la Guyane, un pour Mayotte et un pour La Réunion. » ;</p><p></p><p><i> b)</i> Au deuxième alinéa, après les mots : « en Guyane » sont insérés les mots : « , à Mayotte » ;</p><p align='center'><b></b></p><p> 6° L'article L. 4433-4-10 est ainsi modifié :</p><p></p><p><i> a)</i> Au premier alinéa, après les mots : « de la Martinique » sont insérés les mots : « , de Mayotte » et les mots : « fonds structurels européens » sont remplacés par les mots : « fonds européens » ;</p><p></p><p><i> b)</i> Le deuxième alinéa est complété par une phrase ainsi rédigée : « A Mayotte, les représentants du conseil économique et social régional et du conseil de la culture, de l'éducation et de l'environnement sont remplacés par un représentant du conseil économique, social et culturel. »</p><p><b></b></p><p align='center'><b> Article 6</b></p><p></p><p> Au titre III du livre IV de la quatrième partie du code général des collectivités territoriales :</p><p></p><p> 1° Le chapitre VII devient le chapitre VIII et l'article L. 4437-1 devient l'article L. 4438-1 ;</p><p></p><p> 2° Après le chapitre VI, il est inséré un chapitre VII ainsi rédigé :</p><p></p><p align='center'><i> « Chapitre VII</i></p><p align='center'><b><i> « Dispositions particulières à Mayotte</i></b></p><p></p><p> «<i> Art. L.</i><i> 4437-1</i><i> .</i> - La quatrième partie du présent code est applicable au Département de Mayotte sous réserve des dispositions du présent chapitre.</p><p></p><p> «<i> Art L. 4437-2.</i> - Pour l'application à Mayotte de la quatrième partie :</p><p></p><p> « 1° La référence à la région ou à la région d'outre-mer est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence au conseil régional est remplacée par la référence au conseil général ;</p><p></p><p> « 3° La référence au conseil économique et social régional est remplacée par la référence au conseil économique, social et culturel ;</p><p></p><p> « 4° La référence au conseil de la culture, de l'éducation et de l'environnement est remplacée par la référence au conseil économique, social et culturel.</p><p></p><p> «<i> Art. L. 4437-4.</i> - Ne sont pas applicables à Mayotte les dispositions suivantes de la quatrième partie :</p><p></p><p> « 1° Le livre I<sup> er</sup> ;</p><p></p><p> « 2° Au livre II, l'article L. 4221-2, ainsi que le titre III ;</p><p></p><p> « 3° Au livre III :</p><p></p><p><i> « a)</i> Au titre I<sup> er</sup> , le chapitre I<sup> er</sup> , les articles L. 4312-1 à L. 4312-6 et L. 4312-8 à L. 4312‑10, l'article L. 4313-1, ainsi que les dispositions du 9° relatives au fonds régional de l'apprentissage et de la formation professionnelle continue et l'avant-dernier alinéa de l'article L. 4313-2 ;</p><p></p><p><i> « b)</i> Le titre II ;</p><p></p><p><i> « c)</i> Au titre III, les chapitres I<sup> er</sup> et III, les sections 2, 3 et 4 du chapitre II, ainsi que le 2° de l'article L. 4332-1 ;</p><p></p><p><i> « d)</i> Le titre IV.</p><p></p><p> « 4° Au livre IV :</p><p></p><p><i> « a)</i> Le chapitre I<sup> er</sup> du titre III ;</p><p><sup></sup></p><p><i> « b)</i> La section 1 du chapitre II du titre III ;</p><p></p><p><i> « c)</i> Les articles L. 4432-9, L. 4433-24-1, L. 4434-1 à L. 4434-4, L. 4434-8 et L. 4434-9.</p><p></p><p> «<i> Art. L.</i><i> 4437-5.</i> - Le plan d'aménagement et de développement durable, élaboré sur le fondement des articles L.O. 6161-42 et L.O. 6161-43 dans leur rédaction en vigueur avant la publication de la loi n°... du... relative au Département de Mayotte, et entré en vigueur le 22 juin 2009, est assimilé au schéma d'aménagement régional prévu par les dispositions de la section 3 du chapitre III du titre III du livre IV de la quatrième partie.</p><p></p><p> « Il est révisé dans les conditions prévues à l'article L. 4433-10. »</p><p align='center'></p><p align='center'> Chapitre V</p><p align='center'><b> Dispositions modifiant la cinquième partie du code général</b></p><p align='center'><b> des collectivités territoriales</b></p><p align='center'><b></b></p><p align='center'><b> Article</b><b> 7</b></p><p align='center'><b></b></p><p> L'article L. 5831-3 du code général des collectivités territoriales est ainsi rédigé :</p><p></p><p> «<i> Art. L. 5831-3.</i> - La cinquième partie du présent code est applicable à Mayotte dans les conditions et sous les réserves prévues par le chapitre II du présent titre. »</p><p></p><p align='center'> TITRE II</p><p align='center'><b> DISPOSITIONS EN MATIERE ELECTORALE</b></p><p align='center'><b></b></p><p align='center'><b> Article 8</b></p><p></p><p> Le code électoral est ainsi modifié :</p><p></p><p> 1° L'article L. 451 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 451.</i> - Pour l'application du présent code à Mayotte, il y a lieu de lire :</p><p></p><p> « 1° « Département de Mayotte » au lieu de : « département » ;</p><p></p><p> « 2° « tribunal de première instance » au lieu de : « tribunal d'instance » et « tribunal de grande instance » ;</p><p></p><p> « 3° « tribunal supérieur d'appel » au lieu de : « cour d'appel » ;</p><p></p><p> 2° Les articles L. 452 et L. 460, ainsi que le I de l'article L. 462 sont abrogés ;</p><p></p><p> 3° L'article L. 463 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 463.</i> - Pour son application à Mayotte, l'article L. 216 est complété par un alinéa ainsi rédigé :</p><p></p><p> « Les dépenses liées à la campagne audiovisuelle officielle sont également à sa charge. » ;</p><p></p><p> 4° Les articles L. 464, L. 471 et L. 472 sont abrogés.</p><p></p><p align='center'><b> Article 9</b></p><p></p><p> I. - Les lignes relatives à Mayotte sont retirées du tableau n° 1<i> bis</i> annexé au code électoral en application de l'article L. 125 du même code et insérées dans le tableau n° 1 annexé au même code en application du même article, après les lignes relatives à la Martinique.</p><p></p><p> II. - Dans le tableau n° 1 annexé à la loi n° 86-825 du 11 juillet 1986 relative à l'élection des députés et autorisant le Gouvernement à délimiter par ordonnance les circonscriptions électorales, la ligne relative à Mayotte est retirée après la ligne relative aux îles Wallis et Futuna et insérée après la ligne relative au département de la Mayenne.</p><p></p><p> III. - A compter du renouvellement partiel de 2011, la colonne intitulée « série 1 » du tableau n° 5 annexé au code électoral en application de l'article L.O. 276 du même code et fixant la répartition des sièges de sénateurs entre les séries est ainsi modifié :</p><p></p><p> 1° La ligne intitulée « Mayotte » est supprimée ;</p><p></p><p> 2° A la ligne intitulée « Guadeloupe, Martinique, La Réunion », après le mot : « Martinique » est inséré le mot : « , Mayotte » et le nombre : « 9 » est remplacé par le nombre : « 11 » ;</p><p></p><p> 3° A la ligne du total de la représentation des départements, le nombre : « 159 » est remplacé par le nombre : « 161 ».</p><p align='center'></p><p align='center'> TITRE III</p><p align='center'><b> DISPOSITIONS DIVERSES ET TRANSITOIRES</b></p><p align='center'></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions relatives à l'application à Mayotte de diverses législations</b></p><p></p><p align='center'><b> Article 10</b></p><p></p><p> La loi n° 2001-616 du 11 juillet 2001 relative à Mayotte est ainsi modifiée :</p><p></p><p> 1° Est rétabli un article 4 ainsi rédigé :</p><p></p><p> «<i> Art. 4.</i> - L'article 34 de la loi n° 82-213 du 2 mars 1982 relative aux droits et aux libertés des communes, des départements et des régions est applicable de plein droit à Mayotte. » ;</p><p></p><p> 2° Au premier alinéa de l'article 38, les mots : « jusqu'à l'accession de Mayotte au régime de département et région d'outre-mer défini à l'article 73 de la Constitution » sont remplacés par les mots : « jusqu'au 31 décembre 2013 » ;</p><p></p><p> 3° Au troisième alinéa de l'article 40, les mots : « jusqu'à l'accession de Mayotte au régime de département et région d'outre-mer défini à l'article 73 de la Constitution » sont remplacés par les mots : « jusqu'au 31 décembre 2013 » ;</p><p></p><p> 4° Il est inséré au début du chapitre I<sup> er</sup> du titre V un article 42-1 ainsi rédigé :</p><p></p><p> «<i> Art. 42-1. -</i> Il est créé un fonds mahorais de développement économique, social et culturel.</p><p></p><p> « Ce fonds a pour objet de subventionner les projets engagés par des personnes publiques ou privées à Mayotte pour le développement des secteurs économiques créateurs d'emplois, des structures d'accueil et d'hébergement et des actions dans les domaines sociaux et de la solidarité, du logement social et pour la résorption de l'habitat insalubre.</p><p></p><p> « Le fonds mahorais de développement économique, social et culturel comprend une section réservée aux personnes morales de droit privé et une section réservée aux collectivités territoriales de Mayotte, à leurs établissements publics et aux autres personnes morales de droit public.</p><p></p><p> « Les aides du fonds sont versées sous forme de subventions par projet dans des conditions définies par décret.</p><p></p><p> « Les fonds attribués à la section réservée aux personnes morales de droit privé sont attribués par le préfet de Mayotte après avis d'un comité de gestion présidé par le préfet et constitué de représentants de l'Etat, du conseil économique, social et culturel de Mayotte et de personnalités qualifiées dans des conditions définies par décret.</p><p></p><p> « Les fonds attribués à la section réservée aux collectivités territoriales, à leurs établissements publics et aux autres personnes morales de droit public sont attribués par le préfet de Mayotte après avis d'un comité de gestion présidé par le préfet et constitué de représentants de l'Etat, des collectivités territoriales de Mayotte, de leurs établissements publics, des autres personnes morales de droit public et de personnalités qualifiées dans des conditions définies par décret.</p><p></p><p> « Le fonds entre en activité à une date fixée par décret et qui ne devra pas être postérieure au 31 décembre 2013. » ;</p><p></p><p> 5° L'article 43 est abrogé à la date d'entrée en activité du fonds mahorais de développement économique, social et culturel prévu au 4° du présent article.</p><p></p><p align='center'><b> Article 11</b></p><p></p><p> Sont abrogés, dans le code de justice administrative :</p><p></p><p> 1° L'article L. 223-2 ;</p><p></p><p> 2° Le quatrième alinéa de l'article L. 231-7 ;</p><p></p><p> 3° L'article L. 311-9 ;</p><p></p><p> 4° L'article L. 554-13.</p><p></p><p align='center'><b> Article 12</b></p><p></p><p> Le code des juridictions financières est ainsi modifié :</p><p></p><p> 1° Au troisième alinéa de l'article L. 111-9, les mots : « à Mayotte, » et « de Mayotte » sont supprimés ;</p><p></p><p> 2° Il est inséré, après l'article L. 212-12, un article L. 212-12-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 212-12-1.</i> - I. - Les chambres régionales des comptes de La Réunion et de Mayotte ont le même président, les mêmes assesseurs et le ou les mêmes représentants du ministère public. Le siège de chacune des chambres régionales des comptes, qui peut être le même, est fixé par un décret en Conseil d'Etat.</p><p></p><p> « II. - Pour l'application à Mayotte de la première partie du livre II du présent code :</p><p></p><p> « 1° La référence à la région ou au département est remplacée par la référence au Département de Mayotte ;</p><p></p><p> « 2° La référence aux conseils régionaux ou aux conseils généraux est remplacée par la référence au conseil général de Mayotte ;</p><p></p><p> « 3° La référence au président du conseil régional ou au président du conseil général est remplacée par la référence au président du conseil général de Mayotte. » ;</p><p></p><p> 3° A l'article L. 212-15, les mots : « de l'article L. 212-12 » sont remplacés par les mots : « des articles L. 212-12 et L. 212-12-1 » et les mots : « à l'article L. 212-12 » sont remplacés par les mots : « aux articles L. 212-12 et L. 212-12-1 » ;</p><p></p><p> 4° Le titre V du livre II de la deuxième partie est ainsi intitulé : « Titre V - Dispositions applicables à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon » ;</p><p></p><p> 5° A l'article L. 250-1, les mots : « de Mayotte, » et, à l'article L. 250-2, les mots : « de Mayotte et » sont supprimés ;</p><p></p><p> 6° A l'article L. 252-1, les mots : « une chambre territoriale des comptes de Mayotte » sont supprimés ;</p><p></p><p> 7° Le premier alinéa de l'article L. 252-13 est supprimé ;</p><p></p><p> 8° La sous-section 1 de la section 2 du chapitre III du titre V de la deuxième partie du livre II est ainsi intitulée : « Sous-section 1 - Dispositions applicables aux collectivités de Saint‑Barthélemy, de Saint-Martin, de Saint-Pierre-et-Miquelon et à leurs établissements publics » ;</p><p></p><p> 9° L'article L.O. 253-8 est abrogé ;</p><p></p><p> 10° L'article L. 253-13 est ainsi modifié :</p><p></p><p><i> a)</i> Au premier alinéa, les mots : « des collectivités de Mayotte et de Saint‑Pierre‑et‑Miquelon et de leurs établissements publics » sont remplacés par les mots : « de la collectivité de Saint-Pierre-et-Miquelon et de ses établissements publics » ;</p><p></p><p><i> b)</i> Au deuxième alinéa, les mots : « les collectivités de Mayotte et de Saint‑Pierre‑et‑Miquelon » sont remplacés par les mots : « la collectivité de Saint‑Pierre‑et‑Miquelon » ;</p><p></p><p><i> c)</i> Le troisième alinéa est supprimé ;</p><p></p><p> 11° A l'article L. 253-21, les mots : « des collectivités de Mayotte et de Saint‑Pierre‑et‑Miquelon » sont remplacés par les mots : « de la collectivité de Saint‑Pierre‑et‑Miquelon » ;</p><p></p><p> 12° Le chapitre V du titre V de la deuxième partie du livre II est ainsi intitulé : « Chapitre V - Des comptables des collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon » ;</p><p></p><p> 13° Le<i> i</i> du II de l'article L. 312-1 est ainsi rédigé :</p><p></p><p> «<i> i)</i> Le président du conseil général de Mayotte et, quand ils agissent dans le cadre des dispositions des articles L. 3221-3 et L. 3221-7 du code général des collectivités territoriales, les vice-présidents et autres membres du conseil général ; ».</p><p></p><p align='center'><b> Article 13</b></p><p></p><p> Il est inséré dans le code de la mutualité un article L. 610-1-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 610-1-1.</i> - Le présent code est applicable au Département de Mayotte. »</p><p><b></b></p><p align='center'><b> Article 14</b></p><p></p><p> Le code civil est ainsi modifié :</p><p></p><p> 1° L'article 2492 est ainsi rédigé :</p><p></p><p> «<i> Art. 2492.</i> - Le livre I<sup> er</sup> est applicable à Mayotte sous réserve des dispositions ci-après. » ;</p><p></p><p> 2° Sont abrogés les articles 2495 et 2498. Le second alinéa de l'article 2533 est supprimé.</p><p></p><p align='center'><b> Article 15</b></p><p></p><p> L'article L. 920-1 du code de commerce est ainsi modifié :</p><p></p><p> 1° Au 2°, la référence à l'article L. 238-6 est supprimée ;</p><p></p><p> 2° Au 5°, la référence aux articles L. 522-1 à L. 522-40 est supprimée.</p><p></p><p align='center'><b> Article 16</b></p><p align='center'></p><p> Le code de l'éducation est ainsi modifié :</p><p></p><p> 1° Il est inséré après l'article L. 162-2 un article L. 162-2-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 162-2-1. -</i> Le troisième alinéa de l'article L. 113-1 s'applique à Mayotte à compter de la rentrée scolaire 2014 pour les enfants âgés de deux ans. » ;</p><p></p><p> 2° A l'article L. 262-1, la référence aux articles L. 212-1 à L. 212-5 est supprimée ;</p><p></p><p> 3° Est abrogé, à compter du 1<sup> er</sup> septembre 2012, l'article L. 972-3.</p><p></p><p align='center'><b></b></p><p align='center'><b> Article 17</b></p><p></p><p> Est abrogé l'article 9 de l'ordonnance n° 2002-149 du 7 février 2002 relative à l'extension et à la généralisation des prestations familiales et à la protection sociale dans la collectivité départementale de Mayotte.</p><p></p><p align='center'><b> Article 18</b></p><p></p><p> Le deuxième alinéa de l'article L. 811-1 du code de la propriété intellectuelle est supprimé.</p><b><p><b></b></p><p align='center'><b> Article 19</b></p><p></p><p> Le I de l'article 52<strong> de la loi n° 46-628 du</strong><strong> 8 avril 19</strong><strong> 46 sur la nationalisation de l'électricité et du gaz est rédigé comme suit :</strong></p><p><strong></strong></p><p><strong> «</strong><strong><i> I.</i></strong><strong> - L'article 33 n'est pas applicable à Mayotte. »</strong><b></b></p><p><b></b></p><p align='center'><b> Article 20</b></p><p></p><p> La loi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public de l'électricité est ainsi modifiée :</p><p></p><p> 1° A l'article 46-1, les mots : « du deuxième alinéa du I de l'article 4 » sont remplacés par les mots : «  du deuxième alinéa et, à compter du 1<sup> er</sup> janvier 2013, du quatrième alinéa du I de l'article 4 » ;</p><p></p><p> 2° Le I du même article est complété par un alinéa ainsi rédigé :</p><p></p><p> « Pour l'application à Mayotte de la présente loi, les droits et obligations impartis aux distributeurs non nationalisés mentionnés à l'article 23 de la loi n° 46-628 du 8 avril 1946 dans leur zone de desserte sont conférés à la société concessionnaire de la distribution publique d'électricité à Mayotte » ;</p><p></p><p> 3° Au premier et au deuxième alinéas de l'article 46-2, les mots : « la collectivité départementale » sont remplacés par les mots : « le Département. » ;</p><p></p><p> 4° Sont abrogés les articles 46-3, 46-4, 46-5 et 46-6.</p><p><b></b></p><p align='center'><b> Article 21</b><b></b></p><p align='center'></p><p> Est abrogé l'article 53 de la loi n° 2004-803 du 9 août 2004 relative au service public de l'électricité et du gaz et aux entreprises électriques et gazières.</p><p><b></b></p><p align='center'><b> Article 22</b></p><p align='center'><b></b></p><p> Le code de l'environnement est ainsi modifié :</p><p></p><p> 1° L'article L. 655-5 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 655- 5.</i> - Pour l'application de l'article L. 541-13 à Mayotte, les mots : « conseil régional » sont remplacés par les mots : « conseil général » ;</p><p></p><p> 2° L'article L. 655-6 est ainsi rédigé :</p><p></p><p> «<i> Art. L. 655- 6.</i> - Pour l'application de l'article L. 541-14 à Mayotte, le paragraphe VIII est remplacé par le paragraphe suivant :</p><p></p><p> «<i> VIII.</i> - Le projet de plan, éventuellement modifié pour tenir compte des avis émis en application du VII, est mis à la disposition du public pendant deux mois, puis approuvé par délibération du conseil général. »</p><p></p><p align='center'><b> Article 23</b></p><p></p><p> A l'article L. 713-1 du code de l'urbanisme, les mots : « L. 160-1 à L. 160-5 » sont remplacés par les mots : « L. 160-1 à L. 160-8 »</p><p></p><p align='center'><b> Article 24</b></p><p></p><p> La partie législative du code du travail applicable à Mayotte est complétée par les dispositions suivantes :</p><p></p><p align='center'><i> « Livre VIII</i></p><p align='center'><b><i> « Dispositions applicables à certaines professions et activités</i></b></p><p></p><p align='center'><i> « Titre I<sup> er</sup></i></p><p align='center'><b><i> « Professions du spectacle</i></b></p><p></p><p><i> « Art. 811-1.</i> - Les articles L. 7122-1 à L. 7122-21 du code du travail applicable en métropole et dans les départements d'outre-mer sont applicables à Mayotte.</p><p></p><p> « Pour l'application de l'article L. 7122-12, la référence au « présent code » est remplacée par la référence au code du travail applicable à Mayotte et la référence à l'ordonnance n° 45-2339 du 13 octobre 1945 relative au spectacle est supprimée. »</p><p></p><p align='center'><b> Article 25</b></p><p></p><p> Au deuxième alinéa du I de l'article 81 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques, les mots : « , à l'exception du 9° de l'article 53, en tant qu'il concerne les conditions d'application de l'article 27 relatives aux caisses qui y sont mentionnées » sont supprimés.</p><p align='center'><b></b></p><p align='center'><b> Article 26</b><b></b></p><p></p><p> Il est inséré dans le code du travail maritime un article L. 133-1 ainsi rédigé :</p><p></p><p><i> « Art. L. 133-1</i> . - Le présent code est applicable à Mayotte sous réserve des adaptations suivantes :</p><p></p><p> « 1° La seconde phrase de l'alinéa premier de l'article 9 n'est pas applicable ;</p><p></p><p> « 2° Pour l'application de l'article 25-1, à défaut d'accord national professionnel ou d'accord de branche étendus, tels que prévus par cet article, applicables à Mayotte, la durée du travail est calculée sur une base annuelle de 225 jours par an, y compris les heures de travail effectuées à terre. Les modalités de prise en compte des heures de travail effectuées à terre, les conditions de dérogation à cette limite, dans le respect d'un plafond de 250 jours, compte tenu des modes d'exploitation des navires concernés, les activités de pêche pour lesquelles cette durée peut être calculée sur la moyenne de deux années consécutives, sont déterminées par décret ;</p><p></p><p> « 3° Pour l'application de l'article 34, à défaut d'accord national professionnel ou d'accord de branche étendus, tels que prévus par cet article, applicables à Mayotte, la ou les périodes de travail retenues pour le calcul du salaire minimum de croissance des marins rémunérés à la part peuvent être supérieures au mois dans la limite de douze mois consécutifs calculées sur une année civile, indépendamment de la durée de travail effectif. Le contrat d'engagement maritime précise ces périodes. »</p><p align='center'><b></b></p><p align='center'><b> Article 27</b></p><p align='center'><b></b></p><p> I. - En vue de rapprocher les règles législatives applicables à Mayotte des règles législatives applicables en métropole ou dans les autres collectivités relevant de l'article 73 de la Constitution, le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans les dix-huit mois suivant celui de la publication de la présente loi à modifier ces règles par ordonnance dans les matières couvertes par les législations citées au III.</p><p></p><p> II. - Chaque ordonnance procède à l'une ou l'autre des opérations suivantes ou aux deux :</p><p></p><p> 1° Etendre la législation intéressée dans une mesure et selon une progressivité adaptées aux caractéristiques et contraintes particulières à Mayotte ;</p><p></p><p> 2° Adapter le contenu de cette législation à ces caractéristiques et contraintes particulières.</p><p></p><p> III. - Les législations mentionnées au I sont les suivantes :</p><p></p><p> 1° Deuxième et cinquième parties du code général des collectivités territoriales ;</p><p></p><p> 2° Code général de la propriété des personnes publiques ;</p><p></p><p> 3° Code forestier et autres textes de valeur législative relatifs à la forêt ;</p><p></p><p> 4° Code rural et de la pêche maritime et autres dispositions législatives applicables aux matières régies par ce code ;</p><p></p><p> 5° Législation relative aux attributions préférentielles en matière agricole au sens des articles 831 à 834 du code civil ;</p><p></p><p> 6° Code de l'action sociale et des familles ;</p><p></p><p> 7° Législation relative à la protection sociale des handicapés et à l'action sociale en faveur des handicapés ;</p><p></p><p> 8° Législation relative à la couverture des risques vieillesse, chômage, maladie, maternité, invalidité et accidents du travail, aux prestations familiales, ainsi qu'aux organismes compétents en la matière ;</p><p></p><p> 9° Législation du travail, de l'emploi et de la formation professionnelle ;</p><p></p><p> 10° Code de l'urbanisme ;</p><p></p><p> 11° Code de la construction et de l'habitation ;</p><p></p><p> 12° Loi n° 46-972 du 2 septembre 1946 instituant l'ordre des géomètres experts ;</p><p></p><p> 13° Loi n° 65-557 du 10 juillet 1965 fixant le statut de la copropriété ;</p><p></p><p> 14° Loi n° 70-612 du 10 juillet 1970 tendant à faciliter la suppression de l'habitat insalubre ;</p><p></p><p> 15° Loi n° 84-595 du 12 juillet 1984 relative à la location-accession ;</p><p></p><p> 16° Loi n° 89-462 du 6 juillet 1989 tendant à améliorer les rapports locatifs et portant modification de la loi n° 86-1290 du 23 décembre 1986 ;</p><p></p><p> 17° Loi n° 90-449 du 31 mai 1990 visant à la mise en œuvre du droit au logement ;</p><p></p><p> 18° Code de l'expropriation pour cause d'utilité publique ;</p><p></p><p> 19° Code de commerce ;</p><p></p><p> 20° Loi n° 85-677 du 5 juillet 1985 tendant à l'amélioration de la situation des victimes d'accidents de la circulation et à l'accélération des procédures d'indemnisation ;</p><p></p><p> 21° Code de l'organisation judiciaire et autres textes législatifs régissant l'organisation judiciaire ;</p><p></p><p> 22° Loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique ;</p><p></p><p> 23° Législation relative à la profession d'huissier de justice ;</p><p></p><p> 24° Loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions juridiques ;</p><p></p><p> 25° Législation relative au travail maritime, à la profession de marin, à la protection sociale des marins et aux titres de navigation maritime.</p><p></p><p> IV. - Le projet de ratification de chaque ordonnance est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de sa publication.</p><p></p><p> Chapitre II</p><p align='center'><b> Dispositions diverses</b></p><p align='center'><b></b></p><p align='center'><b> Article 28</b></p><p></p><p> Sont ratifiées les ordonnances suivantes :</p><p></p><p> 1° L'ordonnance n° 2002-411 du 27 mars 2002 relative à la protection sanitaire et sociale à Mayotte ;</p><p></p><p> 2° L'ordonnance n° 2009-394 du 9 avril 2009 portant extension de dispositions de l'ordonnance n° 2008-1081 du 23 octobre 2008 réformant le cadre de la gestion d'actifs pour compte de tiers en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna ;</p><p></p><p> 3° L'ordonnance n° 2009-664 du 11 juin 2009 relative à l'organisation du service public de l'emploi et à la formation professionnelle à Mayotte ;</p><p></p><p> 4° L'ordonnance n° 2009-797 du 24 juin 2009 relative à l'application à Saint-Barthélemy, à Saint-Martin, à Saint-Pierre-et-Miquelon, à Mayotte, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna de l'ordonnance n° 2009-15 du 8 janvier 2009 relative aux instruments financiers ;</p><p></p><p> 5° L'ordonnance n° 2009-798 du 24 juin 2009 portant extension de l'ordonnance n° 2009‑80 du 22 janvier 2009 relative à l'appel public à l'épargne et portant diverses dispositions en matière financière en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna ;</p><p></p><p> 6° L'ordonnance n° 2009-799 du 24 juin 2009 portant actualisation et adaptation de la législation financière et de la législation douanière applicables en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna, à Saint-Pierre-et-Miquelon et à Mayotte ;</p><p></p><p> 7° L'ordonnance n° 2009-865 du 15 juillet 2009 relative à l'application à Saint‑Barthélemy, à Saint-Martin, à Saint-Pierre-et-Miquelon, à Mayotte, en Nouvelle‑Calédonie, en Polynésie française et dans les îles Wallis et Futuna de l'ordonnance n° 2009-104 du 30 janvier 2009 relative à la prévention de l'utilisation du système financier aux fins de blanchiment de capitaux et de financement du terrorisme ;</p><p></p><p> 8° L'ordonnance n° 2009-884 du 22 juillet 2009 portant extension en Nouvelle‑Calédonie, en Polynésie française et dans les îles Wallis et Futuna de dispositions des ordonnances n° 2009-79 du 22 janvier 2009 créant l'Autorité des normes comptables et n° 2009‑107 du 30 janvier 2009 relative aux sociétés d'investissement à capital fixe, aux fonds fermés étrangers et à certains instruments financiers ;</p><p></p><p> 9° L'ordonnance n° 2009-896 du 24 juillet 2009 portant actualisation du droit commercial et du droit pénal applicables en Nouvelle-Calédonie et dans les îles Wallis et Futuna ;</p><p></p><p> 10° L'ordonnance n° 2009-1019 du 26 août 2009 portant extension et adaptation outre‑mer des dispositions relatives à la télévision numérique terrestre ;</p><p></p><p> 11° L'ordonnance n° 2009-1336 du 29 octobre 2009 modifiant l'ordonnance n° 2006-172 du 15 février 2006 portant actualisation et adaptation du droit applicable en matière de sécurité civile en Nouvelle-Calédonie ;</p><p></p><p> 12° L'ordonnance n° 2010-11 du 7 janvier 2010 portant extension et adaptation de l'ordonnance n° 2009-866 du 15 juillet 2009 relative aux conditions régissant la fourniture de services de paiement et portant création des établissements de paiement à la Nouvelle-Calédonie, à la Polynésie française et aux îles Wallis et Futuna ;</p><p></p><p> 13° L'ordonnance n° 2010-590 du 3 juin 2010 portant dispositions relatives au statut civil de droit local applicable à Mayotte et aux juridictions compétentes pour en connaître, sous réserve de la suppression, à l'article 16, du I et des mots : « à l'exception de l'article 20 » figurant au 5° du II.</p><p></p><p align='center'><b> Article 29</b></p><p></p><p> Est ratifiée l'ordonnance n° 2010-137 du 11 février 2010 portant adaptation du droit des contrats relevant de la commande publique passés par l'Etat et ses établissements publics en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, sous réserve des dispositions suivantes :</p><p></p><p> 1° Les articles 2 à 4 sont remplacés par les dispositions suivantes :</p><p></p><p> «<i> Art. 2</i> . - Après l'article 29 de la loi du 12 juillet 1985 susvisée, il est inséré un article 29‑1 ainsi rédigé :</p><p></p><p> «<i> Art. 29-1.</i> - Les dispositions de l'article 1<sup> er</sup> , sauf ses troisième, quatrième, cinquième, neuvième et dixième alinéas, ainsi que les dispositions des articles 2 à 11, de l'article 18 et du deuxième alinéa de l'article 19 de la présente loi sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, aux opérations réalisées pour l'Etat et ses établissements publics, sous réserve de l'adaptation suivante : au huitième alinéa de l'article 1<sup> er</sup> , les mots : « au sens du titre I<sup> er</sup> du livre III du code de l'urbanisme », sont remplacés par les mots : « au sens de la réglementation applicable localement. »</p><p><i></i></p><p> «<i> Art. 3</i> . - Après l'article 41 de la loi du 29 janvier 1993 susvisée, il est inséré un article 41-1 ainsi rédigé :</p><p></p><p> «<i> Art. 41-1.</i> - Les dispositions des articles 38, 40 et 41 de la présente loi sont applicables, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, aux conventions de délégation de service public passées par l'Etat et ses établissements publics, sous réserve des adaptations suivantes :</p><p></p><p> « - les quatrième et cinquième phrases du premier alinéa de l'article 40 et le<i> d</i> de l'article 41 sont supprimés ;</p><p></p><p> «  - les mots : « la collectivité publique » et « la collectivité » à l'article 38, ainsi que les mots : « la collectivité » et « la collectivité délégante » à l'article 40, sont remplacés par les mots : « l'autorité délégante ».</p><p></p><p> «<i> Art. 4.</i><i> -</i> Après le premier alinéa de l'article 55-1 de la loi du 15 mai 2001 susvisée, il est inséré un second alinéa ainsi rédigé :</p><p></p><p> « L'article 54, à l'exception de son troisième alinéa, et l'article 55, à l'exception de son second alinéa sont applicables, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, aux paiements afférents aux marchés publics passés par l'Etat et ses établissements publics. » ;</p><i><p><i></i></p><p> 2° Le I de l'article 6 est complété par les dispositions suivantes :</p><p></p><p> « Pour l'application de l'article 25 :</p><p></p><p> « - au premier alinéa, les mots : « , 26 et 27 », sont supprimés ;</p><p></p><p> « - au premier alinéa, après les mots : « l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics », sont insérés les mots : « dans sa version applicable localement » ;</p><p></p><p> « - le deuxième alinéa est supprimé. »</p><p></p><p align='center'><b> Article 30</b></p><p align='center'><b></b></p><p> Après le premier alinéa du II de l'article 72 de la loi n° 2009-594 du 27 mai 2009 pour le développement économique des outre-mer, il est inséré un alinéa ainsi rédigé :</p><p></p><p> « Toutefois, pour l'application du 2° du I, l'ordonnance est prise au plus tard le dernier jour du vingt-quatrième mois suivant celui de la promulgation de la présente loi. »</p><p align='center'></p><h2> Article 31</h2><p></p><p> Le décret n° 2009-1645 du 23 décembre 2009 pris pour l'application de l'article L.O. 6251-3 du code général des collectivités territoriales et portant approbation totale d'un projet d'acte déterminant dans le domaine de la loi les sanctions applicables en matière d'urbanisme est ratifié.</p><p></p><p align='center'><b> Article 32</b></p><p></p><p> Sont homologuées, en application de l'article 21 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française, les peines d'emprisonnement prévues en Polynésie française par les articles suivants :</p><p></p><p> 1° L.P. 5, L.P. 14, L.P. 17, L.P. 37 et L.P. 38 de la loi du pays n° 2009-12 du 3 août 2009 relative à la recherche et la constatation des infractions en matière économique ;</p><p></p><p> 2° L.P. 6, L.P. 28,  L.P. 29, L.P. 30, L.P. 31, L.P. 35, L.P. 36, L.P. 37, L.P. 39, L.P. 40, L.P. 42, L.P. 59, L.P. 62 et L.P. 63 de la loi du pays n° 2008-12 du 26 septembre 2008 relative à la certification, la conformité et la sécurité des produits et des services ;</p><p></p><p> 3° Le 8 de la loi du 6 mai 1919 relative à la protection des appellations d'origine du pays modifiée par la loi du pays n° 2008-2 du 6 février 2008 ;</p><p></p><p> 4° L.P. 213-18, L.P. 213-20, L.P. 213-21 du code de l'environnement de la Polynésie française.</p><p></p><p> Chapitre III</p><p align='center'><b> Dispositions finales</b></p><p align='center'><b></b></p><p align='center'><b> Article 33</b></p><p></p><p> Le Département de Mayotte succède à la collectivité départementale de Mayotte dans l'ensemble de ses droits, biens et obligations.</p><p></p><p> Dans tous les lois et règlements en vigueur, la référence à la collectivité départementale de Mayotte est remplacée par la référence au Département de Mayotte.</p><p align='center'><b></b></p><p align='center'><b> Article 34</b></p><p></p><p> Hormis celles de ses articles 27 à 32, les dispositions de la présente loi entrent en vigueur à compter de la première réunion suivant le renouvellement du conseil général de Mayotte en mars 2011.</p><p></p></i></b>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022666926"}}