{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020521392","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/52/13/JORFDOLE000020521392.xml","nature":null,"titre":"LOI n° 2009-715 du 18 juin 2009 relative à l'organe central des caisses d'épargne et des banques populaires","type":"LOI_PUBLIEE","dateCreation":1245369600000,"dateDerniereModification":1245369600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p></p><p align='justify'><font size='2'> Le code monétaire et financier contient des dispositions spécifiques pour les réseaux bancaires mutualistes et coopératifs, notamment pour attribuer des prérogatives aux organes centraux sur leurs affiliés, qui dans le droit commun ne sont pas leurs filiales. Le rapprochement en cours entre les groupes mutualistes caisses d'épargne et banques populaires doit se traduire par la création d'un nouvel organe central commun aux deux réseaux. Les dispositions législatives proposées en vue de la réalisation de cette opération doivent notamment avoir pour effet de donner à cet organe central toutes les prérogatives nécessaires pour lui permettre de piloter effectivement cet ensemble.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> L'<b> article 1</b><sup><b> er</b></sup> prévoit que le nouvel organe central du groupe sera créé sous forme d'une société anonyme et détenu à la majorité absolue du capital social et des droits de vote par les caisses d'épargne et les banques populaires. L'article 1 définit également les missions du nouvel organe central, à savoir notamment la définition des orientations stratégiques du groupe, la coordination des politiques commerciales des deux réseaux, la représentation du groupe et des réseaux auprès des organismes de place et pour conclure des accords nationaux et internationaux, l'adoption des mesures nécessaires pour garantir la liquidité et la solvabilité du groupe, la définition des principes et conditions d'organisation du contrôle interne et de la politique de gestion des risques.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> L'<b> article 2</b> prévoit que le nouvel organe central des caisses d'épargne et des banques populaires remplace la Caisse nationale des caisses d'Epargne (CNCE) et la Banque Fédérale des banques populaires (BFBP) dans toutes les dispositions législatives et réglementaires.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> L'<b> article 3</b> dispose que le nouvel organe central est agréé comme établissement de crédit par le comité des établissements de crédit et des entreprises d'investissement (CECEI). Il prévoit également qu'à l'entrée en vigueur de la loi, le nouvel organe central des caisses d'épargne et des banques populaires se substitue de plein droit à la CNCE et à la BFBP.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> L'<b> article 4</b> prévoit le transfert, de la CNCE et de la BFBP vers le nouvel organe central, des actifs, des passifs et de l'ensemble des personnels et des moyens financiers et techniques nécessaires à l'accomplissement des missions d'organe central définies à l'article 1. Ces transferts emportent, nonobstant toute disposition ou stipulation contraire et sans besoin d'aucune formalité, les effets d'une transmission universelle de patrimoine vers le nouvel organe central et sont opposables aux tiers. Ces transferts n'ouvrent pas droit à remboursement anticipé ou à modification de ces contrats. Les porteurs des instruments financiers concernés sont informés de ces transferts. Les contrats de travail de la CNCE et de la BFBP seront transférés au nouvel organe central en application des dispositions du code du travail.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> L'<b> article 5</b> prévoit les dispositions relatives à l'organisation du dialogue social au sein du nouveau groupe. Les accords collectifs nationaux applicables aux entreprises du réseau des banques populaires sont négociés et conclus dans une nouvelle commission paritaire nationale. Le patrimoine conventionnel en vigueur à la date de publication de la présente loi reste applicable aux personnels des entreprises du réseau banques populaires. L'organe central des caisses d'épargne et des banques populaires agira en qualité de groupement patronal pour le compte des deux réseaux. Cet article prévoit également des dispositions transitoires relatives à la composition de la commission nationale paritaire du réseau des caisses d'épargne.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> L'<b> article 6</b> introduit le nouvel organe central des caisses d'épargne et des banques populaires dans les dispositions législatives applicables en matière fiscale aux deux groupes actuels.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Enfin l'<b> article 7</b> précise les modalités d'entrée en vigueur de la loi. A l'exception de certaines dispositions de l'article 4 qui entreront en vigueur à la promulgation de la loi, les dispositions de la présente loi entreront en vigueur, sous réserve de l'agrément du CECEI, à compter de l'assemblée générale de l'organe central des caisses d'épargne et des banques populaires approuvant les apports de participations à l'organe central par la CNCE et la BFBP.</font></p>","arborescence":{"niveaux":[{"id":"1239798414692","libelle":"Dossiers législatifs","niveaux":[{"id":"1239798414693","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1242738934684","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/org-central_ce_et_bp.asp","data":""}]},{"id":"1239798414694","libelle":"Sénat","niveaux":[],"liens":[{"id":"1244544102346","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-424.html","data":""}]}],"liens":[]},{"id":"1239798414695","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1242738968687","libelle":"Rapport n° 1643 de M. Gilles Carrez","lien":"http://www.assemblee-nationale.fr/13/rapports/r1643.asp","data":""},{"id":"1244543199123","libelle":"Rapport n° 444 de M. Philippe Marini","lien":"http://www.senat.fr/rap/l08-444/l08-444.html","data":""}]},{"id":"1239798414696","libelle":"Débats parlementaires (procédure accélérée)","niveaux":[{"id":"1239798414697","libelle":"Assemblée nationale","niveaux":[{"id":"1242739254217","libelle":"Compte rendu intégral de la séance unique du 18 mai 2009 : ","niveaux":[],"liens":[{"id":"1242739345697","libelle":"Séance unique du 18 mai 2009 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090245.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale"}]},{"id":"1242833073471","libelle":"Compte-rendu intégral de la séance unique du 19 mai 2009 :","niveaux":[],"liens":[{"id":"1242833292071","libelle":"Séance unique du 19 mai 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090246.asp#P393_73371","data":"Discussion générale (suite), motion de renvoi en commission, discussion des articles :\nart 1er, art 2 et 3, art 4, après l’art 4, art 5, art 6, après l’art 6, art 7. Explications de vote."}]}],"liens":[]},{"id":"1239798414698","libelle":"Sénat","niveaux":[],"liens":[{"id":"1244542906303","libelle":"Compte rendu intégral de la séance du 8 juin 2009 :","lien":"http://www.senat.fr/seances/s200906/s20090608/st20090608000.html","data":"discussion générale."},{"id":"1244628526501","libelle":"Compte rendu intégral de la séance du 9 juin 2009 :","lien":"http://www.senat.fr/seances/s200906/s20090609/st20090609000.html","data":"art 1er, art 2, art 3, art 4, art 5, intitulé du projet de loi, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1343383112092","libelle":"Communiqué de presse du Conseil des ministres du 15 avril 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/organe-central-des-caisses-d-epargne-et-des-banques-populaires.html","data":"La ministre de l'économie, de l'industrie et de l'emploi a présenté un projet de loi relatif à l'organe central des caisses d'épargne et des banques populaires. Le 26 février 2009, les groupes Caisses d'épargne et Banques populaires ont signé un accord en vue de leur rapprochement. Le nouveau groupe sera le deuxième groupe bancaire français, avec plus de 33 millions de clients et 110 000 collaborateurs. Il disposera d'une forte présence territoriale. Afin d'accompagner cette naissance, l'Etat apportera à son organe central, lorsque le rapprochement sera effectif et sous réserve de l'accord de la Commission européenne, un montant de fonds propres de 5 Mds d'euros, afin d'améliorer ses marges prudentielles et le financement de l'économie. L'Etat sera représenté dans les instances de gouvernance du nouveau groupe afin de préserver ses intérêts patrimoniaux. La réalisation de ce rapprochement de deux groupes coopératifs nécessite l'intervention d'une loi pour définir les prérogatives du nouvel organe central commun aux deux réseaux. Cet organe central sera créé sous la forme d'une société anonyme, détenue à la majorité du capital social et des droits de vote par les caisses d'épargne et les banques populaires. Le projet de loi fixe ses missions, en particulier la définition des orientations stratégiques, la coordination des politiques commerciales, la représentation du groupe et des réseaux dans certaines circonstances, l'adoption des mesures nécessaires pour garantir la liquidité et la solvabilité du groupe, la définition des principes et conditions d'organisation du contrôle interne et de la politique de gestion des risques. Le nouvel organe central devra être agréé par le Comité des établissements de crédit et des entreprises d'investissement (CECEI) et il se substituera de plein droit à la Caisse nationale des caisses d'épargne et de prévoyance (CNCE) et à la Banque fédérale des banques populaires (BFBP). Le projet de loi prévoit le transfert des actifs et des passifs ainsi que des personnels, des moyens financiers et techniques des organes centraux des caisses d'épargne et des banques populaires au nouvel organe central. Il fixe également les dispositions relatives à l'organisation du dialogue social au sein du nouveau groupe. Il assure une continuité des conditions conventionnelles applicables aux personnels de chacun des réseaux. La loi, à l'exception de certaines de ses dispositions, entrera en vigueur sous réserve de l'agrément par le CECEI, à compter de l'assemblée générale des caisses d'épargne et des banques populaires approuvant les apports de participation à l'organe central par la CNCE et la BFBP."},{"id":"1244628994612","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/ta/ta0291.asp","data":""},{"id":"1244628815411","libelle":"Projet de loi adopté définitivement par le Sénat le 9 juin 2009 ","lien":"http://ameli.senat.fr/publication_pl/2008-2009/445.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020756038","libelleTexte":"LOI n° 2009-715 du 18 juin 2009 relative à l'organe central des caisses d'épargne et des banques populaires (Loi n'appelant pas de décret d'application)","contenuDossier":"<p></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Le code monétaire et financier est modifié comme suit :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 1° Au chapitre II du titre I<sup> er</sup> du livre V, après l'article L. 512-105, il est ajouté une section 9 ainsi rédigée :</font></p><p><font size='2'><br clear='none'/></font></p><p align='center'><i><font size='2'> « Section 9</font></i></p><p align='center'><i><b><font size='2'> « Organe central des caisses d'épargne et des banques populaires</font></b></i></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> «<i> Art. L. 512-106</i> . - L'organe central des caisses d'épargne et des banques populaires est l'organe central du groupe bancaire coopératif composé des réseaux des banques populaires et des caisses d'épargne ainsi que des autres établissements de crédit affiliés. Il est constitué sous forme de société anonyme dont les banques populaires et les caisses d'épargne et de prévoyance détiennent ensemble la majorité absolue du capital social et des droits de vote. Il doit avoir la qualité d'établissement de crédit.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « Peuvent, en outre, lui être affiliés, dans les conditions prévues à l'article L. 511-31, les établissements de crédit dont le contrôle est détenu, directement ou indirectement, de manière exclusive ou conjointe au sens de l'article L. 233-16 du code de commerce, par l'organe central des caisses d'épargne et des banques populaires ou par un ou plusieurs établissements appartenant à ces réseaux.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'><i> « Art. L. 512-107</i> . - L'organe central des caisses d'épargne et des banques populaires exerce les compétences prévues aux articles L. 511-31 et L. 511-32. Il est à cet effet chargé :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 1° De définir la politique et les orientations stratégiques du groupe ainsi que de chacun des réseaux qui le constituent ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 2° De coordonner les politiques commerciales de chacun de ces réseaux et de prendre toute mesure utile au développement du groupe, notamment en acquérant ou en détenant les participations stratégiques ;</font></p><p><font size='2'><br clear='none'/></font></p><p><a shape='rect' name='_msoanchor_2' title='_msoanchor_2' target='_blank'></a><font size='2'></font><font size='2'> « 3° De représenter le groupe et chacun des réseaux pour faire valoir leurs droits et intérêts communs, notamment auprès des organismes de place, ainsi que de négocier et de conclure les accords nationaux ou internationaux ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 4° De représenter le groupe et chacun des réseaux en qualité d'employeur pour faire valoir leurs droits et intérêts communs ainsi que de négocier et de conclure en leur nom les accords collectifs de branche ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 5° De prendre toutes mesures nécessaires pour garantir la liquidité du groupe ainsi que de chacun des réseaux et à cet effet, de déterminer les règles de gestion de la liquidité du groupe notamment en définissant les principes et modalités du placement et de la gestion de la trésorerie des établissements qui le composent et les conditions dans lesquelles ces établissements peuvent effectuer des opérations avec d'autres établissements de crédit ou entreprises d'investissement, réaliser des opérations de titrisation ou encore émettre des instruments financiers et de réaliser toute opération financière nécessaire à la gestion de la liquidité ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 6° De prendre toutes mesures nécessaires pour garantir la solvabilité du groupe ainsi que de chacun des réseaux, notamment en mettant en œuvre les mécanismes appropriés de solidarité interne du groupe et en créant un fonds de garantie commun aux deux réseaux dont il détermine les règles de fonctionnement, les modalités d'intervention en complément des fonds prévus par les articles L. 512-12 et L. 512-86-1, ainsi que les contributions des établissements affiliés pour sa dotation et sa reconstitution ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 7° De définir les principes et conditions d'organisation du dispositif de contrôle interne du groupe et de chacun des réseaux ainsi que d'assurer le contrôle de l'organisation, de la gestion et de la qualité de la situation financière des établissements affiliés, notamment au travers de contrôles sur place dans le cadre du périmètre d'intervention défini au quatrième alinéa de l'article L. 511-31 ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 8° De définir la politique et les principes de gestion des risques ainsi que les limites de ceux-ci pour le groupe et chacun des réseaux et d'en assurer la surveillance permanente sur base consolidée ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 9° D'approuver les statuts des établissements affiliés et des sociétés locales d'épargne ainsi que les modifications devant y être apportées ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 10° D'agréer les personnes appelées, conformément à l'article L. 511-13, à assurer la détermination effective de l'orientation de l'activité des établissements affiliés ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 11° D'appeler les cotisations nécessaires à l'accomplissement de ses missions d'organe central ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « 12° De veiller à l'application, par les caisses d'épargne, des missions énoncées à l'article L. 512-85.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'><i> « Art. L. 512-108</i> . - Au cas où un établissement affilié prendrait des décisions non conformes aux dispositions législatives ou réglementaires relatives aux activités bancaires et financières ou aux instructions fixées par l'organe central des caisses d'épargne et des banques populaires, l'organe central peut procéder à la révocation d'une ou des personnes assurant la détermination effective de l'orientation de l'activité de cet établissement ainsi qu'à la révocation collective des membres de son directoire ou de son conseil d'administration ou de surveillance et désigner des personnes qui seront chargées d'assumer leurs fonctions jusqu'à la désignation de nouveaux titulaires. » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 2° A l'article L. 511-30, les mots : « la Banque fédérale des banques populaires » sont remplacés par les mots : « l'organe central des caisses d'épargne et des banques populaires » et les mots : « la Caisse nationale des caisses d'épargne et de prévoyance » sont supprimés ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 3° Le dernier alinéa de l'article L. 511-31 est supprimé ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 4° Le dernier alinéa de l'article L. 512-2 est supprimé ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 5° L'intitulé de la sous-section 2 du chapitre II du titre I<sup> er</sup> du livre V est remplacé par l'intitulé suivant : « Le réseau des banques populaires » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 6° L'article L. 512-10 est abrogé ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 7° L'article L. 512-11 est remplacé par les dispositions suivantes :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> «<i> Art. L. 512-11</i> . - Le réseau des banques populaires comprend les banques populaires, les sociétés de caution mutuelle leur accordant statutairement l'exclusivité de leur cautionnement et la société de participations du réseau des banques populaires. » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 8° L'article L. 512-12 est remplacé par les dispositions suivantes :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> «<i> Art. L. 512-12. -</i> L'organe central des caisses d'épargne et des banques populaires mentionné à l'article L. 512-106 dispose pour garantir la liquidité et la solvabilité du réseau des banques populaires des fonds de garantie inscrits dans les comptes de la société de participations du réseau des banques populaires, dont, en cas d'utilisation, il peut décider la reconstitution en appelant auprès des banques populaires les cotisations nécessaires. » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 9° L'article L. 512-86 est remplacé par les dispositions suivantes :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> «<i> Art. L. 512-86</i> . - Le réseau des caisses d'épargne comprend les caisses d'épargne et de prévoyance, les sociétés locales d'épargne, la fédération nationale des caisses d'épargne et de prévoyance et la société de participations du réseau des caisses d'épargne. » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 10° Après l'article L. 512-86, il est inséré un article L. 512-86-1 ainsi rédigé :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'><i> « Art. L. 512-86-1</i> . - L'organe central des caisses d'épargne et des banques populaires mentionné à l'article L. 512-106 dispose pour garantir la liquidité et la solvabilité du réseau des caisses d'épargne du fonds commun de garantie et de solidarité du réseau des caisses d'épargne dont, en cas d'utilisation, il peut décider la reconstitution en appelant auprès des caisses d'épargne les cotisations nécessaires. » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 11° La sous-section 5 de la section 8 du chapitre II du titre I<sup> er</sup> du livre V est abrogée ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 12° A l'article L. 512-102, les mots : « Caisse nationale des caisses d'épargne et de prévoyance » sont supprimés.</font></p><p align='center'><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Dans toutes les dispositions législatives et réglementaires, les mots : « la Caisse nationale des caisses d'épargne et de prévoyance » et « la Banque fédérale des banques populaires » sont remplacés par les mots : « l'organe central des caisses d'épargne et des banques populaires ».</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> L'organe central des caisses d'épargne et des banques populaires doit obtenir un agrément en tant qu'établissement de crédit auprès du Comité des établissements de crédit et des entreprises d'investissement.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> A la date d'entrée en vigueur de la présente loi, il se substitue de plein droit respectivement à la Caisse nationale des caisses d'épargne et de prévoyance et à la Banque fédérale des banques populaires en tant qu'organe central du réseau des caisses d'épargne et du réseau des banques populaires, et les établissements affiliés à la Caisse nationale des caisses d'épargne et de prévoyance et à la Banque fédérale des banques populaires lui sont affiliés de plein droit.</font></p><p><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Sont transférés à l'organe central des caisses d'épargne et des banques populaires par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires les actifs et les passifs ainsi que l'ensemble des personnels et des moyens financiers et techniques requis pour les missions d'organe central du réseau des caisses d'épargne et du réseau des banques populaires, telles qu'exercées préalablement par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires et pour les missions d'organe central confiées à l'organe central des caisses d'épargne et des banques populaires en vertu de l'article 1<sup> er</sup> , en ce compris les sommes d'argent, les instruments financiers, les effets et les créances, conclus, émis ou remis par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires, ou les sûretés sur les biens ou droits qui y sont attachés, ainsi que les contrats en cours de quelque nature que ce soit.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Nonobstant toute disposition ou stipulation contraire, ces transferts emportent de plein droit les effets d'une transmission universelle de patrimoine au bénéfice de l'organe central des caisses d'épargne et des banques populaires et sont opposables aux tiers, sans qu'il soit besoin d'aucune formalité.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Nonobstant toute disposition ou stipulation contraire, les transferts à l'organe central des caisses d'épargne et des banques populaires des droits et obligations résultant des contrats relatifs aux instruments financiers émis par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires n'ouvrent pas droit à un remboursement anticipé ou à une modification de l'un quelconque des termes des conventions y afférents.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> La Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires informent des transferts les porteurs de ces instruments financiers.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Les transferts de ces éléments ne peuvent en aucun cas permettre la résiliation ou la modification des autres contrats, ne faisant pas l'objet de ces transferts et conclus par la Caisse nationale des caisses d'épargne et de prévoyance et par la Banque fédérale des banques populaires, qui deviennent respectivement la société de participations du réseau des caisses d'épargne et la société de participations du réseau des banques populaires, ou par les sociétés qui leur sont liées au sens des articles L. 233-1 à L. 233-4 du code de commerce .</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Les contrats de travail de la Caisse nationale des caisses d'épargne et de prévoyance et de la Banque fédérale des banques populaires sont transférés à l'organe central des caisses d'épargne et des banques populaires en application des articles L. 1224-1 à L. 1224-4 du code du travail.</font></p><p><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> I. - Les accords collectifs nationaux, au sens de l'article L. 2232-5 du code du travail applicables aux entreprises du réseau des banques populaires sont négociés et conclus dans une nouvelle commission paritaire nationale conformément aux dispositions de l'article L. 2261-19 du même code.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Sans préjudice des dispositions des articles L. 2261-9 à L. 2261-13 du code du travail, les clauses conventionnelles en vigueur à la date de publication de la présente loi restent applicables aux personnels des entreprises mentionnées au premier alinéa.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> II. - L'organe central des caisses d'épargne et des banques populaires mentionné à l'article L. 512-106 du code monétaire et financier agit en qualité de groupement patronal au sein des commissions paritaires nationales mentionnées respectivement au premier alinéa de l'article 16 de la loi n° 99-532 du 25 juin 1999<strong> relative à l'épargne et à la sécurité financière</strong> et au I du présent article.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> III. - Jusqu'à la première mesure de l'audience des organisations de salariés intervenant conformément aux dispositions du I de l'article 11 de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, pour le réseau des caisses d'épargne et leurs organismes communs, les dispositions suivantes sont applicables :</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> 1°<i> a)</i> La commission paritaire nationale du réseau des caisses d'épargne est composée de quatorze membres représentant les employeurs, désignés par<b></b> l'organe central des caisses d'épargne et des banques populaires agissant en qualité de groupement patronal, et de quatorze membres représentant les personnels, désignés par les organisations syndicales ;</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'><i> b)</i> Chaque organisation syndicale représentative, au sens de l'article L. 2231-1 du code du travail, dans les entreprises du réseau des caisses d'épargne, leurs filiales et organismes communs, dispose d'un siège ;</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'><i> c)</i> Le reste des sièges revenant aux organisations syndicales leur est attribué en fonction des résultats qu'elles ont obtenus à la dernière élection professionnelle commune à l'ensemble des salariés ;</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> 2° Pour la négociation des accords catégoriels,<strong> la</strong><b></b> commission peut décider d'adopter une formation spécifique respectant la règle de parité.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> IV. - La seconde phrase du premier alinéa et les deuxième, troisième et quatrième alinéas de l'article 16 de la loi n° 99-532 du 25 juin 1999 relative à l'épargne et à la sécurité financière sont supprimés.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 6</font></b></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> Le code général des impôts est modifié comme suit :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 1° Au 9 de l'article 145, la référence : « L. 512-10 » est supprimée et la référence : « L. 512-94 » est remplacée par la référence : « L. 512-106 » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 2° Le 1°<sup></sup> de l'article 260 C est remplacé par les dispositions suivantes :</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> « Aux opérations effectuées par les affiliés de l'organe central des caisses d'épargne et des banques populaires, ainsi que leurs groupements, entre eux ou avec l'organe central des caisses d'épargne et des banques populaires ; »</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> 3° Le 3°<i> bis</i> de l'article 260 C est abrogé.</font></p><p><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'> A l'exception des dispositions des deuxième et quatrième alinéas de l'article 4, les dispositions de la présente loi entrent en vigueur, sous réserve de l'agrément du Comité des établissements de crédit et des entreprises d'investissement mentionné à l'article 3, à compter de la clôture de l'assemblée générale de l'organe central des caisses d'épargne et des banques populaires approuvant les apports de participations à l'organe central des caisses d'épargne et des banques populaires par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires et décidant l'émission d'actions en rémunération desdits apports .</font></p><p align='left'></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Le code monétaire et financier est modifié comme suit :</p><p> 1° Au chapitre II du titre Ier du livre V, après l'article L. 512-105, il est ajouté une section 9 ainsi rédigée :</p><p> « Section 9<br clear='none'/> « Organe central des caisses d'épargne et des banques populaires</p><p> « Art. L. 512-106. - L'organe central des caisses d'épargne et des banques populaires est l'organe central du groupe bancaire coopératif composé des réseaux des banques populaires et des caisses d'épargne ainsi que des autres établissements de crédit affiliés. Il est constitué sous forme de société anonyme dont les banques populaires et les caisses d'épargne et de prévoyance détiennent ensemble la majorité absolue du capital social et des droits de vote. Il doit avoir la qualité d'établissement de crédit.</p><p> « Peuvent, en outre, lui être affiliés, dans les conditions prévues à l'article L. 511-31, les établissements de crédit dont le contrôle est détenu, directement ou indirectement, de manière exclusive ou conjointe au sens de l'article L. 233-16 du code de commerce, par l'organe central des caisses d'épargne et des banques populaires ou par un ou plusieurs établissements appartenant à ces réseaux.</p><p> « Art. L. 512-107. - L'organe central des caisses d'épargne et des banques populaires exerce les compétences prévues aux articles L. 511-31 et L. 511-32. Il est à cet effet chargé :</p><p> « 1° De définir la politique et les orientations stratégiques du groupe ainsi que de chacun des réseaux qui le constituent ;</p><p> « 2° De coordonner les politiques commerciales de chacun de ces réseaux et de prendre toute mesure utile au développement du groupe, notamment en acquérant ou en détenant les participations stratégiques ;</p><p> « 3° De représenter le groupe et chacun des réseaux pour faire valoir leurs droits et intérêts communs, notamment auprès des organismes de place, ainsi que de négocier et de conclure les accords nationaux ou internationaux ;</p><p> « 4° De représenter le groupe et chacun des réseaux en qualité d'employeur pour faire valoir leurs droits et intérêts communs ainsi que de négocier et de conclure en leur nom les accords collectifs de branche ;</p><p> « 5° De prendre toutes mesures nécessaires pour garantir la liquidité du groupe ainsi que de chacun des réseaux et à cet effet, de déterminer les règles de gestion de la liquidité du groupe notamment en définissant les principes et modalités du placement et de la gestion de la trésorerie des établissements qui le composent et les conditions dans lesquelles ces établissements peuvent effectuer des opérations avec d'autres établissements de crédit ou entreprises d'investissement, réaliser des opérations de titrisation ou encore émettre des instruments financiers et de réaliser toute opération financière nécessaire à la gestion de la liquidité ;</p><p> « 6° De prendre toutes mesures nécessaires pour garantir la solvabilité du groupe ainsi que de chacun des réseaux, notamment en mettant en œuvre les mécanismes appropriés de solidarité interne du groupe et en créant un fonds de garantie commun aux deux réseaux dont il détermine les règles de fonctionnement, les modalités d'intervention en complément des fonds prévus par les articles L. 512-12 et L. 512-86-1, ainsi que les contributions des établissements affiliés pour sa dotation et sa reconstitution ;</p><p> « 7° De définir les principes et conditions d'organisation du dispositif de contrôle interne du groupe et de chacun des réseaux ainsi que d'assurer le contrôle de l'organisation, de la gestion et de la qualité de la situation financière des établissements affiliés, notamment au travers de contrôles sur place dans le cadre du périmètre d'intervention défini au quatrième alinéa de l'article L. 511-31 ;</p><p> « 8° De définir la politique et les principes de gestion des risques ainsi que les limites de ceux-ci pour le groupe et chacun des réseaux et d'en assurer la surveillance permanente sur base consolidée ;</p><p> « 9° D'approuver les statuts des établissements affiliés et des sociétés locales d'épargne ainsi que les modifications devant y être apportées ;</p><p> « 10° D'agréer les personnes appelées, conformément à l'article L. 511-13, à assurer la détermination effective de l'orientation de l'activité des établissements affiliés ;</p><p> « 11° D'appeler les cotisations nécessaires à l'accomplissement de ses missions d'organe central ;</p><p> « 12° De veiller à l'application, par les caisses d'épargne, des missions énoncées à l'article L. 512-85.</p><p> « Art. L. 512-108. - Au cas où un établissement affilié prendrait des décisions non conformes aux dispositions législatives ou réglementaires relatives aux activités bancaires et financières ou aux instructions fixées par l'organe central des caisses d'épargne et des banques populaires, l'organe central peut procéder à la révocation d'une ou des personnes assurant la détermination effective de l'orientation de l'activité de cet établissement ainsi qu'à la révocation collective des membres de son directoire ou de son conseil d'administration ou de surveillance et désigner des personnes qui seront chargées d'assumer leurs fonctions jusqu'à la désignation de nouveaux titulaires. » ;</p><p><br clear='none'/> 2° A l'article L. 511-30, les mots : « la Banque fédérale des banques populaires » sont remplacés par les mots : « l'organe central des caisses d'épargne et des banques populaires » et les mots : « la Caisse nationale des caisses d'épargne et de prévoyance » sont supprimés ;</p><p> 3° Le dernier alinéa de l'article L. 511-31 est supprimé ;</p><p> 4° Le dernier alinéa de l'article L. 512-2 est supprimé ;</p><p> 5° L'intitulé de la sous-section 2 du chapitre II du titre Ier du livre V est remplacé par l'intitulé suivant : « Le réseau des banques populaires » ;</p><p> 6° L'article L. 512-10 est abrogé ;</p><p> 7° L'article L. 512-11 est remplacé par les dispositions suivantes :</p><p> « Art. L. 512-11. - Le réseau des banques populaires comprend les banques populaires, les sociétés de caution mutuelle leur accordant statutairement l'exclusivité de leur cautionnement et la société de participations du réseau des banques populaires. » ;</p><p> 8° L'article L. 512-12 est remplacé par les dispositions suivantes :</p><p> « Art. L. 512-12. - L'organe central des caisses d'épargne et des banques populaires mentionné à l'article L. 512-106 dispose pour garantir la liquidité et la solvabilité du réseau des banques populaires des fonds de garantie inscrits dans les comptes de la société de participations du réseau des banques populaires, dont, en cas d'utilisation, il peut décider la reconstitution en appelant auprès des banques populaires les cotisations nécessaires. » ;</p><p> 9° L'article L. 512-86 est remplacé par les dispositions suivantes :</p><p> « Art. L. 512-86. - Le réseau des caisses d'épargne comprend les caisses d'épargne et de prévoyance, les sociétés locales d'épargne, la fédération nationale des caisses d'épargne et de prévoyance et la société de participations du réseau des caisses d'épargne. » ;</p><p> 10° Après l'article L. 512-86, il est inséré un article L. 512-86-1 ainsi rédigé :</p><p> « Art. L. 512-86-1. - L'organe central des caisses d'épargne et des banques populaires mentionné à l'article L. 512-106 dispose pour garantir la liquidité et la solvabilité du réseau des caisses d'épargne du fonds commun de garantie et de solidarité du réseau des caisses d'épargne dont, en cas d'utilisation, il peut décider la reconstitution en appelant auprès des caisses d'épargne les cotisations nécessaires. » ;</p><p> 11° La sous-section 5 de la section 8 du chapitre II du titre Ier du livre V est abrogée ;</p><p> 12° A l'article L. 512-102, les mots : « Caisse nationale des caisses d'épargne et de prévoyance » sont supprimés.</p><p align='center'> Article 2</p><p> Dans toutes les dispositions législatives et réglementaires, les mots : « la Caisse nationale des caisses d'épargne et de prévoyance » et « la Banque fédérale des banques populaires » sont remplacés par les mots : « l'organe central des caisses d'épargne et des banques populaires ».</p><p align='center'> Article 3</p><p> L'organe central des caisses d'épargne et des banques populaires doit obtenir un agrément en tant qu'établissement de crédit auprès du Comité des établissements de crédit et des entreprises d'investissement.</p><p> A la date d'entrée en vigueur de la présente loi, il se substitue de plein droit respectivement à la Caisse nationale des caisses d'épargne et de prévoyance et à la Banque fédérale des banques populaires en tant qu'organe central du réseau des caisses d'épargne et du réseau des banques populaires, et les établissements affiliés à la Caisse nationale des caisses d'épargne et de prévoyance et à la Banque fédérale des banques populaires lui sont affiliés de plein droit.</p><p align='center'> Article 4</p><p> Sont transférés à l'organe central des caisses d'épargne et des banques populaires par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires les actifs et les passifs ainsi que l'ensemble des personnels et des moyens financiers et techniques requis pour les missions d'organe central du réseau des caisses d'épargne et du réseau des banques populaires, telles qu'exercées préalablement par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires et pour les missions d'organe central confiées à l'organe central des caisses d'épargne et des banques populaires en vertu de l'article 1er, en ce compris les sommes d'argent, les instruments financiers, les effets et les créances, conclus, émis ou remis par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires, ou les sûretés sur les biens ou droits qui y sont attachés, ainsi que les contrats en cours de quelque nature que ce soit.</p><p> Nonobstant toute disposition ou stipulation contraire, ces transferts emportent de plein droit les effets d'une transmission universelle de patrimoine au bénéfice de l'organe central des caisses d'épargne et des banques populaires et sont opposables aux tiers, sans qu'il soit besoin d'aucune formalité.</p><p> Nonobstant toute disposition ou stipulation contraire, les transferts à l'organe central des caisses d'épargne et des banques populaires des droits et obligations résultant des contrats relatifs aux instruments financiers émis par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires n'ouvrent pas droit à un remboursement anticipé ou à une modification de l'un quelconque des termes des conventions y afférents.</p><p> La Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires informent des transferts les porteurs de ces instruments financiers.</p><p> Les transferts de ces éléments ne peuvent en aucun cas permettre la résiliation ou la modification des autres contrats, ne faisant pas l'objet de ces transferts et conclus par la Caisse nationale des caisses d'épargne et de prévoyance et par la Banque fédérale des banques populaires, qui deviennent respectivement la société de participations du réseau des caisses d'épargne et la société de participations du réseau des banques populaires, ou par les sociétés qui leur sont liées au sens des articles L. 233-1 à L. 233-4 du code de commerce .</p><p> Les contrats de travail de la Caisse nationale des caisses d'épargne et de prévoyance et de la Banque fédérale des banques populaires sont transférés à l'organe central des caisses d'épargne et des banques populaires en application des articles L. 1224-1 à L. 1224-4 du code du travail.</p><p align='center'> Article 5</p><p> I. - Les accords collectifs nationaux, au sens de l'article L. 2232-5 du code du travail applicables aux entreprises du réseau des banques populaires sont négociés et conclus dans une nouvelle commission paritaire nationale conformément aux dispositions de l'article L. 2261-19 du même code.</p><p> Sans préjudice des dispositions des articles L. 2261-9 à L. 2261-13 du code du travail, les clauses conventionnelles en vigueur à la date de publication de la présente loi restent applicables aux personnels des entreprises mentionnées au premier alinéa.</p><p> II. - L'organe central des caisses d'épargne et des banques populaires mentionné à l'article L. 512-106 du code monétaire et financier agit en qualité de groupement patronal au sein des commissions paritaires nationales mentionnées respectivement au premier alinéa de l'article 16 de la loi n° 99-532 du 25 juin 1999 relative à l'épargne et à la sécurité financière et au I du présent article.</p><p> III. - Jusqu'à la première mesure de l'audience des organisations de salariés intervenant conformément aux dispositions du I de l'article 11 de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, pour le réseau des caisses d'épargne et leurs organismes communs, les dispositions suivantes sont applicables :</p><p> 1° a) La commission paritaire nationale du réseau des caisses d'épargne est composée de quatorze membres représentant les employeurs, désignés par l'organe central des caisses d'épargne et des banques populaires agissant en qualité de groupement patronal, et de quatorze membres représentant les personnels, désignés par les organisations syndicales ;</p><p> b) Chaque organisation syndicale représentative, au sens de l'article L. 2231-1 du code du travail, dans les entreprises du réseau des caisses d'épargne, leurs filiales et organismes communs, dispose d'un siège ;</p><p> c) Le reste des sièges revenant aux organisations syndicales leur est attribué en fonction des résultats qu'elles ont obtenus à la dernière élection professionnelle commune à l'ensemble des salariés ;</p><p> 2° Pour la négociation des accords catégoriels, la commission peut décider d'adopter une formation spécifique respectant la règle de parité.</p><p> IV. - La seconde phrase du premier alinéa et les deuxième, troisième et quatrième alinéas de l'article 16 de la loi n° 99-532 du 25 juin 1999 relative à l'épargne et à la sécurité financière sont supprimés.</p><p align='center'> Article 6</p><p> Le code général des impôts est modifié comme suit :</p><p> 1° Au 9 de l'article 145, la référence : « L. 512-10 » est supprimée et la référence : « L. 512-94 » est remplacée par la référence : « L. 512-106 » ;</p><p> 2° Le 1° de l'article 260 C est remplacé par les dispositions suivantes :</p><p> « Aux opérations effectuées par les affiliés de l'organe central des caisses d'épargne et des banques populaires, ainsi que leurs groupements, entre eux ou avec l'organe central des caisses d'épargne et des banques populaires ; »</p><p> 3° Le 3° bis de l'article 260 C est abrogé.</p><p align='center'> Article 7</p><p> A l'exception des dispositions des deuxième et quatrième alinéas de l'article 4, les dispositions de la présente loi entrent en vigueur, sous réserve de l'agrément du Comité des établissements de crédit et des entreprises d'investissement mentionné à l'article 3, à compter de la clôture de l'assemblée générale de l'organe central des caisses d'épargne et des banques populaires approuvant les apports de participations à l'organe central des caisses d'épargne et des banques populaires par la Caisse nationale des caisses d'épargne et de prévoyance et la Banque fédérale des banques populaires et décidant l'émission d'actions en rémunération desdits apports .</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020521392"}}