{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032516310","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/51/63/JORFDOLE000032516310.xml","nature":null,"titre":"LOI n° 2016-1528 du 15 novembre 2016 ratifiant l'ordonnance n° 2015-1682 du 17 décembre 2015 portant simplification de certains régimes d'autorisation préalable et de déclaration des entreprises et des professionnels et modifiant le code du sport","type":"LOI_PUBLIEE","dateCreation":1479340800000,"dateDerniereModification":1479340800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, 1°</td><td> Article L612-43, code monétaire et financier</td><td> Conditions dans lesquelles l'Autorité de contrôle prudentiel et de résolution peut, lorsque la situation le justifie, procéder à la désignation d’un commissaire aux comptes supplémentaire dans certains organismes</td><td> Mesure déjà appliquée par les dispositions de l’article R612-59 du code monétaire et financier. Un nouveau décret d'application n'est donc pas nécessaire.</td></tr></tbody></table>","exposeMotif":"<p> En application de l'article 10 de la loi n° 2014-1545 du 20 décembre 2014 relative à la simplification de la vie des entreprises et portant diverses dispositions de simplification et de clarification du droit et des procédures administratives, publiée au Journal officiel du 21 décembre 2014, le Gouvernement a été habilité à légiférer par ordonnance pour prendre toute mesure relevant du domaine de la loi aux fins de supprimer ou de simplifier les régimes d'autorisation préalable et de déclaration auxquels sont soumis les entreprises et les professionnels dans le cadre de l'exercice de leur activité, de remplacer certains de ces régimes d'autorisation préalable par des régimes déclaratifs et de définir, dans ce cadre, des possibilités d'opposition de l'administration, des modalités de contrôle a posteriori et des sanctions éventuelles, tout en préservant les exigences de garantie des libertés individuelles, des droits fondamentaux et de la santé publique, ainsi que de protection des personnes et des données à caractère personnel.</p><p> L'ordonnance n° 2015-1682 du 17 décembre 2015 portant simplification de certains régimes d'autorisation préalable et de déclaration des entreprises et des professionnels, a été publiée au<i> Journal officiel</i> de la République française le 18 décembre 2015.</p><p> Cette ordonnance procède à trois séries de simplification. Elle supprime des régimes d'autorisation et de déclaration qui peuvent retarder l'exercice d'une activité professionnelle. Elle allège les régimes d'autorisation préalable et de déclaration. Elle substitue des régimes déclaratifs à des régimes d'autorisation préalable. Ces dispositions sont relatives aux professions agricoles (titre Ier), au domaine des transports (titre II), au secteur funéraire (titre III), au régime des débits de boissons (titre IV), au domaine culturel et touristique (titre V), aux manifestations sportives (titre VI), ainsi qu'à trois autres domaines d'activités professionnelles (titre VII).</p><p> L'article 59 de la loi d'habilitation prévoit que l'ordonnance doit faire l'objet d'un projet de loi portant ratification déposé devant le Parlement au plus tard dans un délai de cinq mois à compter de la publication de l'ordonnance.</p><p> Conformément à cet article, le projet de loi de ratification de l'ordonnance n° 2015-1682 du 17 décembre 2015 doit être déposé devant le Parlement le 17 mai 2016 au plus tard.</p><p> Tel est l'objet de l'<b> article 1er</b> de ce projet.</p><p> Par ailleurs le projet de loi procède à l'ajustement de deux dispositions de l'ordonnance.</p><p><b> L'article 2</b> a pour objet de rétablir le champ de compétence de l'Agence française de lutte contre le dopage en matière de contrôle des sportifs.</p><p> Les articles 3 et 8 de l'ordonnance n° 2015-1207 du 30 septembre 2015 relative aux mesures relevant du domaine de la loi nécessaires pour assurer le respect des principes du code mondial antidopage ont donné compétence à l'Agence française de lutte contre le dopage pour diligenter des contrôles pendant les manifestations sportives soumises à une procédure de déclaration ou d'autorisation prévue par le code du sport (articles L. 230-3 et L. 232-5 du code du sport).</p><p> Le a du 1° de l'article 17 de l'ordonnance n° 2015-1682 a supprimé le régime de déclaration préalable de toute compétition, rencontre, démonstration ou manifestation publique de quelque nature que ce soit, dans une discipline sportive, qui n'est pas organisée ou autorisée par une fédération sportive agréée (premier alinéa de l'article L. 331-2). Le champ de contrôle de l'Agence française de lutte contre le dopage ne couvre plus, dès lors, les manifestations qui ne sont pas organisées par des fédérations sportives agréées.</p><p> Le présent article a pour objet de permettre à l'Agence de contrôler à nouveau les sportifs participant à ce type de manifestations. A cet effet, il prévoit qu'elle pourra diligenter des contrôles pendant les manifestations sportives donnant lieu à une remise de prix en argent ou en nature, alors même que ces dernières ne sont pas organisées par une fédération agréée ou autorisée par une fédération délégataire.</p><p> En outre, le panel de sanction offert à l'Agence française de lutte contre le dopage est étendu à l'interdiction, pour un sportif, de participer à ce type de manifestation ou de prendre part à leur organisation ou à leur déroulement. L'Agence pourra également interdire à des personnes autres que des sportifs, qui ont prescrit, administré, acquis, fabriqué ou cédé des produits dopants ou qui se sont opposées à un contrôle, de participer à l'organisation ou au déroulement de ces manifestations.</p><p><b> L'article 3</b> vise à corriger une restriction apportée à la compétence de l'Autorité de contrôle prudentiel et de résolution pour désigner un commissaire aux comptes supplémentaire dans les organismes d'assurance.</p><p> L'article 18 de l'ordonnance n° 2015-1682 du 17 décembre 2015 a supprimé le régime d'autorisation préalable de l'Autorité de contrôle prudentiel et de résolution pour la nomination ou le renouvellement d'un commissaire aux comptes d'un organisme bancaire ou assurantiel soumis à contrôle.</p><p> La rédaction de l'article L. 612-43 du code monétaire et financier, issue de l'article 18 de l'ordonnance, a néanmoins limité la possibilité de désigner un commissaire aux comptes supplémentaire aux établissements visés au A du I de l'article L. 612-2 du code monétaire et financier, correspondant aux établissements du secteur bancaire. Cette rédaction conduit à exclure les organismes d'assurance visés au B du I de l'article L. 612-2 du code monétaire et financier alors que le pouvoir de l'Autorité de contrôle prudentiel et de résolution en matière de désignation de commissaire aux comptes supplémentaires couvrait auparavant ces organismes.</p><p> L'article réintègre les organismes d'assurance dans le champ des organismes pouvant faire l'objet d'une désignation de commissaire aux comptes supplémentaire par l'Autorité de contrôle prudentiel et de résolution.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1462978021045","libelle":"Dossiers législatifs","niveaux":[{"id":"1462978021046","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1463139829188","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_ordonnance_2015-1682.asp","data":""}]},{"id":"1462978021047","libelle":"Sénat","niveaux":[],"liens":[{"id":"1477402691132","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl16-015.html","data":""}]}],"liens":[{"id":"1462978349958","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000031640983&annee=2015&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1462978021048","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1475147299381","libelle":"Rapport n° 4063 de M. Pascal Deguilhem","lien":"http://www.assemblee-nationale.fr/14/rapports/r4063.asp","data":""},{"id":"1475147338619","libelle":"Texte de la commission déposé le 28 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4063-a0.asp","data":""},{"id":"1477649962145","libelle":"Rapport n° 73 de M. Michel Savin","lien":"http://www.senat.fr/rap/l16-073/l16-073.html","data":""},{"id":"1477650006464","libelle":"Texte de la commission déposé le 26 octobre 2016","lien":"http://www.senat.fr/dossierleg/pjl16-015.html","data":""}]},{"id":"1462978021049","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1462978021050","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1475757002956","libelle":"Compte rendu intégral de la séance unique du 6 octobre 2016","niveaux":[],"liens":[{"id":"1475757051883","libelle":"Séance unique du 6 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170005.asp#P857968","data":": présentation, discussion générale, discussion des articles: art 1er à 3, vote sur l'ensemble."}]}],"liens":[]},{"id":"1462978021051","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1478109563526","libelle":"Compte rendu intégral de la séance du 2 novembre 2016","lien":"http://www.senat.fr/seances/s201611/s20161102/s20161102_mono.html#Niv1_SOM8","data":": discussion générale, discussion des articles, intervention sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1462978662566","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_ratif_ord_2015_1682_simplification_entreprises_code_sport_cm_11.05.2016.pdf.pdf","data":""},{"id":"1462978615931","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_prmx1608894l_cm_11.05.2016.pdf","data":""},{"id":"1462978446106","libelle":"Communiqué de presse du Conseil des ministres du 11 mai 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-05-11/simplification-de-certains-regimes-d-autorisation-prealable-","data":"Le ministre de la ville, de la jeunesse et des sports a présenté un projet de loi ratifiant l’ordonnance n° 2015-1682 du 17 décembre 2015 portant simplification de certains régimes d’autorisation préalable et de déclaration des entreprises et des professionnels et modifiant le code du sport.\nL’article 1er a pour objet de ratifier l’ordonnance précitée, prise sur le fondement de l’article 10 de la loi n° 2014-1545 du 20 décembre 2014 relative à la simplification de la vie des entreprises et portant diverses dispositions de simplification et de clarification du droit et des procédures administratives.\nL’article 2 vise à rétablir le champ de compétence de l’Agence française de lutte contre le dopage (AFLD) que l’article 17 de l’ordonnance a restreint de façon incidente.\nEn effet, le code du sport prévoit que l’AFLD diligente des contrôles lors des manifestations sportives internationales, de celles qui sont organisées ou autorisées par les fédérations sportives, ainsi que de celles qui sont soumises à une procédure de déclaration ou d'autorisation prévue par ce même code. L’ordonnance du 17 décembre 2015 ayant réduit le champ des procédures de déclaration ou d’autorisation, le champ des contrôles de l’AFLD se trouvait réduit d’autant.\nCet article a pour objet de redonner à l’AFLD compétence pour procéder à des contrôles sur ces sportifs en lui permettant de diligenter des contrôles pendant les manifestations sportives donnant lieu à une remise de prix en argent ou en nature, alors même que ces dernières ne sont pas organisées par une fédération agréée ou autorisée par une fédération délégataire.\n \nDe même, le panel de sanction offert à l’AFLD est étendu. L’Agence pourra sanctionner des sportifs, notamment ceux qui ont détenu ou tenté de détenir, utilisé ou tenté d’utiliser des produits dopants,  de participer à ce type de manifestation ou de prendre part à leur organisation ou à leur déroulement. L’Agence pourra également interdire à des personnes autres que des sportifs, qui ont prescrit, administré, acquis, fabriqué ou cédé des produits dopants ou qui se sont opposées à un contrôle, de participer à l’organisation ou au déroulement de celles-ci.\n \nEnfin, l’article 3 rétablit la compétence de l’Autorité de contrôle prudentiel et de résolution pour la désignation d’un commissaire aux comptes supplémentaire dans les organismes assurantiels."},{"id":"1475763705135","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 6 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0821.asp","data":""},{"id":"1478109652758","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 2 novembre 2016","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/74.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000033393600","libelleTexte":"LOI n° 2016-1528 du 15 novembre 2016 ratifiant l'ordonnance n° 2015-1682 du 17 décembre 2015 portant simplification de certains régimes d'autorisation préalable et de déclaration des entreprises et des professionnels et modifiant le code du sport","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p></p><p align='center'> NOR : PRMX1608894L</p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p> L'ordonnance n° 2015-1682 du 17 décembre 2015 portant simplification de certains régimes d'autorisation préalable et de déclaration des entreprises et des professionnels est ratifiée.</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> Le code du sport est ainsi modifié :</p><p> 1° Le 2° de l'article L. 230-3 est remplacé par les dispositions suivantes :</p><p> « 2° Soit à une manifestation sportive donnant lieu à une remise de prix en argent ou en nature, alors même qu'elle n'est pas organisée par une fédération agréée ou autorisée par une fédération délégataire ; »</p><p> 2° Le b du 2° du I de l'article L. 232-5 est remplacé par les dispositions suivantes :</p><p> « b) Pendant les manifestations sportives donnant lieu à une remise de prix en argent ou en nature, alors même qu'elles ne sont pas organisées par une fédération agréée ou autorisées par une fédération délégataire ; »</p><p> 3° Au I de l'article L. 232-23 :</p><p> a) Au b du 1°, après le mot : « participer » sont insérés les mots : « à toute manifestation sportive donnant lieu à une remise de prix en argent ou en nature, de même qu' » ;</p><p> b) Au c du 1°, les mots : « des compétitions et manifestations sportives autorisées par une fédération délégataire ou organisées par une fédération agréée ainsi qu'aux entraînements y préparant » sont remplacés par les mots : « des manifestations sportives et des entraînements mentionnés au b » ;</p><p> c) Au b du 2°, les mots : « des compétitions et manifestations sportives autorisées par une fédération délégataire ou organisées par une fédération agréée ainsi qu'aux entraînements y préparant » sont remplacés par les mots : « des manifestations sportives et des entraînements mentionnés au b du 1° ».</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> Le code monétaire et financier est ainsi modifié :</p><p> 1° L'article L. 612-43, dans sa rédaction résultant de l'ordonnance mentionnée à l'article 1er, est remplacé par les dispositions suivantes :</p><p> « Art. L. 612-43. - L'Autorité de contrôle prudentiel et de résolution peut, lorsque la situation le justifie et dans des conditions fixées par décret, procéder à la désignation d'un commissaire aux comptes supplémentaire dans les organismes mentionnés au A du I de l'article L. 612-2, autres que les organismes mentionnés au 3° et exerçant des activités de nature hybride, au 4  bis, au 5°, au 6°, au 7°, au 8° et exerçant des activités de nature hybride, au 11° et au 12°, et dans les organismes mentionnés au B du I du même article, autres que les sociétés de groupe mixte d'assurance mentionnés au 6°. » ;</p><p> 2° Aux III des articles L. 746-2 et L. 756-2, il est inséré après le 6° un 6° bis ainsi rédigé :</p><p> « 6° bis L'article L. 612-43, dans sa rédaction résultant de la loi n° ...... du ...... ratifiant l'ordonnance n° 2015-1682 du 17 décembre 2015 portant simplification de certains régimes d'autorisation préalable et de déclaration des entreprises et des professionnels, n'est pas applicable aux organismes mentionnés au B du I de l'article L. 612-2 ; »</p><p> 3° Au III de l'article L. 766-2, il est inséré après le 4° un 4° bis ainsi rédigé :</p><p> « 4° bis L'article L. 612-43 est applicable dans sa rédaction résultant de la loi n° ...... du ...... ratifiant l'ordonnance n° 2015-1682 du 17 décembre 2015 portant simplification de certains régimes d'autorisation préalable et de déclaration des entreprises et des professionnels ; ».</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032516310"}}