{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019591003","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/59/10/JORFDOLE000019591003.xml","nature":null,"titre":"LOI n° 2009-1291 du 26 octobre 2009 relative au transfert aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers","type":"LOI_PUBLIEE","dateCreation":1256601600000,"dateDerniereModification":1256601600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11, II</td><td></td><td> Conditions d'intégration des ouvriers des parcs et ateliers dans la fonction publique territoriale</td><td><a href=\"/loda/id/JORFTEXT000028907464\"> Décret n° 2014-456 du 6/05/2014</a></td></tr><tr><td> Article 11, II</td><td></td><td> Droits à pension des ouvriers des parcs et ateliers</td><td><a href=\"/loda/id/JORFTEXT000028907417\"> Décret n° 2014-455 du 6/05/2014</a></td></tr><tr><td> Article 11, III</td><td></td><td> Maintien de la rémunération des ouvriers des parcs et ateliers - Modalités de détermination de l’éventuelle indemnité compensatrice</td><td><a href=\"/loda/id/JORFTEXT000028907464\"> Décret n° 2014-456 du 6/05/2014</a></td></tr><tr><td> Article 27</td><td></td><td> Ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes admis ou susceptibles d'être admis au bénéfice du régime des pensions des ouvriers des établissements industriels de l'État mis à disposition d'une collectivité territoriale ou d'un groupement de collectivités territoriales – Conditions d’intégration dans un cadre d'emplois existant de la fonction publique territoriale</td><td><a href=\"/loda/id/JORFTEXT000028907464\"> Décret n° 2014-456 du 6/05/2014</a></td></tr></tbody></table>","exposeMotif":"<p><font size='2'> L'intervention des parcs de l'équipement est actuellement régie par des relations contractuelles entre l'Etat et le département, relevant de la mise à disposition définie par la loi n° 92-1255 du 2 décembre 1992 relative à la mise à disposition des départements des services déconcentrés du ministère de l'équipement et à la prise en charge des dépenses de ces services. Chaque partenaire définit, par convention, sa commande et les moyens en matériel mis à la disposition du parc. Les dépenses (salaires et charges des personnels ouvriers des parcs et ateliers (OPA), achats de matériaux et de fournitures) et les recettes (produits des prestations) du parc sont retracées dans les écritures d'un compte spécial du Trésor, le compte de commerce, ouvert en application des dispositions de l'article 69 de la loi n° 89 935 du 29 décembre 1989 de finances pour 1990.</font></p><p><font size='2'> Les parcs sont des services spécifiques des directions départementales de l'équipement caractérisés par un mode de fonctionnement particulier. Conçus comme des outils de coopération entre l'Etat et les départements dans le domaine routier, permettant la mise en commun de moyens et de personnels, les parcs assurent la gestion des matériels appartenant à l'Etat et au département (véhicules routiers, engins de déneigement...) et exécutent, en régie, des prestations sur les routes nationales et départementales. Ils emploient un peu moins de 6 000 ouvriers des parcs et ateliers (OPA) et de 850 fonctionnaires et non titulaires. Les OPA sont des personnels ouvriers régis par des dispositions communes à celles des ouvriers de l'Etat et des dispositions statutaires spécifiques.</font></p><p><font size='2'> La loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales a organisé le transfert aux collectivités territoriales des routes nationales d'intérêt local et des services participant à l'exercice de l'ensemble des compétences routières relevant des départements. En raison de leur spécificité, les parcs ont alors été exclus de ce transfert.<br clear='none'/></font></p><p><font size='2'> En effet, conformément aux principes généraux en matière de décentralisation, la loi du 13 août 2004 précitée aurait pu prévoir le transfert de tout ou partie des parcs aux départements, pour accompagner le transfert de compétence des routes nationales d'intérêt local. Un transfert partiel du parc, opéré au prorata de l'activité des parcs pour le conseil général dans chaque département, aurait pu conduire à des solutions peu fonctionnelles pour les départements comme pour l'Etat et à la rupture de l'unicité de l'outil industriel que constitue le parc. En outre, la question de l'accueil des OPA dans la fonction publique territoriale aurait nécessité une réflexion statutaire approfondie au préalable.</font></p><p><font size='2'> Ainsi, pour ménager le temps d'aboutir à une solution pertinente et concertée, la loi du 13 août 2004 précitée a prévu, au I de l'article 104, une disposition renvoyant l'examen de l'évolution des parcs à l'issue d'un rapport que le Gouvernement devait présenter au Parlement dans un délai de trois ans à compter de l'entrée en vigueur de la loi, soit au plus tard le 1er janvier 2008.</font></p><p><font size='2'> Afin de préparer les décisions relatives au devenir des parcs, le ministre des transports, de l'équipement, du tourisme et de la mer a confié, le 21 septembre 2004, à un membre du Conseil d'Etat, M. Jean COURTIAL, une mission de réflexion sur le fonctionnement et l'évolution des parcs. Cette mission, qui s'est déroulée durant l'année 2005, s'est appuyée sur une concertation approfondie avec les différentes parties prenantes et sur des « études de cas » locales dans treize départements représentatifs de la diversité des parcs. M. Jean COURTIAL a remis son rapport au ministre en février 2006. Ce travail a constitué la base du rapport que le Gouvernement a déposé devant le Parlement fin janvier 2007.</font></p><p><font size='2'> Ce rapport propose comme orientation majeure le transfert des parcs aux départements, pour les raisons suivantes. Tout d'abord, la pérennisation du régime conventionnel entre l'Etat et le département instauré par la loi du 2 décembre 1992 précitée n'est pas une perspective réaliste, du fait, d'une part, de sa fragilité juridique au regard du droit européen de la concurrence et d'autre part, d'une modification du contexte liée à la mise en oeuvre de la décentralisation. Les parcs de l'équipement, qui travaillaient déjà majoritairement pour le compte des départements, ont ainsi vu leur part d'activité s'accroître pour ces derniers à la suite du transfert des routes nationales d'intérêt local. En parallèle, la réorganisation des services routiers de l'Etat selon une logique de gestion par grands itinéraires a induit des besoins différents pour lesquels l'organisation territoriale des parcs de l'équipement n'est pas la mieux adaptée.</font></p><p><font size='2'> Par ailleurs, selon la logique de décentralisation, les transferts de services suivent les transferts de compétences. En tant que services de proximité ayant un champ d'intervention départemental, les parcs ont incontestablement vocation à relever de la collectivité départementale, compétente dans le domaine des routes et devenue ainsi l'utilisateur majoritaire des parcs. L'intégration des parcs dans les services des départements est, en outre, de nature à consolider l'intervention des parcs au regard du droit de la concurrence et de celui des marchés publics, du fait de l'accroissement qui en résulte de la part des opérations dites « in house ».</font></p><p><font size='2'> La solution de transfert des parcs aux départements, avec adaptation aux spécificités locales et prise en compte du caractère d'outil industriel, apparaît donc comme la solution la plus pertinente au regard des enjeux.<br clear='none'/></font></p><p><font size='2'> S'agissant des OPA, le rapport du Gouvernement préconisait l'ouverture d'un chantier statutaire examinant différentes pistes de solutions et devant aboutir au moment de l'élaboration du projet de loi relatif au transfert des parcs.</font></p><p><font size='2'> La méthode proposée dans le rapport du Gouvernement et mise en oeuvre pour l'élaboration du projet de loi est une démarche innovante qui a consisté à n'engager la rédaction de la loi qu'après avoir établi au niveau de chaque département un document d'orientations stratégiques (DOS) du parc correspondant aux besoins et objectifs respectifs du département et de l'Etat. Ce document devait être établi conjointement par les services de l'Etat et du département, l'implication du conseil général étant essentielle pour donner du sens aux orientations stratégiques du parc.</font></p><p><font size='2'> Il s'agissait ainsi de réaliser une étude d'impact « grandeur nature » et de rédiger le projet de loi avec pour objectif d'aboutir à une situation où la loi rende juridiquement possible les conclusions qui s'étaient dégagées dans le plus grand nombre de départements.</font></p><p><font size='2'> L'élaboration des DOS a été menée dans l'ensemble des départements courant 2007. L'exploitation des documents transmis au secrétariat général du ministère de l'écologie, du développement et de l'aménagement durables montre que la plupart des départements accepterait un transfert du parc, global ou partiel. La réelle implication des parties prenantes, qui s'est traduit notamment par l'expression d'un avis formel du conseil général dans la plupart des départements, et la qualité du travail produit donnent toute sa valeur à cette démarche pour la préparation du présent projet de loi.</font></p><p><font size='2'> En parallèle, la réflexion statutaire pour les personnels ouvriers a abouti au choix de la rénovation du cadre juridique et à l'élaboration de dispositions communes aux employeurs publics, Etat et collectivités territoriales.</font></p><p><font size='2'> Le choix de l'élaboration d'un « quasi-statut commun » de « personnels techniques spécialisés » s'est imposé pour plusieurs raisons. Tout d'abord, il n'existe pas d'homologie parfaite entre les dispositions applicables aux OPA et les cadres d'emplois de la fonction publique territoriale, ce qui rend une intégration directe très compliquée. En outre, la multiplicité des missions spécifiques pouvant être exercées par des OPA rendait la création de cadres d'emplois ad-hoc dans la fonction publique territoriale, au moins aussi complexe que la mise au point d'un nouveau cadre statutaire commun. La qualité d'agents publics non fonctionnaires bénéficiant de dispositions communes permettrait de maintenir un cadre national auquel les OPA sont attachés, en le rendant applicable dans services de l'Etat et dans les conseils généraux, sans pour autant apporter de restriction à l'exercice du pouvoir de gestion de l'autorité territoriale. Cette dernière conserverait ainsi le plein exercice de son pouvoir de recrutement et de gestion tout en pouvant recourir, en tant que de besoin, aux « personnels techniques spécialisés ». Ce dispositif innovant permettrait également de faciliter la mobilité entre les deux fonctions publiques et répondrait ainsi pleinement aux orientations définies par le Président de la République.</font></p><p><font size='2'> Ainsi, toutes les conditions sont aujourd'hui réunies pour transférer les parcs aux départements, qui exercent depuis 2007 leurs compétences routières avec les services déjà transférés. Afin de finaliser le processus initié par la loi du 13 août 2004 précitée et de rester dans la dynamique initiée par l'élaboration des DOS, il est nécessaire que le transfert des parcs se déroule désormais le plus rapidement possible.</font></p><p><font size='2'> * *<br clear='none'/> *</font></p><p><font size='2'> TITRE IER : PRINCIPES GENERAUX ET MODALITES DU TRANSFERT DES PARCS DE L'EQUIPEMENT</font></p><p><font size='2'> Le parc est un outil industriel qui ne peut être scindé facilement. Ceci s'est traduit dans la majorité des DOS par une proposition de transfert du parc dans sa globalité. Le principe directeur du transfert proposé dans le projet de loi est donc celui du transfert d'une entité fonctionnelle au département. Par ailleurs, l'analyse des DOS fait ressortir une forte demande de souplesse dans la mise en oeuvre de la loi au niveau local.</font></p><p><font size='2'> Le projet de loi permet de prendre en compte ces différents aspects et repose donc sur trois principes de base :</font></p><p><font size='2'> - le transfert des parcs est prévu pour tous les départements (articles 1eret 2) ;</font></p><p><font size='2'> - à partir d'un cadre commun défini par la loi, les modalités du transfert relèvent du niveau local et d'un système conventionnel (article 4) ;</font></p><p><font size='2'> - en cas d'échec de la démarche conventionnelle et de défaut de signature de la convention avant le 1er mai 2010, le projet de loi fixe des modalités de transfert « unilatérales » du parc par arrêté conjoint du ministre chargé des transports et du des ministre chargé des collectivités territoriales (article 5).</font></p><p><font size='2'> Le transfert du parc repose sur la seule obligation pour la collectivité de reprendre une partie du parc constituant une entité fonctionnelle et comprenant, au minimum, un nombre d'emplois correspondant à sa part d'activité (article 3).</font></p><p><font size='2'> Ce nombre minimum d'emplois correspond aux emplois pourvus dans le parc et les services supports associés au 31 décembre de l'année précédent la signature de la convention ou de l'arrêté, pondéré pour chaque agent par le taux moyen de l'activité exercée au profit de la collectivité bénéficiaire lors de l'année de référence. Cette année de référence est, sauf pour la Corse et la Martinique où les transferts sont plus anciens, l'année de transfert des routes nationales d'intérêt local (RNIL) : année assez éloignée pour éviter les désengagements d'opportunité et année où le périmètre d'activité du parc a pris sa forme définitive suite aux transferts des compétences dans le domaine routier (deuxième alinéa de l'article 3).</font></p><p><font size='2'> La collectivité peut demander la totalité des emplois pourvus dans le parc (troisième alinéa de l'article 3).<br clear='none'/></font></p><p><font size='2'> La convention prévue à l'article 4 ou l'arrêté prévu à l'article 5 fixent le nombre d'emplois transférés. Ce nombre d'emplois doit être supérieur ou égal au nombre minimum ainsi défini.</font></p><p><font size='2'> Une clause de sauvegarde pour les emplois de fonctionnaires et d'agents non titulaires a été prévue : la part des emplois de fonctionnaires et d'agents non titulaires dans le service transféré ne peut être inférieure à ce qu'elle était, sur ce même périmètre, à la date du 31 décembre 2006 (au quatrième alinéa de l'article 3).</font></p><p><font size='2'> Ces modalités de transfert ont pour avantage de laisser une large place à la discussion entre le préfet de département et le président du conseil général (PCG), répondant ainsi à la demande de souplesse ressortant des DOS. Elles laissent la possibilité aux collectivités de reprendre plus que leur part d'activité, voire la totalité des emplois du parc si elles le souhaitent.</font></p><p><font size='2'> Pour la Corse et les départements d'outre-mer , pour lesquels plusieurs bénéficiaires du transfert peuvent être envisagés, une modalité particulière est prévue : une concertation sera menée respectivement par le préfet de Corse et par le préfet de région pour déterminer la ou les collectivités les mieux à mêmes de bénéficier du transfert du parc. A défaut d'accord, le partage du parc se fera entre les collectivités, sur la base de leurs parts d'activité respectives (article5).</font></p><p><font size='2'> En Guyane, le parc n'est pas transféré (article 2). En effet, dans ce département, le parc intervient à plus de 80 % pour le compte de l'Etat et le transfert de routes nationales très limité (20 kilomètres de routes nationales transférés au conseil général) ne remet pas en cause cette situation. Le parc a donc vocation à rester un service de l'Etat.</font></p><p><font size='2'> Compte tenu d'une part, du délai nécessaire à la préparation des conventions de transfert, et, d'autre part, de la nécessité de ne pas laisser perdurer trop longtemps une situation transitoire, le projet de loi prévoit un transfert des parcs qui peut être effectif au 1er janvier 2010 ou, au plus tard, au 1er janvier 2011 (article 4).</font></p><p><font size='2'> La commission consultative d'évaluation des charges sera consultée sur les compensations financières à verser suite aux transferts des parcs (article 6). Le transfert des parcs s'inscrit dans la logique de décentralisation prévue par la loi du 13 août 2004 précitée, avec les particularités suivantes : il s'agit d'un transfert de service qui n'est pas exclusivementt lié à un transfert de compétences, et qui se fait sans compensation directe de la masse salariale des OPA. En effet, la masse salariale correspondant au minimum d'emplois tel que prévu à l'article 3 est déjà indirectement prise en charge par les collectivités à travers les prestations commandées aux parcs. La part de cette masse salariale correspondant aux prestations que les parcs réalisaient, pour le compte de l'Etat, sur les routes nationales d'intérêt local préalablement à leur transfert, a en outre déjà été compensée par les crédits d'entretien et d'exploitation versés dans le cadre de ce transfert. Enfin, la masse salariale correspondant à un transfert d'emplois au delà du minimum prévu à l'article 3 ne fait pas l'objet d'une compensation, s'agissant d'un transfert à la demande de la collectivité.</font></p><p><font size='2'> Ainsi, en application du principe constitutionnel, une compensation des charges de personnels qui ne sont pas remboursées au budget général par le compte de commerce et qui correspondent aux emplois transférés, à savoir notamment la masse salariale des fonctionnaires et des agents non titulaires de droit commun transférés aux départements, est prévue dans le projet de loi (article 6). La loi de finances en assurera la mise en œuvre.<br clear='none'/></font></p><p><font size='2'> L'Etat continuera à verser directement la part de la subvention d'équilibre au fonds spécial des pensions des ouvriers des établissements industriels de l'Etat (FSPOEIE) correspondant aux OPA transférés. Cette part ne fera donc pas l'objet de compensation.</font></p><p><font size='2'> TITRE II : DISPOSITIONS RELATIVES AUX PERSONNELS AFFECTES DANS LES PARCS ET AUX OUVRIERS DES PARCS ET ATELIERS</font></p><p><font size='2'> Les parcs emploient des fonctionnaires, des agents contractuels et un peu moins de 6000 OPA.</font></p><p><font size='2'> S'agissant des fonctionnaires, il est prévu de les transférer selon les mêmes principes que ceux fixés par la loi du 13 août 2004 précitée.</font></p><p><font size='2'> Ainsi les fonctionnaires peuvent, dans un délai de deux ans à compter du transfert du parc, opter pour l'intégration dans la fonction publique territoriale ou pour le détachement sans limitation de durée auprès de la collectivité bénéficiaire du transfert. Dans l'attente de l'exercice de ce droit d'option, ils sont mis à disposition du président de l'exécutif de la collectivité bénéficiaire du transfert. Des dispositions spécifiques sont prévues pour permettre, dans les départements et régions d'outre-mer et en Corse, la mise à disposition ou le détachement sans limitation de durée de fonctionnaires auprès d'un éventuel syndicat mixte en charge des compétences routières (article 7 et 8).</font></p><p><font size='2'> L'article 9 prévoit le maintien du bénéfice de la catégorie active pour les fonctionnaires transférés appartenant à de tels corps. Il prévoit également la possibilité pour la collectivité de maintenir au profit des fonctionnaires transférés les avantages individuellement acquis en matière indemnitaire lorsque ces derniers sont plus avantageux que ceux accordés par la collectivité.</font></p><p><font size='2'> Les articles 10, 11, 12 et 13 sont consacrés au transfert des personnels ouvriers qui constituent la grande majorité des agents des parcs et aux nouvelles dispositions qui leur seront applicables en leur qualité de « personnels techniques spécialisés » au sein des services de l'Etat et de ceux des collectivités territoriales.</font></p><p><font size='2'> Les « personnels techniques spécialisés » bénéficient de contrats de droit public à durée indéterminée, régis par des dispositions communes, qui seront précisées par un décret en Conseil d'Etat. Les conditions de recrutement des « personnels techniques spécialisés » sur des emplois permanents sont prévues par dérogation au statut général des fonctionnaires, pour occuper, dans des domaines définis, soit des emplois requérant des qualifications techniques particulières, soit des emplois qui n'ont pu être pourvus par des agents appartenant à des corps ou des cadres d'emplois existants et qui nécessitent des connaissances techniques spécialisées (article10).</font></p><p><font size='2'> Au cas où le transfert d'un parc s'effectuerait avant l'entrée en vigueur des dispositions de l'article 10 du présent projet de loi, les dispositions de l'article 11 permettent la mise à disposition contre remboursement des OPA auprès de la collectivité bénéficiaire du transfert jusqu'à cette entrée en vigueur.<br clear='none'/></font></p><p><font size='2'> Le projet de loi prévoit que les OPA deviennent de plein droit, dès la date d'entrée en vigueur du décret statutaire « personnels techniques spécialisés », relevant, selon le cas, soit de l'Etat, soit de la collectivité bénéficiaire du transfert. Ils ne bénéficient donc pas du droit d'option (I de l'article 12).</font></p><p><font size='2'> Le projet de loi permet également de mettre fin à la mise à disposition à titre individuel créée par l'article 107 de la loi n°2004-809 du 13 août 2004 relative aux libertés et responsabilités locales pour les OPA des services transférés dans les domaines des ports, des aérodromes et des voies d'eau (article 12). Ainsi, les « personnels techniques spécialisés » affectés dans des services transférés ou à transférer suite aux lois de décentralisation deviennent de plein droit agents de la collectivité bénéficiaire du transfert soit le premier janvier suivant la date d'entrée en vigueur des nouvelles dispositions statutaires, soit à la date du transfert de service si celle-ci est postérieure à l'entrée en vigueur de ces mêmes dispositions. Ils sont rémunérés par l'Etat jusqu'à ce moment là (I de l'article 12).</font></p><p><font size='2'> Le maintien du régime de retraite des ouvriers des établissements industriels de l'Etat et des droits et garanties en matière de primes et d'indemnités est prévu pour les OPA et les OPA stagiaires en activité à la date d'entrée en vigueur des nouvelles dispositions statutaires. Ces mesures feront l'objet de dispositions réglementaires d'application (II, III et IV de l'article 12).</font></p><p><font size='2'> Par ailleurs, la mise à disposition individuelle dès le transfert de compétences, prévue à l'article 107 de la loi du 13 août 2004 précitée, est étendue aux « personnels techniques spécialisés » (article 13).</font></p><p><font size='2'> Les agents non titulaires de droit public ou privé deviennent, pour leur part, agents non titulaires de la fonction publique territoriale, tout en conservant les stipulations de leur contrat (article 14).</font></p><p><font size='2'> TITRE III : DISPOSITIONS RELATIVES AUX BIENS</font></p><p><font size='2'> La propriété des biens mobiliers et immobiliers utilisés par parcs se répartit de manière complexe entre l'Etat et les départements.</font></p><p><font size='2'> En ce qui concerne les biens immobiliers, le principe proposé est la mise à disposition à titre gratuit (article 15). Le transfert en pleine propriété à titre gratuit si la mise à disposition porte sur la totalité de l'immeuble et si la collectivité en fait la demande est rendu possible. En cas d'occupation partagée, le principe applicable est celui d'une mise à disposition réciproque des biens appartenant à l'Etat ou à la collectivité (article 16).<br clear='none'/></font></p><p><font size='2'> S'agissant des biens meubles, les véhicules et engins gérés par les parcs sont la propriété de l'Etat ou des départements et sont loués indépendamment de leur propriétaires aux deux partenaires avec pour certains matériels une utilisation mutualisée. Le principe général proposé est donc un transfert en pleine propriété selon l'usage. Le projet de loi prévoit que les biens meubles, quel que soit leur propriétaire, loués en continu, pendant l'année précédent le transfert, par l'un des utilisateurs, lui soient transférés en pleine propriété à titre gratuit (1° de l'article 17). En ce qui concerne les bien meubles dont la location est discontinue, l'Etat et la collectivité bénéficiaire conviennent de leur répartition. En cas de désaccord, ces biens reviennent à leur propriétaire initial (2° de l'article 17). En ce qui concerne les biens meubles affectés au parc et utilisés par la partie de service transférée à la date du transfert pour ses activités d'entreprise autres que la location, ils sont transférés, avec la partie de service concernée, au bénéficiaire du transfert (3° de l'article 17). L'ensemble de ces dispositions s'applique également aux départements d'outre-mer et à la Corse et impliquent alors le transfert de la propriété de biens à titre gratuit entre collectivités.</font></p><p><font size='2'> L'article 18 prévoit le transfert des marchés à la collectivité bénéficiaire si cette dernière en fait la demande.</font></p><p><font size='2'> Le projet de loi prévoit également le partage de la contribution de chaque parc à la trésorerie du compte de commerce, uniquement si cette contribution est positive après déduction des dettes et des créances. Le partage s'effectuera, dans les conditions prévues par la loi de finances, au prorata de la facturation payée au parc par la collectivité au cours des trois années précédant le transfert (article 19).</font></p><p><font size='2'> Les principes proposés en ce qui concerne les mesures d'accompagnement du transfert répondent aux demandes exprimées par les collectivités territoriales dans le cadre des DOS.</font></p><p><font size='2'> TITRE IV : DISPOSITIONS DIVERSES</font></p><p><font size='2'> Le réseau « radio » est un cas particulier qui est traité différemment du reste du parc, que ce soit en ce qui concerne les emplois ou l'immobilier et les biens meubles. Le réseau radio du ministère de l'écologie, de l'énergie, du développement durable et de l'aménagement du territoire n'est sécable que dans des zones géographiques limitées où il répond aux besoins d'un seul utilisateur. En conséquence, le projet de loi prévoit, dans le cas général, de ne pas transférer le réseau aux départements et de maintenir, pour les départements qui le souhaitent, une prestation radio assurée par l'Etat. Les modalités de cette prestation sont à préciser dans la convention de transfert. Toutefois, si les départements dans lesquels les installations radioélectriques servent exclusivement aux communications sur le réseau départemental en font la demande, le réseau radio peut leur être transféré (article 20).</font></p><p><font size='2'> Le projet de loi prévoit que le transfert des parcs peut être effectif au 1er janvier 2010 ou, au plus tard, au 1er janvier 2011 (article 4). Dans certains départements, l'analyse des DOS a montré qu'une période d'adaptation après transfert pourrait être nécessaire à l'Etat comme aux départements. La loi prévoit une période transitoire de deux ans maximum pendant laquelle le parc transféré peut, dans le cadre d'un accord entre l'Etat et la collectivité, intervenir pour le compte de l'Etat, pour assurer la continuité du service public et dans le cadre de missions limitées (article 21).<br clear='none'/></font></p><p><font size='2'> Par ailleurs, les collectivités bénéficiaires du transfert des parcs pourront, si elles le souhaitent, effectuer avec les moyens du parc transféré des prestations à la demande des communes, notamment par convention en cas d'insuffisance de l'offre privée.</font></p><p><font size='2'> Ces collectivités pourront également mettre en place des structures de coopération entre collectivités, notamment en Corse et en outre-mer, leur permettant de mutualiser les prestations effectuées avec les moyens transférés, ces prestations relevant dès lors de prestations « in house ».</font></p><p><font size='2'> Les opérations comptables vont nécessiter, pour chaque parc, un travail important de la part des services de l'Etat après le transfert effectif du parc, alors que les agents ayant assuré ces missions seront devenus des agents du département ou seront mis à disposition du département. Le projet de loi prévoit donc que les agents des services supports transférés avec le parc apportent une assistance à l'Etat pour la mise en oeuvre du transfert pendant une durée d'un an à compter du transfert (article 22).</font></p><p><font size='2'> Enfin, la loi du 2 décembre 1992 précitée sous le régime de laquelle les parcs sont actuellement gérés sera abrogée à la date à laquelle le dernier transfert de parc sera effectif (article 23). Le dernier alinéa du I de l'article 104 de la loi du 13 août 2004, devenu sans objet, est également abrogé.</font></p><p align='center'> * *<br clear='none'/> *<br clear='none'/></p><p></p>","arborescence":{"niveaux":[{"id":"1223476030216","libelle":"Dossiers législatifs","niveaux":[{"id":"1223476030218","libelle":"Sénat","niveaux":[],"liens":[{"id":"1238684565289","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-014.html","data":""}]},{"id":"1223476030217","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1255528419259","libelle":"Dossier légistatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/parcs_ateliers.asp","data":""}]}],"liens":[]},{"id":"1223476030219","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1255528469219","libelle":"Rapport n°188 de M. Jean-Pierre Vial","lien":"http://www.senat.fr/rap/l08-188/l08-188.html","data":""},{"id":"1255528498479","libelle":"Rapport supplémentaire n° 286 de M. Jean-Pierre Vial","lien":"http://www.senat.fr/rap/r08-286/r08-286.html","data":""},{"id":"1255528752879","libelle":"Rapport n° 1767 de M. Charles de la Verpillère","lien":"http://www.assemblee-nationale.fr/13/rapports/r1767.asp","data":""},{"id":"1257269169458","libelle":"Rapport de M. Jean-Pierre Vial (n° 21 au Sénat) et de M. Charles de la Verpillère (n° 1963 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l09-021/l09-021.html","data":""}]},{"id":"1223476030220","libelle":"Débats parlementaires (urgence)","niveaux":[{"id":"1223476030222","libelle":"Sénat","niveaux":[],"liens":[{"id":"1238684424016","libelle":"Compte rendu intégral de la séance du 2 avril 2009 : ","lien":"http://www.senat.fr/seances/s200904/s20090402/s20090402_mono.html","data":"Discussion générale, art 3, art 4, art 5, art 10, art 11, art 14, art 16, art additionnel après l'art 16, art 17, art 20, art 21, art additionnel après l'art 21, art 23 ter, vote sur l'ensemble."}]},{"id":"1255528923916","libelle":"Assemblée nationale","niveaux":[{"id":"1255528945886","libelle":"Compte rendu intégral des séances du 22 septembre 2009 :","niveaux":[],"liens":[{"id":"1255529099346","libelle":"1ère séance du 22 septembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra2/20092011.asp","data":"Discussion générale, art 1er et 2, art 3, art 4 et 5, art 6, art 7 à 9, art 10, art 11, art 12 et 13, art 13 bis, art 14 à 19 bis, art 20 art 21, art 21 bis, A, art 21 bis à 25, explications de vote"}]}],"liens":[]},{"id":"1255529165986","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1255532223008","libelle":"Compte rendu intégral de la séance du 13 octobre 2009 :","lien":"http://www.senat.fr/seances/s200910/s20091013/s20091013_mono.html#Niv1_SOM12","data":"discussion et adoption du texte de la CMP."}]},{"id":"1223476030221","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1255528318999","libelle":"Compte rendu intégral des séances du 13 octobre 2009 :","niveaux":[],"liens":[{"id":"1255528335189","libelle":"2ème séance du 13 octobre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100012.asp#P295_64533","data":"Discussion générale, vote sur l'ensemble"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343380714760","libelle":"Communiqué de presse du Conseil des ministres du 7 octobre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/transfert-aux-departements-des-parcs-de-l-equipement-et-evolution-de-la-situation-des-o.html","data":"Le ministre d'État, ministre de l'écologie, de l'énergie, du développement durable et de l'aménagement du territoire a présenté un projet de loi relatif au transfert aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers. Les parcs de l'équipement sont des services des directions départementales de l'équipement. Ils assurent, principalement pour le compte de l'État et des départements, les tâches d'entretien des routes et de réparation des engins. Le projet de loi prévoit le transfert d'une large part de ces services aux départements, devenus leurs principaux utilisateurs depuis que les routes nationales d'intérêt local leur ont été transférées par la loi du 13 août 2004 relative aux libertés et responsabilités locales. Ce transfert a été précédé d'une concertation approfondie avec les départements. Les personnels de l'État travaillant dans les parcs pourront rejoindre le département, qu'il s'agisse des fonctionnaires, pour lesquels le dispositif mis en place à l'occasion du transfert des services routiers aux départements sera reconduit, ou des ouvriers des parcs et ateliers (OPA), qui constituent la majorité des personnels des parcs. Pour ces derniers, sera créé un cadre juridique d'agents contractuels de droit public à durée indéterminée, commun à l'Etat et aux collectivités, qui s'appliquera à l'ensemble des OPA, soit près de 8 000 agents. Le transfert des parcs aux départements se déroulera en deux vagues, au 1er janvier 2010 et au 1er janvier 2011."},{"id":"1238765062521","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 2 avril 2009","lien":"http://ameli.senat.fr/publication_pl/2008-2009/287.html","data":""},{"id":"1255528852506","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 22 septembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0335.asp","data":""},{"id":"1255532277048","libelle":"Projet de loi adopté en CMP par le Sénat le 13 octobre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/21.html","data":""},{"id":"1255532304428","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 13 octobre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0350.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000021201326","libelleTexte":"LOI n° 2009-1291 du 26 octobre 2009 relative au transfert aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> TITRE Ier<br clear='none'/> PRINCIPES GENERAUX ET MODALITES DU TRANSFERT<br clear='none'/> DES PARCS DE L'EQUIPEMENT</font></p><p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> Les parcs de l'équipement mentionnés à l'article 2 de la loi n° 92-1255 du 2 décembre 1992 relative à la mise à disposition des départements des services déconcentrés du ministère de l'équipement et à la prise en charge des dépenses de ces services sont transférés, selon le cas, aux départements ou aux collectivités territoriales mentionnées à l'article 2 de la présente loi, dans les conditions qu'elle définit.</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> En Corse, le représentant de l'Etat organise une concertation avec la collectivité territoriale de Corse et les départements de la Corse-du-Sud et de Haute-Corse en vue de déterminer la ou les collectivités bénéficiaires du transfert du parc de l'équipement.</font></p><p><font size='2'> En Guyane, le parc n'est pas transféré.</font></p><p><font size='2'> Dans les autres départements et régions d'outre-mer, le représentant de l'Etat dans la région organise une concertation avec le département et la région en vue de déterminer la ou les collectivités bénéficiaires du transfert.</font></p><p align='center'><font size='2'> Article 3</font></p><p><font size='2'> Le transfert porte sur des services ou parties de service du parc constituant une entité fonctionnelle, ainsi que sur les parties de services des directions départementales de l'équipement ou des directions départementales de l'équipement et de l'agriculture chargées des fonctions de support, notamment de la gestion administrative et financière, pour le compte du parc.<br clear='none'/></font></p><p><font size='2'> Dans le respect de la règle fixée à l'alinéa précédent, le nombre des emplois transférés au département ou, dans le cas de la Corse et des départements et régions d'outre-mer, à la ou aux collectivités bénéficiaires du transfert, ne peut être inférieur au nombre d'emplois pourvus dans le parc et les services mentionnés à l'alinéa précédent au 31 décembre de l'année précédant l'année de signature de la convention mentionnée à l'article 4 de la présente loi ou de l'arrêté mentionné à l'article 5, pondéré pour chaque agent par le taux moyen de l'activité exercée au cours de l'année 2006 au profit de la ou des collectivités bénéficiaires du transfert ou au cours de l'année 2007 dans le cas du département de la Seine-Saint-Denis, ou au cours de l'année 2008 dans le cas de la Réunion.</font></p><p><font size='2'> Si la collectivité le demande, le transfert porte sur la totalité des emplois du parc.</font></p><p><font size='2'> La part des emplois dont le coût n'est pas remboursé au budget général par le compte de commerce ouvert par l'article 69 de la loi n° 89-935 du 29 décembre 1989 de finances pour 1990 dans le total des emplois transférés à chaque département ou collectivité bénéficiaire ne peut être inférieure à celle des emplois non remboursés par ce compte, pourvus dans le parc et les services supports associés au 31 décembre 2006.</font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'> I. - Une convention conclue entre l'Etat et le département représenté par le président du conseil général définit la consistance du service ou de la partie de service à transférer, précise les modalités du transfert et en fixe la date d'entrée en vigueur au 1er janvier 2010 ou au 1er janvier 2011.</font></p><p><font size='2'> En Corse et dans les départements et régions d'outre-mer, la convention désigne la ou les collectivités bénéficiaires du transfert. Elle est également signée, dans tous les cas, par le président du conseil régional ou le président du conseil exécutif de la collectivité territoriale de Corse.</font></p><p><font size='2'> II. - La convention est signée au plus tard le 1er octobre 2009 ou le 1er mai 2010, selon que la date d'effet du transfert est fixée au 1er janvier 2010 ou au 1er janvier 2011.</font></p><p><font size='2'> III. - Un décret fixe les modalités d'application du présent article.</font></p><p align='center'><font size='2'> Article 5</font></p><p><font size='2'> A défaut de signature au 1er mai 2010 de la convention prévue à l'article 4 de la présente loi, la consistance du service ou de la partie de service à transférer, le nombre et la nature des emplois transférés, déterminés selon les dispositions des deuxième et quatrième alinéa de l'article 3, ainsi que les modalités de transfert du parc sont fixés par arrêté conjoint du ministre chargé des transports et du ministre chargé des collectivités territoriales. En Corse et dans les départements et régions d'outre-mer, à défaut d'accord sur la ou les collectivités bénéficiaires du transfert, une partie de service et un nombre d'emplois déterminés selon les dispositions des deuxième et quatrième alinéas de l'article 3 sont transférés à chaque collectivité.<br clear='none'/></font></p><p><font size='2'> En ce cas, la date d'effet du transfert du parc est fixée au 1er janvier 2011.</font></p><p align='center'><font size='2'> Article 6</font></p><p><font size='2'> Dans les conditions prévues par la loi de finances, les charges de personnel transférées correspondant aux emplois fixés dans la convention ou, à défaut, dans l'arrêté, font l'objet d'une compensation financière, à l'exclusion des charges remboursées au budget général par le compte de commerce ouvert par l'article 69 de la loi n° 89-935 du 29 décembre 1989 de finances pour 1990.</font></p><p><font size='2'> La commission consultative sur l'évaluation des charges mentionnée à l'article L. 1211 4 1 du code général des collectivités territoriales est consultée sur les modalités générales d'évaluation et sur le montant de la compensation du transfert des parcs.</font></p><p><font size='2'> Le montant de la compensation est constaté pour chaque collectivité par arrêté conjoint du ministre chargé des collectivités territoriales et du ministre chargé du budget, après avis de la commission consultative sur l'évaluation des charges.</font></p><p align='center'><font size='2'> TITRE II<br clear='none'/> DISPOSITIONS RELATIVES AUX PERSONNELS AFFECTES DANS LES PARCS<br clear='none'/> ET AUX OUVRIERS DES PARCS ET ATELIERS</font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/> DISPOSITIONS RELATIVES AUX PERSONNELS FONCTIONNAIRES</font></p><p align='center'><font size='2'> Article 7</font></p><p><font size='2'> I. - A la date du transfert du parc, les fonctionnaires de l'Etat affectés dans le service ou la partie de service transféré sont de plein droit mis à disposition à titre individuel, selon le cas, du président du conseil général, du président du conseil régional ou du président du conseil exécutif de la collectivité territoriale de Corse. Ils sont placés pour l'exercice de leurs fonctions sous son autorité. Les dispositions du II de l'article 42 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat ne sont pas applicables.<br clear='none'/></font></p><p><font size='2'> II. - En Corse et dans les départements et régions d'outre-mer, en cas de constitution d'un syndicat mixte entre le département et la région ou la collectivité territoriale de Corse, pour la gestion, l'entretien, l'exploitation ou le développement des routes départementales et nationales transférées, les fonctionnaires de l'Etat affectés dans le service ou la partie de service transféré peuvent être mis à la disposition de cette structure, à titre individuel, sur proposition du président du conseil général, du président du conseil régional ou du président du conseil exécutif de la collectivité territoriale de Corse. Ils sont alors placés, pour l'exercice de leurs missions, sous l'autorité du président du syndicat mixte.</font></p><p><font size='2'> En cas de dissolution du syndicat mixte avant le terme du délai mentionné au I de l'article 8 de la présente loi, il est mis fin à la mise à disposition de ces agents auprès du syndicat mixte. Ils sont mis à disposition du département, de la région ou de la collectivité territoriale de Corse selon la collectivité à laquelle leur service ou partie de service a été transféré. Pour l'application à ces agents du délai mentionné au I de l'article 8, la durée de la mise à disposition effectuée auprès du syndicat mixte est comptabilisée dans la durée de la mise à disposition prononcée au titre du premier alinéa du présent article.</font></p><p align='center'><font size='2'> Article 8</font></p><p><font size='2'> I. - Dans le délai de deux ans à compter de la date du transfert du parc, les fonctionnaires de l'Etat exerçant leurs fonctions dans le service ou la partie de service transféré peuvent opter soit pour le statut de fonctionnaire territorial, soit pour le maintien du statut de fonctionnaire de l'Etat.</font></p><p><font size='2'> II. - Les fonctionnaires de l'Etat ayant opté pour le statut de fonctionnaire territorial sont intégrés dans un cadre d'emploi de la fonction publique territoriale dans les conditions prévues par les dispositions statutaires applicables à ce cadre d'emplois. Les services effectifs accomplis par les intéressés dans leur corps d'origine sont assimilés à des services accomplis dans ce cadre d'emplois.</font></p><p><font size='2'> III. - Les fonctionnaires de l'Etat ayant opté pour le maintien de leur statut sont placés en position de détachement auprès de la collectivité territoriale dont relève désormais leur service.</font></p><p><font size='2'> Par dérogation à la section 2 du chapitre V de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, ces détachements sont sans limitation de durée. L'autorité territoriale exerce le pouvoir disciplinaire sur les fonctionnaires ainsi détachés. Elle informe l'administration gestionnaire de leur corps d'origine des sanctions prononcées.</font></p><p><font size='2'> Lorsque les fonctionnaires détachés sont placés, sur leur demande, dans une position statutaire dont le bénéfice est de droit, le détachement est suspendu.</font></p><p><font size='2'> Les fonctionnaires détachés sans limitation de durée peuvent, à tout moment, demander à être intégrés dans la fonction publique territoriale.</font></p><p><font size='2'> Les fonctionnaires qui, à l'expiration du délai mentionné au I du présent article, n'ont pas fait usage du droit d'option mentionné à ce paragraphe sont placés en position de détachement sans limitation de durée.<br clear='none'/></font></p><p><font size='2'> Les dispositions de l'article 41 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale ne sont pas applicables à la nomination des fonctionnaires mentionnés au I du présent article à des emplois du service ou des parties de services transférés en application de la présente loi à une collectivité territoriale.</font></p><p><font size='2'> IV. - En Corse et dans les départements et régions d'outre-mer, les fonctionnaires de l'Etat affectés dans le service ou la partie de service transféré, qui ont vocation à exercer leurs fonctions auprès du syndicat mixte mentionné au deuxième alinéa de l'article 7 et qui ont opté pour le maintien de leur statut ou qui, à l'expiration du délai mentionné au I du présent article, n'ont pas fait usage du droit d'option mentionné au même I, sont placés en position de détachement sans limitation de durée auprès de ce syndicat mixte.</font></p><p><font size='2'> En cas de dissolution du syndicat mixte, les agents détachés auprès de lui sont placés de plein droit en position de détachement sans limitation de durée auprès de la région, du département ou de la collectivité territoriale de Corse, selon la collectivité à laquelle leur service ou partie de service a été transféré en application de la présente loi.</font></p><p><font size='2'> V. - Les dispositions de l'article 147 de la loi n° 2005-1719 du 30 décembre 2005 de finances pour 2006 et des décrets en Conseil d'Etat pris pour l'application de l'article 109 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales sont applicables aux intégrations et aux détachements intervenant en application du présent article.</font></p><p align='center'><font size='2'> Article 9</font></p><p><font size='2'> Les fonctionnaires de l'Etat mentionnés à l'article 8 de la présente loi et appartenant à un corps classé en catégorie active au sens du 1° du I de l'article L. 24 du code des pensions civiles et militaires de retraite conservent, à titre personnel, le bénéfice des avantages qui en découlent. Ils peuvent, si besoin est, compléter la durée de service en vue de remplir la condition de quinze ans exigée par les dispositions qui leur sont applicables au titre du régime de pension dont ils relèvent dès lors qu'ils exercent dans la collectivité territoriale ou le groupement de collectivités territoriales d'accueil des fonctions ayant, par leur contenu, la même nature que celles qu'ils exerçaient antérieurement au service de l'Etat.</font></p><p><font size='2'> Les collectivités territoriales et leurs groupements peuvent maintenir au profit des fonctionnaires mentionnés à l'article 8 les avantages qu'ils ont individuellement acquis en matière indemnitaire au sens de l'article 88 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, tant qu'ils exercent leurs fonctions dans leur cadre d'emplois de détachement ou d'intégration lorsque ces avantages sont plus favorables que ceux de la collectivité ou du groupement concerné.<br clear='none'/></font></p><p align='center'><font size='2'> CHAPITRE II<br clear='none'/> DISPOSITIONS RELATIVES AUX OUVRIERS DES PARCS ET ATELIERS<br clear='none'/> ET AUX PERSONNELS TECHNIQUES SPECIALISES</font></p><p align='center'><font size='2'> Article 10</font></p><p><font size='2'> Un décret en Conseil d'Etat détermine les dispositions communes applicables aux agents contractuels de droit public à durée indéterminée, dénommés « personnels techniques spécialisés », qui relèvent soit de l'Etat ou ses établissements publics, soit des collectivités territoriales ou leurs établissements publics. Par dérogation à l'article 3 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, les personnels techniques spécialisés peuvent être recrutés soit pour occuper des emplois requérant des qualifications techniques particulières, soit pour occuper des emplois qui n'ont pu être pourvus par des agents appartenant à des corps ou des cadres d'emplois existants et qui nécessitent des connaissances techniques spécialisées dans les domaines de la voirie routière, autoroutière, urbaine et aéroportuaire, des transports, des travaux et installations fluviaux et maritimes et des travaux de bâtiment, installations techniques et abords.</font></p><p><font size='2'> Le décret en Conseil d'Etat mentionné à l'alinéa précédent précise notamment :</font></p><p><font size='2'> 1° Les modes de recrutement et de promotion professionnelle de ces agents contractuels ainsi que les conditions dans lesquelles ils peuvent changer de personne publique employeur en conservant l'acquis de la classification et des services accomplis antérieurement en qualité de personnels techniques spécialisés ;</font></p><p><font size='2'> 2° Les conditions de la publicité des créations ou vacances d'emplois ;</font></p><p><font size='2'> 3° Les conditions d'emploi et de cessation d'activité ;</font></p><p><font size='2'> 4° La composition et les modalités de fixation et d'évolution de la rémunération ;</font></p><p><font size='2'> 5° Le régime disciplinaire et les modalités de suspension des agents ;</font></p><p><font size='2'> 6° Les règles de représentation du personnel ;</font></p><p><font size='2'> 7° Le régime applicable en matière de protection sociale.</font></p><p align='center'><font size='2'> Article 11</font></p><p><font size='2'> Lorsque le transfert du parc est antérieur à l'entrée en vigueur du décret en Conseil d'Etat fixant les dispositions applicables aux personnels techniques spécialisés, les ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes admis ou susceptibles d'être admis au bénéfice du régime des pensions des ouvriers des établissements industriels de l'Etat, qui sont affectés dans le service ou la partie de service transféré, sont de plein droit mis à disposition et placés pour l'exercice de leur activité sous l'autorité de l'organe exécutif de la collectivité bénéficiaire du transfert. Ces agents sont mis à disposition contre remboursement dans des conditions précisées par décret en Conseil d'Etat.<br clear='none'/></font></p><p align='center'><font size='2'> Article 12</font></p><p><font size='2'> I. - Les ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes admis ou susceptibles d'être admis au bénéfice du régime des pensions des ouvriers des établissements industriels de l'Etat, en activité ou placés dans une autre situation administrative à la date d'entrée en vigueur du décret en Conseil d'Etat prévu à l'article 10 de la présente loi deviennent de plein droit, à cette même date, « personnels techniques spécialisés ». Ils relèvent, selon le cas, soit de l'Etat ou ses établissements publics, soit de la collectivité territoriale bénéficiaire du transfert. Toutefois, ceux d'entre eux qui, à cette même date, sont mis à disposition d'une collectivité territoriale ou d'un groupement de collectivités en application de l'article 107 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales ne deviennent de plein droit agents de la collectivité ou du groupement que le 1er janvier de l'année suivant la date d'entrée en vigueur du décret en Conseil d'Etat mentionné ci-dessus ou, si le transfert des services intervient après cette date, à la date du transfert du service ou des parties de service. Ils demeurent rémunérés par l'Etat jusqu'à cette date.</font></p><p><font size='2'> II. - Les ouvriers des parcs et ateliers des ponts et chaussées et des bases aériennes conservent à titre individuel le bénéfice du régime qui leur était antérieurement applicable en ce qui concerne les primes et indemnités et du maintien de prestations de pension identiques à celles qui sont servies aux ouvriers des établissements industriels de l'Etat. Le montant des cotisations afférentes au risque vieillesse est identique à celui mis à la charge des ouvriers des établissements industriels de l'Etat.</font></p><p><font size='2'> III. - Les ouvriers stagiaires à la date d'entrée en vigueur du décret en Conseil d'Etat prévu à l'article 10 accomplissent une période d'essai dont la durée, sur laquelle s'impute la durée du stage prévu par leur régime, est fixée par ce décret. A la fin de la période d'essai, ils peuvent demander à être affiliés au régime des pensions des ouvriers des établissements industriels de l'Etat.</font></p><p><font size='2'> IV. - Les conditions d'application du présent article sont précisées par décret en Conseil d'Etat.</font></p><p align='center'><font size='2'> Article 13</font></p><p><font size='2'> L'article 107 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales est modifié ainsi qu'il suit : après les mots : « les agents admis au bénéfice de la loi du 21 mars 1928 » sont ajoutés les mots : « ou le cas échéant, les personnels techniques spécialisés mentionnés à l'article 10 de la loi n° ...... du ......... relative au transfert aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers ».<br clear='none'/></font></p><p align='center'><font size='2'> CHAPITRE III<br clear='none'/> DISPOSITIONS RELATIVES AUX AUTRES AGENTS NON TITULAIRES</font></p><p align='center'><font size='2'> Article 14</font></p><p><font size='2'> A la date du transfert du parc, les agents non titulaires de l'Etat autres que ceux mentionnés au I de l'article 12 de la présente loi, qui exercent leurs fonctions dans le service ou la partie de service transféré, deviennent agents non titulaires de la fonction publique territoriale. Ils conservent, à titre individuel, le bénéfice des stipulations de leur contrat. Les services antérieurement accomplis en qualité d'agent non titulaire de l'Etat sont assimilés à des services accomplis dans la collectivité territoriale d'accueil.</font></p><p><font size='2'> Les agents en fonction à la date de publication de la présente loi et dont le contrat arrive à échéance avant la date d'entrée en vigueur du transfert du parc peuvent être recrutés en qualité d'agents non titulaires de la fonction publique territoriale.</font></p><p><font size='2'> Les dispositions de l'article 3 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, en ce qu'elles déterminent les cas de recours aux agents non titulaires, et de l'article 41 de ladite loi ne sont pas applicables aux agents mentionnés au présent article.</font></p><p align='center'><font size='2'> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES AUX BIENS</font></p><p align='center'><font size='2'> Article 15</font></p><p><font size='2'> I. - Les biens immeubles utilisés à la date du transfert pour l'activité du service ou de la partie de service transféré, sont de plein droit mis à disposition de la collectivité bénéficiaire du transfert. En cas de transfert partiel, les biens immeubles utilisés pour l'activité de la partie de service non transféré sont mis à disposition de l'Etat.</font></p><p><font size='2'> La mise à disposition est constatée par un procès-verbal établi contradictoirement entre l'Etat et les représentants de la ou des collectivités concernées. Le procès-verbal précise la consistance, la situation juridique, le mode d'évaluation, l'état des biens et l'évaluation de la remise en état de ceux-ci. Pour l'établissement de ce procès-verbal, les parties peuvent recourir aux conseils d'experts dont la rémunération est supportée pour moitié par chaque partie. A défaut d'accord, les parties peuvent recourir à l'arbitrage du président de la chambre régionale des comptes compétente. Cet arbitrage est rendu dans les deux mois.<br clear='none'/></font></p><p><font size='2'> II. - Lorsque l'affectataire initial était propriétaire des biens mis à disposition, la remise de ces biens a lieu à titre gratuit. Le bénéficiaire de la mise à disposition assume l'ensemble des obligations du propriétaire. Il possède tous pouvoirs de gestion. Il assure le renouvellement des biens mobiliers. Il peut autoriser l'occupation des biens remis. Il en perçoit les fruits et produits. Il agit en justice en lieu et place du propriétaire. Il peut procéder à tous travaux de reconstruction, de démolition, de surélévation ou d'addition de constructions propres à assurer le maintien de l'affectation des biens. Il est substitué au propriétaire dans ses droits et obligations découlant des contrats portant notamment sur des emprunts affectés et des marchés que ce dernier a pu conclure pour l'aménagement, l'entretien et la conservation des biens. Le propriétaire constate la substitution et la notifie à ses cocontractants. Le bénéficiaire de la mise à disposition est également substitué au propriétaire dans les droits et obligations découlant pour celui-ci à l'égard de tiers de l'octroi de concessions ou d'autorisations de toute nature sur tout ou partie des biens remis ou de l'attribution de ceux-ci en dotation. En cas de désaffectation totale ou partielle des biens mis à disposition, le propriétaire recouvre l'ensemble de ses droits et obligations sur les biens désaffectés.</font></p><p><font size='2'> III. - Lorsque l'affectataire initial était locataire des biens mis à disposition, le bail est transféré à la collectivité bénéficiaire du transfert. Celle-ci succède à tous les droits et obligations du locataire initial. Elle lui est substituée dans les contrats de toute nature que ce dernier avait conclus pour l'aménagement, l'entretien et la conservation des biens loués. Le locataire initial constate cette substitution et la notifie à ses cocontractants. La liste des baux substitués est annexée à la convention prévue à l'article 4.</font></p><p align='center'><font size='2'> Article 16</font></p><p><font size='2'> I. - Lorsque des biens immeubles appartenant à l'Etat ou à une autre collectivité que celle bénéficiaire du transfert sont mis à disposition de la seule collectivité bénéficiaire en application de l'article 15 de la présente loi, ces biens sont transférés à titre gratuit en pleine propriété à cette collectivité, si celle-ci en fait la demande.</font></p><p><font size='2'> Lorsque des biens appartenant à la collectivité bénéficiaire du transfert sont mis à la seule disposition de l'Etat en application de l'article 15 de la présente loi, ces biens sont transférés à l'Etat à titre gratuit en pleine propriété, s'il en fait la demande.</font></p><p><font size='2'> Ces transferts de propriété ne donnent lieu au versement d'aucun droit, taxe ou honoraire.</font></p><p><font size='2'> II. - La demande mentionnée au I est présentée un an au plus après le transfert. Les dépenses éventuellement nécessaires pour individualiser les biens sont à la charge du bénéficiaire du transfert de propriété.</font></p><p align='center'><font size='2'> Article 17</font></p><p><font size='2'> Les biens meubles affectés au parc sont répartis de la manière suivante :</font></p><p><font size='2'> 1° Les biens appartenant à l'Etat, au département ou le cas échéant à une autre collectivité territoriale, qui pendant l'année précédant le transfert du parc ont été donnés en location à un seul utilisateur du parc, sont affectés ou transférés à titre gratuit en pleine propriété, à la personne morale qui en était locataire ;<br clear='none'/></font></p><p><font size='2'> 2° L'Etat et la collectivité bénéficiaire du transfert conviennent de la répartition des biens appartenant à l'Etat, au département ou une autre collectivité, qui, pendant la même période, ont été donnés en location à l'Etat et au département. A défaut d'accord, la propriété de ces biens n'est pas transférée ;</font></p><p><font size='2'> 3° Les biens qui, pendant la même période, étaient utilisés par le parc sans être donnés en location à l'Etat ou au département sont transférés à titre gratuit en pleine propriété à la collectivité bénéficiaire du transfert.</font></p><p><font size='2'> Toutefois, en cas de transfert partiel, les biens affectés à la partie de service non transférée demeurent affectés ou sont transférés à titre gratuit en pleine propriété à l'Etat.</font></p><p align='center'><font size='2'> Article 18</font></p><p><font size='2'> Les marchés en cours à la date du transfert du parc autres que ceux mentionnés à l'article 15 de la présente loi sont transférés à la collectivité bénéficiaire du transfert, si celle-ci le demande.</font></p><p align='center'><font size='2'> Article 19</font></p><p><font size='2'> Dans chaque département, si à la date du transfert du service ou d'une partie de service à une collectivité, la contribution du parc à la trésorerie du compte de commerce ouvert par l'article 69 de la loi n° 89-935 du 29 décembre 1989 de finances pour 1990 pour retracer les opérations de recettes et de dépenses des parcs est positive après déduction des dettes et des créances, le montant de cette contribution revient, dans les conditions prévues par la loi de finances, à cette collectivité au prorata des facturations payées au parc par la collectivité dans les facturations totales pendant les trois années précédant le transfert.</font></p><p align='center'><font size='2'> TITRE IV<br clear='none'/> DISPOSITIONS DIVERSES</font></p><p align='center'><font size='2'> Article 20</font></p><p><font size='2'> I. - Les emplois affectés au fonctionnement du réseau de communications radioélectriques géré par le parc ne sont pas transférés, à l'exception de ceux affectés au fonctionnement des installations radioélectriques équipant les immeubles et véhicules de la collectivité bénéficiaire du transfert.</font></p><p><font size='2'> II. - S'agissant des biens meubles et immeubles nécessaires au fonctionnement du réseau mentionné au I, les dispositions du titre III de la présente loi s'appliquent sous réserve des dispositions particulières du présent II.</font></p><p><font size='2'> Seules les installations radioélectriques équipant les immeubles et véhicules de la collectivité bénéficiaire du transfert et, si celle-ci le demande, les installations radioélectriques participant exclusivement aux communications radioélectriques sur le réseau routier départemental, sont affectées ou transférées à cette collectivité.<br clear='none'/></font></p><p><font size='2'> Les biens meubles et immeubles appartenant à la collectivité bénéficiaire du transfert qui participent aux communications radioélectriques sur le réseau routier national sont de plein droit mis à disposition de l'Etat.</font></p><p><font size='2'> III. - L'Etat assure à titre gratuit pour la collectivité bénéficiaire du transfert qui le demande la prestation de fourniture de communications entre les installations radioélectriques précitées. La convention prévue à l'article 4 ou l'arrêté prévu à l'article 5 précise le contenu, la durée et les modalités de cette prestation.</font></p><p align='center'><font size='2'> Article 21</font></p><p><font size='2'> Dans la mesure requise pour assurer la continuité du service public, la collectivité bénéficiaire du transfert du parc peut, pendant une durée qui ne peut excéder deux ans suivant le transfert, fournir à l'Etat des prestations d'entretien des engins et de viabilité hivernale sur le réseau routier national.</font></p><p align='center'><font size='2'> Article 22</font></p><p><font size='2'> Les personnels du service ou de la partie de service transféré chargés des fonctions de support apportent leur concours aux services de l'Etat pour la mise en œuvre du transfert, pendant une durée maximum d'un an à compter de celui-ci. Une convention conclue entre l'Etat et le représentant de la collectivité bénéficiaire du transfert définit la liste des agents concernés et les modalités de leur intervention.</font></p><p align='center'><font size='2'> Article 23</font></p><p><font size='2'> I. - La loi n° 92-1255 du 2 décembre 1992 relative à la mise à disposition des départements des services déconcentrés du ministère de l'équipement et à la prise en charge des dépenses de ces services est abrogée à compter du 1er janvier 2011.</font></p><p><font size='2'> II. - Le dernier alinéa du I de l'article 104 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales est abrogé.</font></p><p><font size='2'></font></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019591003"}}