{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021726820","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/72/68/JORFDOLE000021726820.xml","nature":null,"titre":"LOI n° 2010-237 du 9 mars 2010  de finances rectificative pour 2010","type":"LOI_PUBLIEE","dateCreation":1268179200000,"dateDerniereModification":1268179200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 8, I</td><td></td><td> Gestion des fonds versés à partir des programmes réés par la présente loi - Liste des établissements publics de l'État autre que l'Agence nationale de la recherche et sociétés dans lesquelles l'État détient directement ou indirectement une majorité du capital ou des droits de vote</td><td><a href=\"/loda/id/JORFTEXT000022160175\"> Décret n° 2010-442 du 3/05/2010</a></td></tr><tr><td> Article 8, IV</td><td></td><td> Conditions dans lesquelles le comité de surveillance des investissements d'avenir évalue le programme d'investissements et dresse un bilan annuel de son exécution</td><td><a href=\"/loda/id/JORFTEXT000022078534\"> Décret n° 2010-360 du 8/04/2010</a></td></tr><tr><td> Article 13, I, 2°, a</td><td> Article L 741-16, code rural</td><td> Détermination de l'exonération des cotisations patronales dues au titre des assurances sociales pour les travailleurs occasionnels employés par les employeurs relevant du régime de protection sociale des professions agricoles – Barème dégressif</td><td><a href=\"/loda/id/JORFTEXT000022133487\"> Décret n° 2010-400 du 23/04/2010</a></td></tr><tr><td> ARticle 13, I, 2°, a</td><td> Article L 741-16, code rural</td><td> Conditions de durée permettant l’assimilation des demandeurs d'emploi inscrits sur la liste mentionnée au 3° de l'article L. 5312-1 du code du travail à des travailleurs occasionnels lorsqu'ils sont recrutés par contrat à durée indéterminée par un groupement d'employeurs relevant du régime de protection sociale des professions agricoles</td><td><a href=\"/loda/id/JORFTEXT000022133487\"> Décret n° 2010-400 du 23/04/2010</a></td></tr><tr><td> Article 16, III</td><td> Article 257, code général des impôts</td><td> TVA - Conditions dans lesquelles les immeubles qui ne sont pas achevés depuis plus de cinq ans sont considérés comme immeubles neufs – Éléments de second oeuvre</td><td><a href=\"/loda/id/JORFTEXT000022810000\"> Décret n° 2010-1075 du 10/09/2010</a></td></tr><tr><td> Article 16, III</td><td> Article 257, code génarl des impôts</td><td> Prestations de services effectuées à titre onéreux : opérations et exigibilité de la taxe sur la valeur ajoutée</td><td><a href=\"/loda/id/JORFTEXT000022810000\"> Décret n° 2010-1075 du 10/09/2010</a></td></tr><tr><td> Article 16, XIII</td><td> Article 270, code général des impôts</td><td> Condition de déclaration de la taxe exigible au titre des livraisons à soi-même</td><td><a href=\"/loda/id/JORFTEXT000022810000\"> Décret n° 2010-1075 du 10/09/2010</a></td></tr><tr><td> Article 16, XXIX, 1°, b</td><td> Article 1594-0 G, code général des impôts</td><td> Exonération de taxe de publicité foncière ou de droits d’enregistrement - Prolongation annuelle renouvelable du délai de quatre ans pour effectuer les travaux conduisant à la production d'un immeuble neuf, accordée par le directeur des services fiscaux du lieu de la situation des immeubles</td><td> Publication du décret envisagée mi juin 2010</td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1264411216028","libelle":"Dossiers législatifs","niveaux":[{"id":"1264411216029","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1264418863377","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/collectif_2010.asp","data":""}]},{"id":"1264411216030","libelle":"Sénat","niveaux":[],"liens":[{"id":"1266259755522","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-276.html","data":""}]}],"liens":[]},{"id":"1264411216031","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1265618554545","libelle":"Rapport n° 2268 de M. Gilles Carrez ","lien":"http://www.assemblee-nationale.fr/13/rapports/r2268.asp","data":""},{"id":"1266259839532","libelle":"Rapport n° 278 de M. Philippe Marini","lien":"http://www.senat.fr/rap/l09-278/l09-278.html","data":""},{"id":"1266844382211","libelle":"Rapport de M. Gilles Carrez (n° 2313 à l'Assemblée nationale) et de M. Philippe Marini (n° 305 au Sénat)","lien":"http://www.senat.fr/rap/l09-305/l09-305.html","data":""}]},{"id":"1264411216032","libelle":"Débats parlementaires","niveaux":[{"id":"1264411216033","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1265215490606","libelle":"Compte rendu intégral des séances du 2 février 2010 :","niveaux":[],"liens":[{"id":"1265214921736","libelle":"1ère séance du 2 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100118.asp#P712_154890","data":"motion de rejet préalable."},{"id":"1265215571250","libelle":"2ème séance du 2 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100119.asp#P41_1710","data":"motion de renvoi en commission, discussion générale."}]},{"id":"1265297775226","libelle":"Compte rendu intégral des séances du 3 février 2010:","niveaux":[],"liens":[{"id":"1265297868556","libelle":"1ère séance du 3 février 2010:","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100120.asp","data":"Première partie, art 1er, après l'art 1er, avant l'art 1er"},{"id":"1265378097035","libelle":"2ème séance du 3 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100121.asp","data":"Première partie (suite): Avant l'article 1er (suite), amendements précédemment réservés, art 2, art 3, art 4, après l'art 4, art 5 et état A, seconde partie, art 6 et état B, art 7 et état C, art 8, après l'art 8"}]},{"id":"1265798914576","libelle":"Compte rendu intégral des séances du 9 février 2010 :","niveaux":[],"liens":[{"id":"1265798975976","libelle":"2ème séance du 9 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100125.asp#P404_76418","data":"explications de vote."}]}],"liens":[]},{"id":"1264411216034","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1266259903292","libelle":"Compte rendu intégral de la séance du 15 février 2010 :","lien":"http://www.senat.fr/senint/crisom_pjl09-276_1.html","data":"discussion générale."},{"id":"1266340008684","libelle":"Compte rendu intégral de la séance du 16 février 2010 :","lien":"http://www.senat.fr/senint/crisom_pjl09-276_1.html","data":"discussion des articles (suite) : art 1er, art additionnels avant l'art premier (suite), art additionnel après l'art premier, art 2, art additionnels, art 4, art additionnel, art 4 bis, art additionnel, art 5, art 6, art 8, art additionnels. Vote sur l'ensemble."}]},{"id":"1266844495301","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1267026941374","libelle":"Compte rendu intégral des séances du 23 février 2010 :","niveaux":[],"liens":[{"id":"1267027045644","libelle":"2ème séance du 23 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100140.asp#P483_91901","data":"discussion générale, discussion des amendements."}]}],"liens":[]},{"id":"1267196019770","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1267196076720","libelle":"Compte rendu analytique de la séance du 25 février 2010 :","lien":"http://www.senat.fr/cra/s20100225/s20100225_som.html","data":"Discussion générale, discussion des articles, art 11, vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1264411449447","libelle":"Projet de loi, exposé des motifs et évaluations préalables","lien":"http://www.assemblee-nationale.fr/13/projets/pl2239.asp#P7137_272954","data":""},{"id":"1264411506357","libelle":"Communiqué de presse du Conseil des ministres du 20 janvier 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/loi-de-finances-rectificative-pour-2010.html","data":"Le ministre du budget, des comptes publics, de la fonction publique et de la réforme de l’Etat a présenté, avec la ministre de l’économie, de l’industrie et de l’emploi, un projet de loi de finances rectificative pour 2010. Ce texte a pour objet principal de mettre en oeuvre les décisions annoncées par le Président de la République, à la suite de la remise du rapport de la commission coprésidée par MM. Alain Juppé et Michel Rocard sur les priorités stratégiques d’investissement. 1/ 35 milliards d’euros de crédits sont ouverts pour financer les investissements d’avenir. Le projet de loi de finances rectificative ouvre 35 milliards d’euros de crédits supplémentaires sur le budget de l’Etat, ciblés sur quatre priorités stratégiques : l’enseignement supérieur, la formation et la recherche (19 milliards d’euros) ; l’industrie et les PME (6,5 milliards d’euros) ; le développement durable (5 milliards d’euros) et le numérique (4,5 milliards d’euros). Ces crédits feront l’objet d’un versement à des organismes gestionnaires dans le cadre d’une gouvernance spécifique. Le pilotage et le suivi de l’exécution des investissements d’avenir seront confiés à un Commissaire général à l’investissement, sous l’autorité du Premier ministre. Un comité de surveillance, placé sous la coprésidence de MM. Alain Juppé et Michel Rocard, sera chargé de l’évaluation des investissements réalisés. Le Premier ministre a annoncé que le décret nécessaire à la mise en place de cette nouvelle gouvernance serait publié dans les prochains jours. Pour neutraliser l’impact de la charge d’intérêt en 2010 de l’emprunt national qui sera levé sur les marchés pour financer les investissements d’avenir, 500 millions d’euros de crédits sont annulés sur les budgets des ministères. 2/ L’amélioration des prévisions de recettes permet de limiter à 149,2 milliards d’euros le déficit budgétaire attendu en 2010. Les prévisions de recettes fiscales sont revues à la hausse de 2,1 milliards d’euros dans le projet de loi, sous l’effet de trois facteurs principaux : la traduction de la censure de certaines dispositions de la loi de finances initiale par le Conseil constitutionnel (-2,2 milliards d’euros) : le projet de loi tire les conséquences de la décision du Conseil constitutionnel pour mettre en cohérence les prévisions de recettes avec la législation aujourd’hui applicable, sans préjudice de futures mesures correctrices (en particulier sur la taxe carbone dont l’entrée en vigueur sera différée au 1er juillet prochain) ; la prise en compte des données de l’exécution budgétaire en 2009 et la révision des prévisions de croissance pour 2010 (+3,6 milliards d’euros) ; la régularisation de la situation de personnes ayant pratiqué l’évasion fiscale (+700 millions d’euros). Le produit des recettes non fiscales s’améliore d’un milliard d’euros compte tenu de l’encaissement d’une recette exceptionnelle faisant suite à un jugement des juridictions communautaires. Le projet de loi de finances rectificative prévoit par ailleurs de moderniser le dispositif d’exonération de charges sociales pour l’emploi des travailleurs occasionnels et des demandeurs d’emploi dans le secteur agricole, conformément aux annonces faites par le Président de la République le 27 octobre 2009 à Poligny (Jura). Le coût de cette réforme est intégralement compensé par des annulations de crédits supplémentaires sur les budgets des ministères. Le financement de l’intégralité du dispositif sera, en outre, désormais assuré sur le budget de l’Etat. Au total, le déficit budgétaire ressortant du projet de loi de finances rectificative est de 149,2 milliards d’euros (+31,9 milliards d’euros par rapport à la loi de finances initiale). Le déficit public au sens du Traité de Maastricht est par ailleurs revu à 8,2% du PIB pour 2010. Cette amélioration par rapport à la dernière prévision (8,5%) s’explique avant tout par des perspectives de croissance plus favorables, tout en tenant compte de l’incidence du financement des investissements d’avenir, dont le coût serait limité à environ 0,1% du PIB en 2010. 3/ Le projet de loi met en place un système de taxation exceptionnel des bonus. La crise financière a montré la nécessité de renforcer les garanties offertes aux épargnants et déposants et d’encadrer les pratiques en matière de rémunération des professionnels des marchés financiers. Le projet de loi de finances rectificative prévoit d’instituer une taxe à la charge des établissements égale à 50% du montant des bonus versés au titre de l’exercice 2009, pour la partie excédant le seuil de 27 500 € par salarié. 270 millions d’euros seront affectés sur le produit de cette taxe au fonds de garantie des dépôts, afin de renforcer la protection des épargnants et déposants."},{"id":"1266844206641","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 février 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0413.asp","data":""},{"id":"1266844308651","libelle":"Texte modifié par le Sénat en 1ère lecture le 16 février 2010","lien":"http://www.senat.fr/leg/tas09-060.html","data":""},{"id":"1267196354500","libelle":"Texte adopté en CMP par l'Assemblée nationale le 23 février 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0422.asp","data":""},{"id":"1267196369800","libelle":"Texte adopté en CMP par le Sénat le 25 février 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/305.html","data":""},{"id":"1332773119478","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 13 octobre 2010","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-237.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000021943745","libelleTexte":"LOI n° 2010-237 du 9 mars 2010 de finances rectificative pour 2010","contenuDossier":""},{"idTexte":"JORFTEXT000021943745","libelleTexte":null,"contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021726820"}}