{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030778781","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/77/87/JORFDOLE000030778781.xml","nature":null,"titre":"LOI n° 2015-892 du 23 juillet 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement des Etats-Unis d'Amérique sur l'indemnisation de certaines victimes de la Shoah déportées depuis la France, non couvertes par des programmes français","type":"LOI_PUBLIEE","dateCreation":1437696000000,"dateDerniereModification":1437696000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Depuis la fin de la Seconde Guerre mondiale, la France a progressivement mis en place des régimes de réparation matérielle visant à venir en aide aux victimes de la répression et des persécutions antisémites perpétrées par les autorités allemandes d'Occupation ou les autorités de fait dites « Gouvernement de l'État français » et à répondre à ses responsabilités historiques.</p><p> Dès 1946, la France a étendu le régime de pensions d'invalidité pour les victimes de la guerre, instauré au lendemain de la Première Guerre mondiale, aux victimes de la Seconde Guerre mondiale en prévoyant de nouveaux cas d'ouverture du droit à pension. Puis à partir de 1948, un régime spécifique a été ouvert aux victimes de la déportation par l'attribution à ces dernières du statut de déporté politique<sup> 1</sup></p><p> Plusieurs régimes ont ensuite été créés au bénéfice d'autres victimes, notamment les orphelins de parents morts en déportation. Cet accord vient ainsi parachever les différents régimes existants qui ont permis l'indemnisation de déportés politiques ou de certains réfugiés politiques devenus Français après la Seconde Guerre mondiale. Parallèlement, la France a mis en œuvre des mécanismes complémentaires d'indemnisation au titre des spoliations, matérielles ou bancaires, liées aux persécutions antisémites perpétrées pendant la Seconde Guerre mondiale.</p><p> Bien que ces mesures aient étendu progressivement le champ des réparations, il est apparu que certaines victimes de la déportation depuis la France n'avaient pu avoir accès à notre régime de pensions d'invalidité du fait de leur nationalité ni pu bénéficier de mesures de réparations versées par d'autres pays ou institutions.</p><p> A partir des années 2000, des déportés survivants, non-couverts par le régime en vigueur en France, ont tenté d'obtenir des réparations par d'autres voies, notamment devant les juridictions américaines.</p><p> Dans ce contexte, et alors que des projets de loi ont été introduits au Congrès américain pour permettre aux juridictions américaines de poursuivre toutes entreprises ayant joué un rôle dans le transport des victimes de la déportation, faisant ainsi craindre le développement d'un contentieux majeur, des discussions informelles ont été engagées entre la France et les États Unis à partir de 2012 pour trouver une solution à la situation de ces victimes qui n'avaient pu être couvertes par le régime des pensions d'invalidité des victimes de guerre. Dans ce cadre, il a été proposé aux autorités américaines la conclusion d'un accord intergouvernemental. Cette approche, dans un cadre négocié et non contentieux, a recueilli le soutien de la communauté juive française et des grandes organisations juives américaines.</p><p> Le présent accord a vocation à compléter le régime des pensions en assurant l'indemnisation des victimes de la Shoah, déportées depuis la France, qui n'y étaient pas éligibles du fait de leur nationalité.</p><p> Le choix d'un dispositif et d'un fonds ad hoc plutôt qu'une extension du régime des pensions d'invalidité résulte de la volonté conjointe des deux Parties de mettre en place un mécanisme d'indemnisation facilement accessible aux bénéficiaires résidant à l'étranger compte tenu notamment de l'âge avancé des déportés survivants.</p><p> Il s'agit donc d'une nouvelle étape dans les dispositifs de réparation matérielle mis en place depuis la fin de la guerre. Elle intervient symboliquement en cette année de commémoration du soixante-dixième anniversaire des débarquements alliés en Normandie et en Provence. L'accord pourrait en outre entrer en vigueur alors que sera célébré, tout au long de l'année 2015, le soixante-dixième anniversaire de la libération des camps de concentration et d'extermination nazis et la fin de la Seconde Guerre mondiale.</p><p> Cet accord se compose de<b> neuf articles.</b></p><p> Il est précédé d'un<b> préambule politique</b> qui réaffirme l'engagement de la France à assumer l'indemnisation des victimes des déportations liées à la Shoah depuis la France et reconnaît que certaines de ces victimes n'avaient pu accéder au régime français de pensions d'invalidité et des victimes de la guerre du fait de leur nationalité.</p><p> Il affirme par ailleurs la volonté des deux Parties de trouver dans le cadre de cet accord une solution juste et facilement accessible au bénéfice de ces victimes dont beaucoup sont aujourd'hui âgées. Il rappelle en outre le choix fait par les deux gouvernements que cet accord constitue le moyen global, définitif et exclusif de régler toutes demandes et actions engagées aux États-Unis contre la France en raison de la déportation des victimes de la Shoah depuis son territoire.</p><p><b> L'article 1er</b> a pour objet de définir les principaux termes de l'accord. Il précise notamment que la « France » doit s'entendre comme toutes ses institutions et administrations ainsi que ses démembrements, terme qui vise les entreprises ou entités publiques françaises qui bénéficient aux États-Unis d'une immunité de juridiction. Cette définition vise à cibler très précisément le périmètre des garanties de sécurité juridique constituant les contreparties de l'accord.</p><p> Cet article définit par ailleurs la notion de « déportation liée à la Shoah » afin de préciser que le champ de l'accord concerne exclusivement les victimes des déportations consécutives aux persécutions antisémites perpétrées par les autorités allemandes d'Occupation ou les autorités de fait dites « Gouvernement de l'État français », c'est-à-dire le transfert de ces victimes vers des camps situés hors du territoire national.</p><p><b> L'article 2</b> énumère les deux objectifs de l'accord. Celui-ci vise, d'une part, à fournir un mécanisme exclusif d'indemnisation des personnes ayant survécu à la déportation ou leurs ayants droits à l'exclusion de toute personne déjà couverte par un autre programme d'indemnisation en lien avec la déportation liée à la Shoah.</p><p> D'autre part, il vise à assurer à la France et à l'ensemble de ses démembrements, en contrepartie du dispositif créé, une garantie juridique durable aux États-Unis s'agissant de toute demande ou action qui pourrait être engagée au titre de la déportation liée à la Shoah. Les États Unis s'engagent dans le cadre de cet accord notamment à faire respecter l'immunité de juridiction de la France contre toute initiative, à quelque niveau de l'État américain que ce soit.</p><p><b> L'article 3</b> encadre les catégories de bénéficiaires de l'accord en énumérant une série d'exclusions visant à éviter les doubles indemnisations.</p><p> Les Français étant d'ores et déjà éligibles au régime de droit commun du code des pensions militaires d'invalidité et des victimes de la guerre, ils ne sont pas concernés par cet accord. Il en va de même pour  les ressortissants d'autres nationalités indemnisés par la France au titre du régime des pensions d'invalidité, en application des accords bilatéraux conclus par la France dans ce domaine ou des conventions internationales sur les réfugiés. Sont en outre exclus du champ de l'accord les bénéficiaires du programme au soutien des orphelins de parents morts en déportation ou d'autres mesures de réparations versées par un autre État ou une institution pour les mêmes faits.</p><p><b> L'article 4</b> prévoit le transfert d'une somme de 60 millions de dollars du Gouvernement de la République française au Gouvernement des États-Unis d'Amérique pour la mise en place du fonds sur lequel les indemnisations seront prélevées.</p><p> Il précise que le montant du fonds sera déposé sur un compte du Département d'État américain jusqu'à sa répartition aux bénéficiaires. Cet article 4 prévoit par ailleurs les conditions qui accompagnent le transfert de cette somme en rappelant qu'elle constitue, entre les deux gouvernements et avec les personnes bénéficiaires, le moyen définitif, global et exclusif de répondre à toute demande adressée à la France au titre de la déportation liée à la Shoah.</p><p><b> L'article 5</b> précise les conséquences juridiques attachées à la mise en place du fonds pour les États-Unis et rappelle l'engagement du Gouvernement américain à reconnaître et faire respecter l'immunité de juridiction de la France et de ses démembrements.</p><p> Sur le plan judiciaire, cet article stipule que le Gouvernement des États-Unis s'assure de la clôture de toute procédure en cours ou à venir devant les juridictions américaines et, sur le plan politique, de toute action engagée à tout niveau de gouvernement aux Etats-Unis. Cet article permet notamment de couvrir les initiatives législatives susceptibles de viser l'un des démembrements de la France aux États-Unis.</p><p> Il prévoit que le Gouvernement américain entreprend toute mesure nécessaire pour garantir une paix juridique durable au niveau fédéral, des États ou local, et qu'il doit entreprendre à cette fin toute action contre des mesures jugées contraires à l'esprit ou à la lettre de l'accord.</p><p> Dans ce cadre, les bénéficiaires devront notamment s'engager, avant de recevoir toute indemnisation, à renoncer à l'exercice de leurs droits à faire valoir des demandes d'indemnisation ou d'autres demandes de réparation devant quelque instance que ce soit au titre de la déportation liée à la Shoah depuis la France, y compris ceux qui pourraient être exercés par leurs ayants droits. Les mêmes bénéficiaires devront par ailleurs attester sur l'honneur, sous peine de parjure, qu'ils n'ont pas été indemnisés par la France, un autre pays ou une institution pour les mêmes faits.</p><p><b> L'article 6</b> précise les engagements de procédure du Gouvernement américain aux fins d'indemnisation des bénéficiaires selon des critères dont il est seul responsable et qu'il définit discrétionnairement et unilatéralement. Il prévoit qu'une autorité désignée par le Gouvernement américain assurera l'examen des demandes et la répartition des fonds après une mesure de communication et de publicité visant à informer le plus largement possible les bénéficiaires potentiels. Les réclamations éventuelles relèvent également de la seule responsabilité des autorités américaines.</p><p> Cet article 6 prévoit enfin une obligation pour le Gouvernement américain de faire rapport au Gouvernement français sur la mise en œuvre de l'accord, obligation qui prendra fin un an après la fin de la répartition du fonds.</p><p><b> L'article 7</b> renvoie à l'annexe constituant la déclaration sur l'honneur visée à l'article 5, paragraphe 4, que doit remplir chaque bénéficiaire avant d'être indemnisé. Elle fait partie intégrante de l'accord.</p><p><b> L'article 8</b> précise les modalités de règlement éventuel des différends qui reposent exclusivement sur des consultations entre les Parties.</p><p><b> L'article 9</b> prévoit les modalités et le calendrier d'entrée en vigueur de l'accord entre les Parties.</p><p> Telles sont les principales dispositions du présent accord entre le Gouvernement de la République française et le Gouvernement des États-Unis d'Amérique sur l'indemnisation de certaines victimes de la Shoah déportées depuis la France, non couvertes par des programmes français et qui, engageant les finances de l'État, doit être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><p> 1Cf. art. L. 286 et R. 327 du Code des pensions militaires d’invalidité et des victimes de la guerre</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1435250275031","libelle":"Dossiers législatifs","niveaux":[{"id":"1435250275032","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1435250585569","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_USA_indemnisation_victimes_Shoah.asp","data":""}]},{"id":"1435250275033","libelle":"Sénat","niveaux":[],"liens":[{"id":"1435327612226","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-554.html","data":""}]}],"liens":[]},{"id":"1435250275034","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1435250640042","libelle":"Rapport n° 2875 de M. Armand Jung","lien":"http://www.assemblee-nationale.fr/14/rapports/r2875.asp","data":""},{"id":"1435854013537","libelle":"Rapport n° 584 de Mme Nathalie Goulet","lien":"http://www.senat.fr/rap/l14-584/l14-584.html","data":""},{"id":"1435854039431","libelle":"Texte de la commission déposé le 1er juillet 2015","lien":"http://www.senat.fr/leg/pjl14-585.html","data":""}]},{"id":"1435250275035","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1435250275036","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1435251010857","libelle":"Compte rendu intégral des séances du 24 juin 2015","niveaux":[],"liens":[{"id":"1435251072172","libelle":"1ère séance du 24 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150267.asp#P558998","data":": présentation, discussion générale, discussion des articles : art unique, explications de vote, vote sur l'art unique."}]}],"liens":[]},{"id":"1435250275037","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1436545102372","libelle":"Compte rendu intégral de la séance du 9 juillet","lien":"http://www.senat.fr/seances/s201507/s20150709/s20150709_mono.html#Niv1_SOM9","data":": discussion générale, discussion des articles : art unique, explications de vote, vote sur l'art unique."}]}],"liens":[]}],"liens":[{"id":"1435250736217","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_indemnisation_victimes_shoah_etats_unis_cm_07.04.2015.pdf.pdf","data":""},{"id":"1435327369770","libelle":"Texte de l'accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/accord_8_12_2014_indemnisation_shoah_etats_unis_cm_08.04.2015.pdf","data":""},{"id":"1435327535556","libelle":"Communiqué de presse du Conseil des ministres du 8 avril 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-04-08/accord-entre-la-france-et-les-etats-unis-d-amerique-sur-l-in","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation de l’accord entre le Gouvernement de la République française et le Gouvernement des États-Unis d’Amérique sur l’indemnisation de certaines victimes de la Shoah déportées depuis la France, non couvertes par des programmes français.\nL’accord qu’il s’agit de ratifier, signé à Washington le 8 décembre dernier, s’inscrit dans le prolongement des mécanismes de réparation progressivement mis en place par la France au profit des victimes de persécutions antisémites perpétrées pendant la seconde guerre mondiale.\nIl vient parachever cet édifice et compléter notamment le régime de pensions d’invalidité ouvert depuis 1948 aux survivants de la déportation, auquel sont éligibles les ressortissants français et les détenteurs de certaines nationalités en application d’accords bilatéraux conclus par la France.\nL’accord prévoit la mise en place d’un fonds de 60 millions de dollars, géré par les autorités américaines, ouvert aux ressortissants des États-Unis ou d’autres pays non d’ores et déjà couverts par d’autres régimes d’indemnisation.\nIl permet d’instaurer les conditions d’une indemnisation juste et facilement accessible aux bénéficiaires"},{"id":"1435250691224","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 24 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0541.asp","data":""},{"id":"1436545228330","libelle":"Texte adopté en 1ère lecture sans modification par le Sénat le 9 juillet 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/585.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030920061","libelleTexte":"LOI n° 2015-892 du 23 juillet 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement des Etats-Unis d'Amérique sur l'indemnisation de certaines victimes de la Shoah déportées depuis la France, non couvertes par des programmes français","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : MAEJ1503437L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p> Est autorisée l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement des États-Unis d'Amérique sur l'indemnisation de certaines victimes de la Shoah déportées depuis la France, non couvertes par des programmes français (ensemble une annexe), signé à Washington le 8 décembre 2014, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030778781"}}