{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042962092","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/96/20/JORFDOLE000042962092.xml","nature":null,"titre":"LOI n° 2021-160 du 15 février 2021 prorogeant l'état d'urgence sanitaire","type":"LOI_PUBLIEE","dateCreation":1613433600000,"dateDerniereModification":1613520000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Bien que les mesures de police sanitaire prises au cours de l’automne, d’abord sur le fondement de la loi n° 2020-856 du 9 juillet 2020, puis dans le cadre du régime d’état d’urgence sanitaire prévu aux articles L. 3131-12 et suivants du code de la santé publique, aient permis de limiter la propagation du virus et d’éviter la saturation des services de réanimation, l’épidémie de covid-19 circule toujours activement en France, comme d’ailleurs en Europe et dans une large partie du monde.</p><p> Le pic épidémique de la deuxième vague a été atteint en semaine 44, avec 333 371 contaminations enregistrées et un taux d’incidence de 507 cas pour 100 000 habitants. Au 17 novembre 2020 (semaine 45), plus de 33 000 personnes étaient hospitalisées en raison de la covid‑19, dont plus de 4 800 en réanimation. Si la situation s’est, depuis, sensiblement améliorée, la circulation de l’épidémie se maintient à un niveau élevé et tend à se dégrader de nouveau. Ainsi, 96 743 contaminations ont été enregistrées en semaine 53, contre 82 734 en semaine 52, et le taux d’incidence dépasse désormais 190 cas pour 100 000 habitants, avec de fortes disparités territoriales. Par ailleurs, la pression sur le système de santé demeure forte, avec environ 7 500 nouvelles hospitalisations et un peu plus de 1 100 admissions en réanimation par semaine, pour un nombre total de 24 846 personnes hospitalisées en raison de la covid-19 au 11 janvier 2021, dont 2 676 dans des services de réanimation. Depuis le début de l’année 2020, l’épidémie a causé le décès de plus de 68 000 personnes dans notre pays.</p><p> Si la situation nationale demeure sous contrôle à ce stade, celle qui prévaut chez nos voisins ainsi que la détection, notamment au Royaume-Uni, d’un nouveau variant du SARS-CoV-2, dont les premières études montrent qu’il pourrait être sensiblement plus contagieux que les formes du virus jusqu’ici en circulation, font peser un risque accru de reprise épidémique, en dépit des mesures prises pour limiter les importations de cas en provenance de l’étranger.</p><p> Déclaré à compter du 17 octobre 2020 sur l’ensemble du territoire national par un décret n° 2020-1257 du 14 octobre 2020 et prorogé jusqu’au 16 février 2021 par la loi n° 2020-1379 du 14 novembre 2020, l’état d’urgence sanitaire a permis au Gouvernement de prendre, sur le fondement de l’article L. 3131-15 du code de la santé publique, les mesures nécessaires et proportionnées à la catastrophe sanitaire que représente l’épidémie de covid-19, notamment en limitant les déplacements des personnes hors de leur domicile, les rassemblements sur la voie publique et dans les lieux ouverts au public, ainsi que l’accès aux établissements recevant du public. Conformément à l’article L. 3131‑13 du code de la santé publique, une nouvelle prorogation de l’état d’urgence sanitaire au-delà du 16 février 2021 nécessite une autorisation du législateur. Eu égard à la situation sanitaire actuelle et aux prévisions qui peuvent être faites pour le premier semestre, cette prorogation apparaît indispensable.</p><p> En cohérence avec cette évolution, il convient également de proroger le régime de sortie de l’état d’urgence sanitaire créé par la loi n° 2020-856 du 9 juillet 2020, en vue de permettre au Gouvernement de continuer à disposer de facultés d’intervention à l’issue de l’état d’urgence sanitaire.</p><p> Par ailleurs, le Parlement a, lors de la création du régime de l’état d’urgence sanitaire, introduit à l’article 7 de la loi n° 2020-290 du 23 mars 2020 une clause de caducité du régime de l’état d’urgence sanitaire au 1er avril 2021. A cette date, les dispositions du code de la santé publique régissant l’état d’urgence sanitaire doivent en principe disparaître de l’ordonnancement juridique. Il en va de même des dispositions législatives sur la base desquelles les systèmes d’information nécessaires au suivi de la crise ont été institués. Compte tenu du maintien d’un risque épidémique élevé sur le moyen terme et de la pression forte qu’il fera peser sur les services de santé, il n’est pas possible de se priver de tout cadre juridique dédié à la gestion de la crise sanitaire d’ici la fin de l’année.</p><p> Saisi par le Gouvernement sur ces orientations, le comité de scientifiques a émis un avis favorable, le 8 janvier 2021, à la prorogation de l’état d’urgence sanitaire et du régime de sortie de l’état d’urgence sanitaire.</p><p> Fort de ces recommandations, l’<strong> article 1er</strong> reporte au 31 décembre 2021 la caducité du régime d’état d’urgence sanitaire, initialement fixée au 1er avril 2021 par l’article 7 de la loi n° 2020‑290 du 23 mars 2020.</p><p><strong> L’article 2</strong> proroge jusqu’au 1er juin 2021 inclus l’état d’urgence sanitaire, en vigueur depuis le 17 octobre 2020, sur l’ensemble du territoire national. Comme le prévoit l’article L. 3131-15 du code de la santé publique, il pourra y être mis fin de manière anticipée par décret en conseil des ministres, si la situation sanitaire le permet.</p><p><strong> L’article 3</strong> proroge jusqu’au 30 septembre 2021 le régime de sortie de l’état d’urgence sanitaire.</p><p><strong> L’article 4</strong> reporte au 31 décembre 2021 la caducité des systèmes d’information institués pour suivre l’évolution de l’épidémie.</p><p><strong> L’article 5</strong> étend les dispositions qui le nécessitent outre-mer.</p>","arborescence":{"niveaux":[{"id":"1610552735413","libelle":"Dossiers législatifs","niveaux":[{"id":"1610552735414","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1610553317281","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/prorogation_de_letat_durgence_sanitaire1","data":""}]},{"id":"1610552735415","libelle":"Sénat","niveaux":[],"liens":[{"id":"1611250803228","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-296.html","data":""}]}],"liens":[]},{"id":"1610552735416","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1610731745818","libelle":"Rapport n° 3739 de M. Jean-Pierre Pont","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3739_rapport-fond","data":": changement de titre : \"Projet de loi autorisant la prorogation de l’état d’urgence sanitaire\net reportant la date de sa caducité\"."},{"id":"1610731713831","libelle":"Texte de la commission déposé le 14 janvier 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3739_texte-adopte-commission#","data":""},{"id":"1611676550488","libelle":"Rapport n° 299 (2020-2021) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l20-299/l20-299.html","data":""},{"id":"1611676474968","libelle":"Texte de la commission déposé le 26 janvier 2021","lien":"https://www.senat.fr/leg/pjl20-300.html","data":""},{"id":"1611917334381","libelle":"Rapport de MM. Jean-Pierre Pont (n° 3820 à l'Assemblée nationale) et Philippe Bas (n° 321 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/3733/l15b3820_rapport-fond","data":": réunie le jeudi 28 janvier 2021, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi prorogeant l’état d’urgence sanitaire."},{"id":"1612198452617","libelle":"Rapport n° 3822 de M. Jean-Pierre Pont","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3822_rapport-fond#","data":""},{"id":"1612198482380","libelle":"Texte de la commission déposé le 1er février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3822_texte-adopte-commission#","data":""},{"id":"1612366814555","libelle":"Rapport n° 336 (2020-2021) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l20-336/l20-336.html","data":": réunie le mercredi 3 février 2021, la commission a décidé de déposer une motion tendant à opposer la question préalable au projet de loi n° 327 (2020-2021), adopté par l’Assemblée nationale, prorogeant l’état d’urgence sanitaire. En conséquence, elle n’a pas adopté de texte. En application du premier alinéa de l’article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l’Assemblée nationale."}]},{"id":"1610552735417","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1610552735418","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1611250253156","libelle":"Compte rendu intégral des séances du 20 janvier 2021","niveaux":[],"liens":[{"id":"1611250308754","libelle":"1ère séance du 20 janvier 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210133.asp#P2373667","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er, après l'art 1er, art 2, après l'art 2, art 4."},{"id":"1611250358831","libelle":"2e séance du 20 janvier 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210134.asp#P2375151","data":": discussion des articles (suite) : art 4 (suite), art 5, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1610552735419","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1611833517311","libelle":"Compte rendu intégral de la séance du 27 janvier 2021","lien":"https://www.senat.fr/seances/s202101/s20210127/s20210127_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art additionnels avant l'art 1er, art 1er, art additionnels après l'art 1er, art 2, art 4, art additionnel après l'art 4, art 4 ter, art additionnel après l'art 4 ter, art 5, art additionnels après l'art 5, interventions sur l'ensemble, vote sur l'ensemble."}]},{"id":"1612437870638","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1612437890931","libelle":"Compte rendu intégral des séances du 2 février 2021","niveaux":[],"liens":[{"id":"1612437939193","libelle":"1ère séance du 2 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210146.asp#P2387143","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er, art 2."},{"id":"1612437995416","libelle":"2e séance du 2 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210147.asp#P2387368","data":": discussion des articles (suite) : art 2 (suite), art 4, art 4 bis, art 4 ter, art 4 quater, art 5, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1612520057891","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1612520097545","libelle":"Compte rendu intégral de la séance du 4 février 2021","lien":"https://www.senat.fr/seances/s202102/s20210204/s20210204_mono.html#Niv1_SOM6","data":": discussion générale, question préalable."}]},{"id":"1612772809522","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1612772820208","libelle":"Compte rendu intégral des séances du 5 février 2021","niveaux":[],"liens":[{"id":"1612772870185","libelle":"1ère séance du 5 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210153.asp#P2393748","data":": présentation, motion de rejet préalable, discussion générale."}]},{"id":"1613042419084","libelle":"Compte rendu intégral des séances du 9 février 2021","niveaux":[],"liens":[{"id":"1613042441841","libelle":"1ère séance du 9 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210158.asp#P2401281","data":": vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1610553267782","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2021/ei_prmx2100243l_cm_13.01.2021.pdf","data":": (PDF, 892 Ko)."},{"id":"1610552761284","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2021/avis_ce_prmx2100243l_cm_13.01.2021.pdf","data":": (PDF, 720 Ko)."},{"id":"1610639848657","libelle":"Communiqué de presse du Conseil des ministres du 13 janvier 2021","lien":"https://www.gouvernement.fr/conseil-des-ministres/2021-01-13#prorogation-de-l-etat-d-urgence-sanitaire","data":"Le Premier ministre a présenté un projet de loi autorisant la prorogation de l’état d’urgence sanitaire et reportant la date de caducité des régimes institués pour faire face à la crise sanitaire.\n\n Depuis la fin de l’été 2020, l’épidémie de covid-19 circule activement en France, comme dans de nombreux autres pays européens. Au 11 janvier 2021, le taux d’incidence s’élève à 191 cas pour 100 000 habitants, le taux de positivité à 6,5 % et plus de 2 600 patients atteints de covid-19 sont hospitalisés en réanimation.\n\n La situation sanitaire est particulièrement préoccupante dans plusieurs régions et les risques de contamination accrus lors de la période des fêtes de fin d’année font craindre un nouveau rebond épidémique dans les semaines à venir.\n\n Si la situation demeure sous contrôle sur le territoire national grâce aux effets des mesures prises dans le cadre de l’état d’urgence sanitaire déclaré le 17 octobre 2020 et prorogé par la loi du 14 novembre 2020, l’évolution de l’épidémie à l’étranger fait peser un risque accru de reprise de l’épidémie. Plusieurs pays voisins sont ainsi déjà confrontés à une nouvelle vague épidémique, en particulier le Royaume-Uni. De plus, deux nouveaux variants du virus ont été détectés et les premières études montrent qu’ils pourraient être nettement plus contagieux que les souches du virus jusqu’ici en circulation.\n\n Compte tenu de cette situation, une prorogation de l’état d’urgence sanitaire au-delà du 16 février 2021 est indispensable pour éviter tout nouveau rebond épidémique et préserver notre système de santé. Le projet de loi prévoit ainsi une prorogation de l’état d’urgence sanitaire en cours au plus tard jusqu’au 1er juin 2021.\n\n Le projet de loi prévoit également un report du 1er avril au 31 décembre 2021 de la date à laquelle expirera le régime juridique fondant l’état d’urgence sanitaire.\n\n En cohérence avec la prorogation de l’état d’urgence jusqu’au 1er juin 2021, le régime organisant la sortie de l’état d’urgence sanitaire, institué par la loi du 9 juillet 2020, et destiné à prendre le relais de l’état d’urgence, est prorogé jusqu’au 30 septembre 2021. En effet, si la campagne de vaccination permettra la maîtrise de l’épidémie à moyen terme, il demeure nécessaire que le Gouvernement puisse mobiliser des prérogatives particulières pour répondre à la crise pour plusieurs mois encore.\n\n Le comité scientifique a été consulté sur ce projet de loi et a émis un avis favorable, le 8 janvier 2021, à la prorogation de l’état d’urgence sanitaire et du régime transitoire en sortie d’état d’urgence sanitaire."},{"id":"1611249426586","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 20 janvier 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0542_texte-adopte-seance#","data":": changement de titre : \"Projet de loi prorogeant l’état d’urgence sanitaire\"."},{"id":"1611833412513","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 janvier 2021","lien":"https://www.senat.fr/leg/tas20-049.html","data":""},{"id":"1612365392651","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 2 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0559_texte-adopte-seance#","data":""},{"id":"1612519997333","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 4 février 2021","lien":"https://www.senat.fr/leg/tas20-056.html","data":""},{"id":"1612961891994","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 9 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0563_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043134078","libelleTexte":"LOI n° 2021-160 du 15 février 2021 prorogeant l'état d'urgence sanitaire (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi autorisant la prorogation de l'état d'urgence sanitaire et reportant la date de caducité des régimes institués pour faire face à la crise sanitaire (PRMX2100243L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> A l’article 7 de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19, la date : « 1er avril 2021 » est remplacée par la date : « 31 décembre 2021 ».</p><p align='center'><strong> Article 2</strong></p><p> A l’article 1er de la loi n° 2020-1379 du 14 novembre 2020 autorisant la prorogation de l’état d’urgence sanitaire et portant diverses mesures de gestion de la crise sanitaire, la date : « 16 février 2021 » est remplacée par la date : « 1er juin 2021 ».</p><p align='center'><strong> Article 3</strong></p><p> Au premier alinéa du I de l’article 1er de la loi n° 2020-856 du 9 juillet 2020 organisant la sortie de l’état d’urgence sanitaire, la date : « 1er avril 2021 » est remplacée par la date : « 30 septembre 2021 ».</p><p align='center'><strong> Article 4</strong></p><p> Au premier alinéa du I de l’article 11 de la loi n° 2020‑546 du 11 mai 2020 prorogeant l’état d’urgence sanitaire et complétant ses dispositions, la date : « 1er avril 2021 » est remplacée par la date : « 31 décembre 2021 ».</p><p align='center'><strong> Article 5</strong></p><p> I. – Les dispositions de l’article 3 sont applicables sur l'ensemble du territoire de la République.</p><p> II. – Le code de la santé publique est ainsi modifié :</p><p> 1° Au 5° de l’article L. 3821-11, les mots : « jusqu’au 1er avril 2021 » sont remplacés par les mots : « jusqu’au 31 décembre 2021 » ;</p><p> 2° Au premier alinéa de l’article L. 3841-2, les mots : « jusqu’au 1er avril 2021 » sont remplacés par les mots : « jusqu’au 31 décembre 2021 ».</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042962092"}}