{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020078138","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/07/81/JORFDOLE000020078138.xml","nature":null,"titre":"Loi n° 2009-61 du 16 janvier 2009 ratifiant l'ordonnance n° 2005-759 du 4 juillet 2005 portant réforme de la filiation et modifiant ou abrogeant diverses dispositions relatives à la filiation","type":"LOI_PUBLIEE","dateCreation":1232323200000,"dateDerniereModification":1232323200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='center'><strong> EXPOSÉ DES MOTIFS</strong></p><p align='left'> L'article 4 de la loi n° 2004-1343 du 9 décembre 2004 a autorisé le gouvernement à modifier par ordonnance les dispositions du code civil relatives à la filiation afin de tirer les conséquences de l'égalité de statut entre les enfants quelles que soient les conditions de leur naissance, d'unifier les conditions d'établissement de la filiation maternelle, de préciser les conditions de constatation de la possession d'état, d'harmoniser le régime procédural de l'établissement judiciaire de la filiation, de sécuriser le lien de filiation, de préserver l'enfant des conflits de filiation et de simplifier et harmoniser le régime des actions en contestation, notamment en en modifiant les titulaires et les délais.</p><p align='justify'> L'ordonnance n° 2005-759 portant réforme de la filiation (publiée au<em> Journal officiel</em> du 6 juillet 2005) réalise cette réforme en simplifiant le titre VII du livre premier du code civil, dont le nombre d'articles est réduit de près de la moitié.</p><p align='justify'> Les notions de filiations naturelle et légitime étant désormais supprimées, une coordination de l'ensemble des dispositions législatives utilisant ces notions est nécessaire. Par ailleurs, le code de l'organisation judiciaire est modifié, s'agissant du juge aux affaires familiales, afin de tirer les conséquences de la disparition de sa compétence en matière de changement de nom de l'enfant. Enfin, est abrogé, outre deux lois obsolètes, l'article 311-18 du code civil qui est contraire à la Convention de la Haye du 2 octobre 1973. Sans contester la pertinence de ces abrogations, le Conseil d'État les avait disjointes du projet d'ordonnance, au motif qu'elles excédaient le champ de l'habilitation. Tel est l'objet de l'article 2.</p><p align='justify'> L'article 92 de la loi susvisée du 9 décembre 2004 dispose qu'un projet de loi de ratification de l'ordonnance doit être déposé devant le Parlement dans un délai de trois mois à compter de sa publication.</p>","arborescence":{"niveaux":[{"id":"1231768161835","libelle":"Dossiers législatifs","niveaux":[{"id":"1231768161837","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231769069438","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl04-510.html","data":""}]},{"id":"1231768161836","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1231768208764","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/ratification_ordonnance_2005_759.asp","data":""}]}],"liens":[]},{"id":"1231768161838","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1231771045971","libelle":"Rapport n° 145 de M. Henri de Richemont","lien":"http://www.senat.fr/rap/l07-145/l07-145.html","data":""},{"id":"1231771743112","libelle":"Rapport n° 770 de M. Gilles Bourdouleix","lien":"http://www.assemblee-nationale.fr/13/rapports/r0770.asp","data":""}]},{"id":"1231768161839","libelle":"Débats parlementaires","niveaux":[{"id":"1231768161841","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231771424137","libelle":"Compte rendu intégral de la séance du 15 janvier 2008 ","lien":"http://www.senat.fr/seances/s200801/s20080115/st20080115000.html","data":"Discussion générale, discussion des articles, art 1er, art 2, art 3, adoption de l'ensemble du projet de loi."}]},{"id":"1231768161840","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1231771982806","libelle":"Compte rendu intégral de la 2ème séance du 6 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090113.asp","data":""}]}],"liens":[]}],"liens":[{"id":"1232553104961","libelle":"Projet de loi","lien":"http://www.senat.fr/leg/pjl04-510.html","data":""},{"id":"1343384649536","libelle":"Communiqué de presse du Conseil des ministres du 21 septembre 2005","lien":"http://archives.gouvernement.fr/villepin/acteurs/gouvernement/conseils_ministres_35/conseil_ministres_21_septembre_520/reforme_filiation_53959.html","data":"Le Garde des Sceaux, ministre de la Justice, a présenté un projet de loi ratifiant l’ordonnance du 4 juillet 2005 portant réforme de la filiation. Cette ordonnance, prise sur le fondement de la loi du 9 décembre 2004 de simplification du droit, a modifié le droit de la filiation et l’a réorganisé selon un plan clair donnant au code civil plus de cohérence, de concision et de lisibilité. L’ordonnance a tiré les conséquences de l’égalité entre les enfants, quelles que soient les conditions de leur naissance. Elle a supprimé la distinction entre filiation légitime et naturelle qui avait perdu toute portée juridique et pratique depuis que le législateur avait consacré l’égalité parfaite entre les enfants quelle que soit leur filiation. Elle a harmonisé les conditions d’établissement de la filiation : la filiation maternelle sera établie par la désignation de la mère dans l’acte de naissance de l’enfant, qu’elle soit mariée ou non, et sans qu’elle ait besoin de faire la démarche de reconnaissance. La présomption de paternité du mari, qui établit automatiquement la filiation à son égard, est conservée. Les pères non mariés devront toujours reconnaître l’enfant pour établir le lien de filiation. Elle a mieux défini la possession d’état, c’est-à-dire la prise en compte dans le droit de la filiation de la réalité affective et sociale révélant la filiation, et mieux encadré les conditions dans lesquelles elle produit effet. L’ordonnance a simplifié le régime des actions judiciaires relatives à la filiation. La prescription de dix ans remplace la prescription trentenaire. Ainsi, il est possible de faire établir en justice la maternité ou la paternité durant les dix ans suivant la naissance, l’action étant rouverte à l’enfant pendant les dix ans suivant sa majorité. Elle a simplifié également le dispositif de contestation d’un lien de filiation légalement établi qui se caractérise par une très grande complexité et une très grande diversité des délais. Outre la ratification de l’ordonnance, le projet de loi en tire les conséquences rédactionnelles dans d’autres dispositions législatives."},{"id":"1231770907679","libelle":"Projet de loi ratifiant l'ordonnance n° 2005-759 du 4 juillet 2005 portant réforme de la filiation et modifiant ou abrogeant diverses dispositions relatives à la filiation","lien":"http://www.senat.fr/leg/pjl04-510.html","data":""},{"id":"1231771579640","libelle":"Projet de loi adopté en première lecture par le Sénat le 15 janvier 2008","lien":"http://www.senat.fr/leg/tas07-049.html","data":"Texte n° 49"},{"id":"1231771820834","libelle":"Projet de loi adopté en première lecture par l'Assemblée nationale le 6 janvier 2009 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0225.asp","data":"Texte n° 225"}]},"dossiers":[{"idTexte":"JORFTEXT000020104273","libelleTexte":"LOI n° 2009-61 du 16 janvier 2009 ratifiant l'ordonnance n° 2005-759 du 4 juillet 2005 portant réforme de la filiation et modifiant ou abrogeant diverses dispositions relatives à la filiation (Loi n'appelant pas de décret d'application)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020078138"}}