{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027090394","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/09/03/JORFDOLE000027090394.xml","nature":null,"titre":"LOI n° 2013-659 du 22 juillet 2013 relative à la représentation des Français établis hors de France","type":"LOI_PUBLIEE","dateCreation":1374537600000,"dateDerniereModification":1381708800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td></td><td> Modalités relatives au mandat des conseillers consulaires.</td><td><a href=\"/loda/id/JORFTEXT000028621562\"> Décret n° 2014-144 du 18/02/2014</a></td></tr><tr><td> Article 13</td><td></td><td> Modalités relatives au mandat des conseillers à l'Assemblée des Français de l'étranger.</td><td><a href=\"/loda/id/JORFTEXT000028621562\"> Décret n° 2014-144 du 18/02/2014</a></td></tr><tr><td> Article 39</td><td></td><td> Dispositions relatives à l'élection des conseillers consulaires et des conseillers à l'Assemblée des Français de l'étranger.</td><td><a href=\"/loda/id/JORFTEXT000028684485\"> Décret n° 2014-290 du 4/03/2014</a></td></tr><tr><td> Article 51</td><td></td><td> Conditions de l'enregistrement, de la conservation et du transfert du pli au bureau de vote, de nature à respecter le secret du vote et la sincérité du scrutin.</td><td><a href=\"/loda/id/JORFTEXT000028684485\"> Décret n° 2014-290 du 4/03/2014</a></td></tr><tr><td> Article 56</td><td></td><td> Election des sénateurs représentant les français établis hors de France.</td><td><a href=\"/loda/id/JORFTEXT000028684485\"> Décret n° 2014-290 du 4/03/2014</a></td></tr></tbody></table>","exposeMotif":"<p> La représentation politique des Français de l'étranger telle qu'elle existe aujourd'hui est le résultat d'une longue évolution. En 1948 est créé, par décret, le Conseil supérieur des Français de l'étranger (CSFE) pour fournir, au ministre des affaires étrangères, des avis sur les questions et les projets intéressant les Français domiciliés à l'étranger. Dix ans plus tard, en 1958, la constitution pose pour principe que les Français de l'étranger sont représentés au Sénat.</p><p> C'est par la loi n° 82-471 du 7 juin 1982 modifiée relative à l'Assemblée des Français de l'Etranger qu'est réellement consacrée la représentation politique des Français de l'étranger avec l'élection au suffrage universel direct des délégués au CSFE et l'élection des sénateurs par les seuls délégués au Conseil supérieur des Français de l'étranger.</p><p> Trente ans après cette avancée démocratique, le moment est venu d'engager une nouvelle étape pour améliorer la représentation politique des Français à l'étranger. Après l'élection de onze députés représentant les Français établis hors de France et avant que ne soient tirées les conclusions du rapport de la Commission de rénovation et de déontologie de la vie publique, ce projet de loi s'inscrit dans la poursuite de l'adaptation de la représentation des Français de l'étranger.</p><p> Cette réforme s'inscrit dans la volonté du gouvernement de favoriser le développement de la démocratie de proximité.</p><p> Le projet, qui vise à remplacer le dispositif actuel de représentation des Français de l'Etranger, tel qu'organisé par la loi n° 82-471 du 7 juin 1982 susmentionnée, s'articule autour de trois axes :</p><p> - Au niveau local, la création de conseils consulaires composés de conseillers consulaires, élus au suffrage universel direct dans le cadre des circonscriptions consulaires, afin de favoriser l'émergence d'élus de proximité ;</p><p> - Au niveau central, une assemblée des Français de l'étranger (AFE) composée de quatre vingt-un membres élus en leur sein par les conseillers consulaires et qui, dans ce format plus resserré, se verra confirmée dans son rôle d'expertise et d'instance représentative des Français établis hors de France.</p><p> - Au niveau national, un élargissement du collège électoral sénatorial, composé désormais des députés élus par les Français établis hors de France, des conseillers consulaires et, pour une meilleure représentativité démographique, de délégués consulaires désignés au suffrage universel direct en même temps que les conseillers consulaires.</p><p> L'ensemble de la réforme s'inscrit dans l'enveloppe budgétaire ouverte aujourd'hui pour l'AFE au budget du programme 151 « Français à l'étranger et affaires consulaires ».</p><p> Les délais de mise en œuvre de la réforme conduisent le Gouvernement à modifier le calendrier électoral en proposant le report à 2014 des élections prévues en 2013 pour le renouvellement du mandat des conseillers à l'assemblée des Français de l'Etranger de la zone B (Europe, Asie et levant). Un projet de loi en ce sens vous est soumis parallèlement.</p><p> Le présent projet de loi, qui est soumis à votre examen, comprend un<strong> article 1er</strong> , article préliminaire, posant le cadre de la représentation des Français établis hors de France, puis s'organise autour de quatre chapitres : le<strong> chapitre Ier</strong> (articles 2 à 19) relatif aux « conseils consulaires » ; le<strong> chapitre II</strong> (articles 20 à 29) qui porte sur « l'Assemblée des Français de l'étranger » ; le<strong> chapitre III</strong> (articles 30 à 33) intitulé « désignation des délégués consulaires pour l'élection des sénateurs représentant les Français établis hors de France » ; enfin, le<strong> chapitre IV</strong> (articles 34 à 37) portant « dispositions diverses et finales » et qui organise la mise en cohérence des dispositions législatives en vigueur et prévoit les dispositions à prendre lors de l'entrée en application, au plus tard en juin 2014, du présent texte.</p><p></p><p><strong> Chapitre Ier : Les conseils consulaires</strong></p><p><strong></strong></p><p><strong></strong></p><p><strong> L'article 2</strong> du projet de loi pose le principe de la création, auprès de chaque ambassade pourvue d'une circonscription consulaire et de chaque poste consulaire, d'un conseil consulaire, instance consultative compétente pour les questions consulaires ou d'intérêt général intéressant les Français.</p><p> Les conseillers consulaires en sont membres de droit, de même que l'ambassadeur ou le chef de poste consulaire, qui en assure la présidence.</p><p><strong> L'article 3</strong> prévoit l'élection pour six ans, au suffrage universel direct, des conseillers consulaires.</p><p> Une annexe à l'article 1er délimite les circonscriptions électorales. Pour chacune d'entre elles, le nombre des conseillers consulaires est fonction de la population inscrite au registre des Français établis hors de France.</p><p><strong> L'article 4</strong> inscrit le régime électoral des conseillers consulaires dans le droit électoral de référence que constituent les dispositions du code électoral relatives aux députés élus par les Français établis hors de France (DFE).</p><p> Toutefois, certaines dispositions applicables aux députés élus par les Français établis hors de France (DFE) demeurent non applicables, notamment celles relatives aux incompatibilités (livre Ier - Titre Ier - chapitre IV), au financement et plafonnement des dépenses électorales (Livre Ier -Titre Ier - Chapitre V bis).</p><p><strong> L'article 5</strong> fixe le mode de scrutin, selon qu'il y ait un ou plusieurs sièges à pourvoir.</p><p><strong> L'article 6</strong> énonce les principes généraux de l'élection, qui a lieu à un tour, par circonscription.</p><p><strong> Les articles 7 et 8</strong> posent les conditions d'éligibilité et d'inéligibilité des conseillers consulaires.</p><p> L'inscription sur l'une des listes électorales consulaires de la circonscription reste la condition d'éligibilité, sans changement par rapport à l'article 4 de la loi n° 82-471 du 7 juin 1982.</p><p> S'agissant des conditions d'inéligibilité, l'article 4 du projet de loi rend applicable aux conseillers consulaires, les conditions de l'article LO 329 du code électoral, tant au niveau des périodes d'incompatibilité que des fonctions concernées.</p><p> Contrairement aux dispositions issues de la loi n° 82-471 du 7 juin 1982, les mesures d'inéligibilité proposées s'étendent aux consuls honoraires, reprenant ainsi le régime applicable aux députés élus par les Français établis hors de France (DFE) et se prolongent après la cessation des fonctions.</p><p> La procédure visant à déclarer démissionnaire un conseiller consulaire qui, postérieurement à l'élection, se trouve dans un cas d'inéligibilité, est centralisée et confiée au ministre des affaires étrangères.</p><p><strong> L'article 9</strong> encadre la procédure de dépôt et d'enregistrement des déclarations de candidature.</p><p><strong> L'article 10</strong> traite la question des retraits de candidature et des décès de candidats.</p><p><strong> L'article 11</strong> introduit la dématérialisation des circulaires électorales et prévoit la remise des bulletins de vote par les candidats ou listes de candidats aux ambassades et postes consulaires de la circonscription consulaire. En cela cet article propose de faire application de la proposition de dématérialisation faite par la Commission nationale de contrôle de la campagne électorale en vue de l'élection présidentielle dans son rapport de juin 2012. Il en résulte que la prise en charge financière de l'état se limitera aux frais d'acheminement entre le poste de remise et les bureaux de vote de sa circonscription consulaire.</p><p> Compte tenu de la dématérialisation des circulaires, le remboursement dont bénéficient les candidats ayant obtenu au moins 5 % des suffrages exprimés, en application de l'article L. 330-6 du code électoral, se limite aux bulletins de vote et aux affiches.</p><p><strong> L'article 12</strong> précise les modalités de vote : vote à l'urne, vote par procuration (selon des modalités déjà applicables pour les élections des députés élus par les Français établis hors de France) et, par dérogation à l'article 54 du code électoral, le vote par correspondance électronique.</p><p> En application de<strong> l'article 13</strong> , l'ambassadeur ou le chef de poste consulaire procède au recensement des votes et les documents prévus à l'article L. 68 du code électoral sont transmis à l'ambassade ou au poste consulaire (listes d'émargement, procès-verbaux...).</p><p><strong> L'article 14</strong> confirme le Conseil d'Etat dans son rôle de juge de l'élection.</p><p><strong> L'article 15</strong> vient en remplacement des articles 7 et 8 de la loi n° 82-471 du 7 juin 1982 mais n'en change pas le fonds, s'agissant du remplacement d'un élu en cours de mandat.</p><p><strong> L'article 16</strong> traite des élections partielles suite à une annulation des opérations électorales.</p><p><strong> L'article 17</strong> règle la procédure de démission des conseillers consulaires.</p><p><strong> L'article 18</strong> rend applicable aux conseillers consulaires les dispositions de l'article L. 330-4, s'agissant de la communication des listes électorales consulaires.</p><p><strong> L'article 19</strong> donne compétence au pouvoir règlementaire pour fixer les modalités d'application du chapitre Ier. Il ouvre notamment la possibilité d'un aménagement de la compétence territoriale des conseils consulaires.</p><p></p><p></p><p><strong> Chapitre II : L'Assemblée des Français de l'étranger</strong></p><p></p><p></p><p><strong> L'article 20</strong> , liste les thèmes intéressant les Français de l'étranger sur lesquels le ministère des affaires étrangères établit annuellement un rapport et recueille l'avis de l'Assemblée des Français de l'étranger.</p><p> En application de<strong> l'article 21</strong> , l'Assemblée des Français de l'étranger est informée des dispositions prévues en projet de loi de finances, dans tous les domaines de sa compétence (article 20) et ce, dès son dépôt à l'Assemblée nationale.</p><p><strong> L'article 22</strong> complète les compétences de l'AFE : elle peut être consultée sur la situation des Français établis hors de France et sur toute question consulaire ou d'intérêt général les concernant ; elle peut, de sa propre initiative, réaliser des études, émettre des vœux, avis et motions.</p><p> En application de<strong> l'article 23</strong> , l'Assemblée est composée de quatre-vingt-un conseillers élus au suffrage indirect, par les conseillers consulaires, en leur sein et après chaque renouvellement général des conseillers consulaires. Il en résulte un mandat renouvelé intégralement tous les six ans. L'Assemblée ne comporte ni membre de droit ni personnalité qualifiée. Elle élit son président parmi ses membres. Actuellement, l'Assemblée est composée de cent-cinquante-cinq conseillers élus pour six ans au suffrage universel direct, dont le mandat est renouvelable par moitié tous les trois ans. Elle comprend également des membres de droit (députés et sénateurs représentant les Français de l'étranger) ainsi que douze personnalités qualifiées.</p><p><strong> L'article 24</strong> précise que le découpage des circonscriptions électorales pour l'élection des conseillers à l'assemblée des Français de l'étranger fait l'objet de l'annexe 2 au présent projet de loi.</p><p><strong> L'article 25</strong> fixe notamment les dispositions du code électoral applicables aux conseillers à l'Assemblée des Français de l'étranger.</p><p> Aux termes de<strong> l'article 26</strong> , les bureaux de vote pour l'élection des conseillers à l'Assemblée des français de l'étranger sont ouverts dans les chefs-lieux des circonscriptions électorales. Est également autorisé le vote sous enveloppe fermée, remise à un ambassadeur ou chef de poste consulaire de la circonscription.</p><p><strong> L'article 27</strong> précise les conditions de mise à disposition du matériel électoral.</p><p><strong> L'article 28</strong> fixe les modalités des opérations électorales et reprend les dispositions de l'article 22 de l'ordonnance n° 59-260 du 4 février 1959 et de l'article L. 314-1 du code électoral.</p><p><strong> L'article 29</strong> , donne compétence au pouvoir règlementaire pour déterminer les dispositions applicables aux conseillers à l'AFE s'agissant notamment de l'organisation et du fonctionnement de l'Assemblée.</p><p></p><p></p><p><strong> Chapitre III : Désignation des délégués consulaires pour l'élection des sénateurs représentant les Français établis hors de France</strong> .</p><p></p><p></p><p><strong> L'article 30</strong> précise que dans les circonscriptions comptant plus de 20 000 personnes inscrites au registre des Français établis hors de France, des délégués consulaires sont élus en même temps que les conseillers consulaires. Pour chacune de ces circonscriptions, le nombre de délégués consulaires est fonction de la population inscrite au registre des Français établis hors de France.</p><p><strong> L'article 31</strong> dispose que les délégués consulaires sont soumis aux mêmes règles d'éligibilité, d'inéligibilité et d'incompatibilité que les conseillers consulaires.</p><p><strong> L'article 32</strong> prévoit que l'attribution des sièges de délégués consulaires entre les différentes listes obéit aux mêmes règles que celles concernant l'attribution des sièges de conseillers consulaires. Les sièges de délégués consulaires sont attribués dans l'ordre de présentation des candidats.</p><p><strong> L'article 33</strong> prévoit qu'en cas de vacance autre que pour annulation de l'élection, le conseiller consulaire dont le siège devient vacant est remplacé par le premier délégué consulaire venant immédiatement après lui sur la liste de candidature. De même, en cas de vacance, le siège de délégué consulaire est attribué au candidat venant sur une liste immédiatement après le dernier délégué élu.</p><p> Lorsque ces modalités ne remplacement ne peuvent plus être appliquées, il est fait application de l'article 16.</p><p></p><p></p><p><strong> Chapitre IV : Dispositions diverses et finales</strong></p><p></p><p></p><p><strong> L'article 34</strong> organise la mise en cohérence des dispositions législatives du code de l'éducation et du code de l'action sociale et des familles.</p><p><strong> L'article 35</strong> procède à cette mise à jour s'agissant du code de justice administrative.</p><p><strong> L'article 36</strong> modifie l'article 13 de l'ordonnance n° 59-260 du 4 février 1959 afin d'élargir le collège électoral sénatorial, désormais composé des députés élus par les Français établis hors de France, des conseillers consulaires élus en application de l'article 3 du projet de loi et des délégués consulaires élus en application de son article 30. Des remplaçants sont également prévus afin de prévenir les possibilités de double vote dans l'hypothèse où un conseiller consulaire ou un délégué consulaire est déjà membre du collège électoral en qualité de député élu par les Français établis hors de France.</p><p> Cette nouvelle composition rend par ailleurs souhaitable une adaptation des modalités de vote pour l'élection des sénateurs, les membres du collège électoral n'ayant pas vocation, dans leur très grande majorité, à se réunir à Paris. L'ordonnance n° 59-260 du 4 février 1959 est ainsi modifiée pour organiser une procédure de vote sous enveloppe fermée</p><p><strong> L'article 37</strong> abroge la loi n° 82-471 du 7 juin 1982 et met fin aux mandats en cours, ceci à compter des premières élections qui seront organisées en application du présent projet de loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1361379626343","libelle":"Dossiers législatifs","niveaux":[{"id":"1361379626345","libelle":"Sénat ","niveaux":[],"liens":[{"id":"1361441076925","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-376.html","data":""}]},{"id":"1361379626344","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1363796519750","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/representation_expatries.asp","data":""}]}],"liens":[]},{"id":"1361379626346","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1363624113372","libelle":"Rapport n° 424 de M. Jean-Yves Leconte","lien":"http://www.senat.fr/rap/l12-424/l12-424.html","data":""},{"id":"1363624179802","libelle":"Texte de la commission déposé le 13 mars 2013","lien":"http://www.senat.fr/leg/pjl12-426.html","data":""},{"id":"1365072253281","libelle":"Rapport n° 884 de M. Hugues Fourage","lien":"http://www.assemblee-nationale.fr/14/rapports/r0884.asp","data":""},{"id":"1365072305664","libelle":"Texte de la commission  déposé le 3 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0884-a0.asp","data":""},{"id":"1369316268666","libelle":"Rapport de M. Jean-Yves Leconte (n° 605 au Sénat) et de M. Hugues Fourage (n° 1054 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l12-605/l12-605.html","data":"(Désaccord en CMP)"},{"id":"1371226856626","libelle":"Rapport n° 1129 de M. Hugues Fourage","lien":"http://www.assemblee-nationale.fr/14/rapports/r1129.asp","data":""},{"id":"1371226902013","libelle":"Texte de la commission déposé le 12 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1129-a0.asp","data":""},{"id":"1372243945879","libelle":"Rapport n° 686 de M. Jean-Yves Leconte","lien":"http://www.senat.fr/rap/l12-686/l12-686.html","data":": résultat des travaux de la commission : réunie le mardi 25 juin 2013, la commission n'a pas adopté de texte sur le projet de loi n° 684 (2012-2013) relatif à la représentation des Français établis hors de France. En conséquence, et en application du premier alinéa de l'article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l'Assemblée nationale en nouvelle lecture."}]},{"id":"1361379626347","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1361379626349","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1363704043054","libelle":"Compte rendu intégral de la séance du 18 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130318/s20130318_mono.html","data":": discussion générale commune avec le projet de loi portant prorogation du mandat des membres de l'Assemblée des Français de l'étranger, exception d'irrecevabilité, discussion des articles : art 1er, art 2, art additionnels, art 19, art additionnel, art 20 B, art 20 C, art additionnels."},{"id":"1363796393310","libelle":"Compte rendu intégral de la séance du 19 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130319/s20130319_mono.html","data":": discussion des articles (suite) : art 20, art 22, art additionnel, art 29, art 29 bis, art 29 ter, art 29 quater, art 29 quinquies, art additionnel, art 29 septies, art 29 octies, art 29 nonies, art 29 decies, art 29 undecies, art 29 duodecies, art 29 terdecies, art 29 septdecies, art 29 vicies, art 29 unvicies, art 29 tervicies, art additionnels, art 30, art 31, art 33 bis, art additionnel, art 33 octies, art additionnels, art 36 (supprimé), art 37, interventions sur l'ensemble."}]},{"id":"1361379626348","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1368615969752","libelle":"Compte rendu intégral des séances du 14 mai 2013","niveaux":[],"liens":[{"id":"1368616117522","libelle":"2ème séance du 14 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130235.asp","data":": présentation, motion de renvoi en commission, discussion générale commune avec le projet de loi portant prorogation du mandat des membres de l’Assemblée des Français de l’étranger."},{"id":"1369316725573","libelle":"3ème séance du 14 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130236.asp","data":": discussion des articles : art 1er, art 1er bis, art 2, art 2 bis, arts 3 à 18, art 19, art 20 AA, art 20 A, art 20 B et 20 C, après l’art 20 C, art 20, art 21, art 22, après l’art 22, art 23 à 28, art 29, art 29 bis, art 29 ter, art 29 quater, art 29 quinquies, art 29 sexies, art 29 septies, art 29 octies, art 29 nonies, art 29 decies, art 29 undecies, art 29 duodecies, art 29 terdecies et 29 quaterdecies, art 29 quindecies, art 29 sexdecies et 29 septdecies, art 29 octodecies, art 29 novodecies, art 29 vicies, art 29 unvicies à 29 tervicies, art 29 quatervicies, art 29 quinvicies, art 29 sexvicies, art 30 à 33 decies, art 33 undecies, art 33 duodecies A, art 33 duodecies et 33 terdecies, art 34, art 35 et 35 bis, art 36, art 37, vote sur l’ensemble."}]}],"liens":[]},{"id":"1369409261877","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1371828175802","libelle":"Compte rendu intégral des séances du 21 juin 2013","niveaux":[],"liens":[{"id":"1372087460322","libelle":"Séance unique du 21 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130280.asp#P128_3217","data":": présentation, discussion générale, discussion des articles : art 1er, art 1er bis, art 2, art 2 bis à 20 C, art 20, art 21, art 22, art 29, art 29 bis, art 29 ter, art 29 quater, art 29 quinquies, art 29 sexies, art 29 septies, art 29 octies, art 29 nonies, art 29 decies, art 29 duodecies, art 29 terdecies et tableau annexé, art 29 quaterdecies, art 29 quindecies, art 29 sexdecies et 29 septdecies, art 29 vicies, art 29 unvicies à 29 quatervicies, art 29 quinvicies, art 29 sexvicies à 33 octies, art 33 duodecies A, art 33 duodecies, art 34, art 35 et 37, explications de vote et vote sur l’ensemble."}]}],"liens":[]},{"id":"1372087535342","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1372352570001","libelle":"Compte rendu intégral de la séance du 27 juin 2013","lien":"http://www.senat.fr/seances/s201306/s20130627/s20130627_mono.html","data":": discussion générale, discussion des articles : art 1er, art 2, art 19, art 20 AA, art 20 A, art 29 bis, art 29 quinquies, art 29 decies, art 33 bis, art 33 quater, art 33 octies, interventions sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1361380640742","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_representation_francais_hors_france_cm_20.02.2013.pdf.pdf","data":""},{"id":"1407768738490","libelle":"Communiqué de presse du Conseild es ministres du 20 février 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/representation-des-francais-etablis-hors-de-france.html","data":"La ministre déléguée auprès du ministre des affaires étrangères, chargée des Français de l’étranger, a présenté un projet de loi relatif à la représentation des Français établis hors de France.\nCe projet de loi renforce la vitalité démocratique de la représentation des Français de l’étranger. Il favorise l’expression d’une démocratie de proximité avec la création de conseils consulaires, composés de conseillers consulaires, élus au suffrage universel direct par les Français de la circonscription consulaire, parmi lesquels 81 siègeront à l’Assemblée des Français de l’étranger. Il renforce la représentativité du collège élisant les douze sénateurs qui représentent les Français établis hors de France : ces sénateurs seront désormais élus par l’ensemble des 444 conseillers consulaires auxquels s’ajouteront 65 délégués élus en même temps qu’eux pour corriger les écarts démographiques entre circonscriptions.\nCe texte permettra d’assurer aux Français établis hors de France une expression démocratique se rapprochant de celle qui existe sur le territoire national tout en prenant en compte les contraintes liées à l’expatriation."},{"id":"1363796473340","libelle":"Texte adopté en 1ère lecture par le Sénat le 19 mars 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/426.html","data":""},{"id":"1368616324242","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 14 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0136.asp","data":""},{"id":"1371828236512","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 21 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0159.asp","data":""},{"id":"1372409765673","libelle":"Texte adopté sans modification en nouvelle lecture par le Sénat le 27 juin 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/684.html","data":""},{"id":"1395935747992","libelle":"Rapport déposé par le Gouvernement au Parlement le 26 mars 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_art67_loi_2013_659.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000027734839","libelleTexte":"LOI n° 2013-659 du 22 juillet 2013 relative à la représentation des Français établis hors de France","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEX1301702L</p><p align='center'><br clear='none'/><strong> Article 1er</strong></p><p align='center'></p><p> Les instances représentatives des Français établis hors de France sont les conseils consulaires et l'Assemblée des Français de l'étranger.</p><p align='center'><strong> CHAPITRE IER<br clear='none'/> Les conseils consulaires</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 2</strong></p><p align='center'></p><p> Auprès de chaque ambassade pourvue d'une circonscription consulaire et de chaque poste consulaire, un conseil consulaire est chargé de formuler des avis sur les questions consulaires ou d'intérêt général, notamment culturel, économique et social, concernant les Français établis dans la circonscription.</p><p> L'ambassadeur ou le chef de poste consulaire assure la présidence du conseil consulaire ayant son siège dans sa circonscription consulaire. Il peut se faire représenter.</p><p> Les conseillers consulaires sont membres de droit du ou des conseils consulaires constitués dans la circonscription électorale dans le ressort de laquelle ils ont été élus.</p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p> Les conseillers consulaires sont élus pour six ans au suffrage universel direct dans le cadre de cent trente circonscriptions électorales délimitées conformément au tableau n° 1 annexé à la présente loi. Les chefs-lieux de ces circonscriptions sont fixés par arrêté du ministre des affaires étrangères.</p><p> Le nombre de conseillers consulaires à élire dans chaque circonscription est déterminé conformément au tableau ci-après, en fonction de la part de la population française de chaque circonscription électorale, estimée au 1er janvier de l'année de l'élection, dans le total des inscrits au registre des Français établis hors de France, estimé à la même date :</p><table border='2'><tbody><tr><td align='center' vAlign='middle'><p align='center'> Circonscription électorale<br clear='none'/> dont la population française est</p></td><td align='center' vAlign='middle'><p align='center'> Nombre de conseillers consulaires<br clear='none'/></p></td></tr><tr><td align='center' vAlign='middle'> Inférieure à la 750ème partie du total des inscrits</td><td align='center' vAlign='middle'><p align='center'> 1</p></td></tr><tr><td align='center' vAlign='middle'> Egale ou supérieure à la 750ème partie du total des inscrits mais inférieure à sa 200ème partie</td><td align='center' vAlign='middle'><p align='center'> 3</p></td></tr><tr><td align='center' vAlign='middle'> Egale ou supérieure à la 200ème partie du total des inscrits mais inférieure à sa 100ème partie</td><td align='center' vAlign='middle'><p align='center'> 4</p></td></tr><tr><td align='center' vAlign='middle'> Egale ou supérieure à la 100ème partie du total des inscrits mais inférieure à sa 50ème partie</td><td align='center' vAlign='middle'><p align='center'> 5</p></td></tr><tr><td align='center' vAlign='middle'> Egale ou supérieure à la 50ème partie du total des inscrits mais inférieure à sa 30ème partie</td><td align='center' vAlign='middle'><p align='center'> 6</p></td></tr><tr><td align='center' vAlign='middle'> Egale ou supérieure à la 30ème partie du total des inscrits mais inférieure à sa 15ème partie</td><td align='center' vAlign='middle'><p align='center'> 7</p></td></tr><tr><td align='center' vAlign='middle'> Egale ou supérieure à la 15ème partie du total des inscrits</td><td align='center' vAlign='middle'><p align='center'> 9</p></td></tr></tbody></table><p> Avant chaque renouvellement, un arrêté du ministre des affaires étrangères précise le nombre de conseillers à élire dans chaque circonscription en application des dispositions qui précèdent.</p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p> Sont applicables à l'élection des conseillers consulaires, sous réserve des dispositions du présent chapitre, les dispositions des chapitres Ier, III, V, VI et VII du titre Ier du livre Ier du code électoral, à l'exception des articles L. 47, L. 48, L. 51, L. 52, L. 53, L. 55 à L. 57-1, L. 70 et L. 85 1, ainsi que les articles L. 118-4, L. 330-2 et L. 330-4, les trois premiers alinéas de l'article L. 330-6, l'article L. 330-12, le premier alinéa de l'article L. 330-14 et l'article L. 330-16 du même code.</p><p> Pour l'application de ces dispositions à l'élection des conseillers consulaires, il y a lieu de lire : « liste électorale consulaire » au lieu de : « liste électorale », « ambassadeur ou chef de poste consulaire » au lieu de : « maire » et, aux articles L. 71 et L. 72, « circonscription consulaire » au lieu de : « commune ».</p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p align='center'></p><p> Dans les circonscriptions électorales où un unique siège est à pouvoir, l'élection a lieu au scrutin uninominal majoritaire.</p><p> Dans les circonscriptions électorales où plusieurs sièges sont à pourvoir, l'élection a lieu au scrutin de liste à la représentation proportionnelle suivant la règle de la plus forte moyenne, sans panachage ni vote préférentiel.</p><p align='center'><strong> Article 6</strong></p><p align='center'></p><p align='center'></p><p> Le scrutin comporte un tour unique. Le vote a lieu par circonscription.</p><p align='center'><strong> Article 7</strong></p><p align='center'></p><p align='center'></p><p> Sont éligibles les électeurs inscrits sur l'une des listes électorales consulaires de la circonscription électorale dans laquelle ils se présentent.</p><p> Nul ne peut être candidat dans plusieurs circonscriptions.</p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p align='center'></p><p> Les chefs de mission diplomatique et les chefs de poste consulaire ne peuvent faire acte de candidature dans aucune circonscription incluant le ressort dans lequel ils exercent ou ont exercé leurs fonctions depuis moins de trois ans à la date du scrutin.</p><p> En outre, ne peuvent être élus dans toute circonscription incluant le ressort dans lequel ils exercent ou ont exercé leurs fonctions depuis moins d'un an à la date du scrutin :</p><p> 1° Les adjoints des chefs de mission diplomatique et des chefs de poste consulaire ;</p><p> 2° Les chefs de missions militaires et des services civils placés auprès d'eux, ainsi que leurs adjoints ;</p><p> 3° Les fonctionnaires consulaires honoraires, au sens de la convention de Vienne sur les relations consulaires du 24 avril 1963 ;</p><p> 4° Les officiers exerçant un commandement dans la circonscription.</p><p> Tout conseiller consulaire élu qui, pour une cause survenue postérieurement à son élection, se trouve dans un des cas d'inéligibilité prévus par la présente loi, est dans les trois mois déclaré démissionnaire par le ministre des affaires étrangères, sauf recours au Conseil d'Etat formé dans le délai d'un mois à compter de la notification.</p><p align='center'><strong> Article 9</strong></p><p align='center'></p><p align='center'></p><p> I. - Une déclaration de candidature est obligatoire pour chaque candidat ou liste de candidats. Elle doit être déposée à l'ambassade ou au poste consulaire du chef-lieu de la circonscription électorale, au plus tard le soixante-dixième jour précédant la date du scrutin, à 18 heures (heure légale locale).</p><p> II. - Dans les circonscriptions électorales où un unique siège est à pouvoir, le candidat et son remplaçant sont de sexe différent.</p><p> Nul ne peut être à la fois candidat et remplaçant d'un autre candidat.</p><p> Nul ne peut figurer en qualité de remplaçant sur plusieurs déclarations de candidature.</p><p> Le candidat, son remplaçant ou un représentant du candidat spécialement mandaté peut remettre la déclaration de candidature. Celle-ci, revêtue de la signature du candidat et du remplaçant, énonce leur nom, prénoms, sexe, date et lieu de naissance, domicile et profession.</p><p> III. - Dans les circonscriptions électorales où plus d'un siège est à pourvoir, chaque liste comprend un nombre de candidats égal au nombre de sièges à pourvoir, sous réserve des dispositions de l'article 30 relatives aux délégués consulaires, augmenté de deux.</p><p> Chaque liste est composée alternativement d'un candidat de chaque sexe.</p><p> Nul ne peut être candidat sur plusieurs listes.</p><p> La déclaration de candidature est faite collectivement par le candidat tête de liste ou par un mandataire désigné par lui. Elle indique expressément :</p><p> 1° Le titre de la liste présentée ;</p><p> 2° Les nom, prénoms, sexe, date et lieu de naissance, domicile et profession de chacun des candidats ;</p><p> 3° L'ordre de présentation des candidats.</p><p> La déclaration comporte la signature de tous les membres de la liste. Le dépôt de la liste doit être assorti de l'ensemble des mandats des candidats qui y figurent.</p><p> IV. - L'ambassadeur ou le chef de poste consulaire du chef-lieu de la circonscription électorale donne au déposant un récépissé provisoire de déclaration. Il lui délivre un récépissé définitif dans les quatre jours du dépôt de la déclaration de candidature si celle-ci est conforme aux dispositions de l'article 8 ainsi qu'à celles des premier et dernier alinéas du II, en cas d'élection au scrutin majoritaire, ou à celles des premier, deuxième et quatrième à dernier alinéas du III, en cas d'élection à la représentation proportionnelle. Le refus d'enregistrement de la déclaration de candidature est motivé.</p><p> Le candidat ou son mandataire ou, dans les circonscriptions où l'élection a lieu au scrutin à la représentation proportionnelle, le candidat placé en tête de liste ou son mandataire, dispose d'un délai de soixante-douze heures pour contester le refus d'enregistrement de la déclaration de candidature devant le tribunal administratif de Paris, qui statue dans les trois jours. La décision du tribunal administratif ne peut être contestée qu'à l'occasion d'un recours contre l'élection.</p><p> Si les délais impartis par les deux précédents alinéas à l'ambassadeur, au chef de poste consulaire ou au tribunal administratif ne sont pas respectés, la candidature doit être enregistrée.</p><p> Le lendemain du soixante-dixième jour précédant la date du scrutin, l'état des déclarations de candidature est arrêté, dans l'ordre de leur dépôt, par l'ambassadeur ou le chef de poste consulaire. Il est affiché à l'intérieur des locaux diplomatiques ou consulaires en un lieu accessible au public jusqu'au jour du scrutin inclus.</p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p align='center'></p><p> I. - Dans les circonscriptions électorales où un unique siège est à pourvoir, les candidatures ne peuvent être retirées que jusqu'à la date limite fixée pour le dépôt des candidatures. Le retrait est enregistré comme la déclaration de candidature.</p><p> Lorsqu'un candidat décède postérieurement à l'expiration du délai prévu pour le dépôt des déclarations de candidatures, son remplaçant devient candidat et peut désigner un nouveau remplaçant. Lorsqu'un remplaçant décède pendant la même période, le candidat peut désigner un nouveau remplaçant.</p><p> II. - Dans les circonscriptions électorales où plus d'un siège est à pourvoir, les retraits de listes complètes sont admis dans le délai prévu au I de l'article 9, à condition que la déclaration de retrait comporte la signature de la majorité des membres de la liste. Aucun retrait de membre d'une liste n'est admis après le dépôt de la déclaration de candidature.</p><p> En cas de décès de l'un des candidats, ses colistiers doivent le remplacer immédiatement par un nouveau candidat au rang qui lui convient. Cette nouvelle candidature fait l'objet d'une déclaration complémentaire soumise aux règles prévues ci-dessus. Toutefois, demeurent valables sans modification les listes portant le nom d'un candidat décédé postérieurement au huitième jour précédant le scrutin.</p><p align='center'><strong> Article 11</strong></p><p align='center'></p><p align='center'></p><p> Chaque candidat ou liste de candidats peut transmettre au ministre des affaires étrangères une circulaire électorale afin qu'elle soit mise à la disposition des électeurs sous une forme dématérialisée.</p><p> Les candidats ou listes de candidats remettent leurs bulletins de vote aux ambassades et postes consulaires de la circonscription électorale. Sous réserve des dispositions de l'article 10 relatives au cas de décès d'un candidat, le bulletin doit, dans les circonscriptions dans lesquelles un unique siège est à pourvoir, comporter le nom du candidat et celui du remplaçant et respecter les dispositions du premier alinéa du II de l'article 9 ou, dans les circonscriptions dans lesquelles plusieurs sièges sont à pourvoir, respecter les dispositions des premier et deuxième alinéas du III du même article.</p><p> L'Etat prend à sa charge les frais d'acheminement de ces bulletins vers les bureaux de vote de la circonscription consulaire.</p><p> Les candidats ou listes de candidats ayant obtenu au moins 5 % des suffrages exprimés sont remboursés, sur une base forfaitaire, du coût du papier et des frais d'impression des bulletins de vote et des affiches électorales.</p><p> Les personnes morales, à l'exception des partis ou groupements politiques, ne peuvent participer au financement de la campagne électorale d'un candidat ou d'une liste de candidats, ni en leur consentant des dons sous quelque forme que ce soit, ni en leur fournissant des biens, services ou autres avantages directs ou indirects à des prix inférieurs à ceux qui sont habituellement pratiqués.</p><p> Aucun candidat ni aucune liste de candidats ne peuvent recevoir, directement ou indirectement, pour quelque dépense que ce soit, des contributions ou aides matérielles d'un Etat étranger ou d'une personne morale de droit étranger.</p><p align='center'><strong> Article 12</strong></p><p align='center'></p><p align='center'></p><p> Les électeurs votent dans les bureaux ouverts à l'étranger par les ambassades et les postes consulaires.</p><p> Ils peuvent également, par dérogation à l'article L. 54 du code électoral, voter par correspondance électronique, au moyen de matériels et de logiciels permettant de respecter le secret du vote et la sincérité du scrutin.</p><p> Pour l'application de l'article L. 73 du code électoral, le nombre maximal de procurations dont peut bénéficier le mandataire est de trois. Le mandataire ne peut voter que dans les conditions prévues au premier alinéa.</p><p align='center'><strong> Article 13</strong></p><p align='center'></p><p align='center'></p><p> Le recensement des votes et l'attribution des sièges sont effectués à l'ambassade ou au poste consulaire du chef-lieu de la circonscription électorale, en présence des représentants des candidats ou listes de candidats, par l'ambassadeur ou le chef de poste consulaire, ou son représentant. Les résultats sont proclamés au plus tard le lundi suivant le jour du scrutin à 18 heures (heure légale locale).</p><p> Dans les circonscriptions où l'élection a lieu au scrutin majoritaire, est élu le candidat ayant recueilli le plus grand nombre de suffrages exprimés. En cas d'égalité de suffrages, le plus âgé des candidats est élu.</p><p> Dans les circonscriptions où l'élection a lieu à la représentation proportionnelle, les sièges sont attribués aux candidats d'après l'ordre de présentation. En cas d'égalité de suffrages entre les listes arrivées en tête, ces sièges sont attribués à la liste dont les candidats ont la moyenne d'âge la plus élevée.</p><p> Pour l'application de l'article L. 68 du code électoral, la transmission à la préfecture s'entend de la transmission à l'ambassade ou au poste consulaire.</p><p align='center'><strong> Article 14</strong></p><p align='center'></p><p align='center'></p><p> Le contentieux de l'élection des conseillers consulaires relève de la compétence du Conseil d'Etat.</p><p align='center'><strong> Article 15</strong></p><p align='center'></p><p align='center'></p><p> Dans les circonscriptions où l'élection a eu lieu au scrutin majoritaire, les conseillers consulaires dont le siège devient vacant pour quelque cause que ce soit, autre que l'annulation des opérations électorales, sont remplacés, jusqu'au prochain renouvellement, par les personnes élues en même temps qu'eux à cet effet.</p><p> Dans les circonscriptions où l'élection a eu lieu à la représentation proportionnelle, le candidat venant sur une liste immédiatement après le dernier élu est appelé à remplacer, jusqu'au prochain renouvellement, le conseiller consulaire élu sur cette liste dont le siège devient vacant pour quelque cause que ce soit, autre que l'annulation des opérations électorales.</p><p align='center'><strong> Article 16</strong></p><p align='center'></p><p align='center'></p><p> En cas d'annulation des opérations électorales d'une circonscription ou lorsque les dispositions de l'article 15 ou, le cas échéant, celles de l'article 33 ne peuvent plus être appliquées, il est procédé à des élections partielles dans un délai de trois mois.</p><p> Toutefois, il n'est procédé à aucune élection partielle dans les trois mois qui précèdent le renouvellement général des conseillers consulaires.</p><p> Les élections partielles ont lieu selon les règles fixées pour les renouvellements normaux. Toutefois, lorsque les dispositions du second alinéa de l'article 15 ne peuvent plus être appliquées, il est pourvu à la vacance du siège par une élection au scrutin uninominal majoritaire, selon les modalités prévues au premier alinéa de l'article 3, au II de l'article 9, au I de l'article 10 et au deuxième alinéa de l'article 13.</p><p> Le mandat des personnes élues en application du présent article expire à l'occasion du renouvellement général des conseillers consulaires.</p><p align='center'><strong> Article 17</strong></p><p align='center'></p><p align='center'></p><p> Les démissions des conseillers consulaires sont adressées à l'ambassadeur ou au chef de poste consulaire du chef-lieu de la circonscription électorale.</p><p> La démission est définitive dès sa réception par cette autorité, qui en informe immédiatement le ministre des affaires étrangères.</p><p align='center'><strong> Article 18</strong></p><p align='center'></p><p align='center'></p><p> Les conseillers consulaires peuvent prendre communication et copie de l'ensemble des listes électorales consulaires de leur circonscription d'élection, dans les conditions prévues à l'article L. 330-4 du code électoral.</p><p align='center'><strong> Article 19</strong></p><p align='center'></p><p align='center'></p><p> Un décret en Conseil d'Etat fixe les modalités d'application du présent chapitre, notamment :</p><p> 1° Le montant, les conditions et les modalités de versement des indemnités forfaitaires auxquelles peuvent prétendre les conseillers consulaires au titre de leurs fonctions ;</p><p> 2° Les conditions dans lesquelles ils sont indemnisés des dommages résultant des accidents subis dans l'exercice de leurs fonctions ;</p><p> 3° Les attributions, l'organisation et le fonctionnement des conseils consulaires ainsi que les conditions dans lesquelles le ministre des affaires étrangères peut, par arrêté, créer des conseils consulaires compétents pour plusieurs circonscriptions consulaires.</p><p align='center'><strong> Chapitre II<br clear='none'/> L'Assemblée des français de l'étranger</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 20</strong></p><p align='center'></p><p align='center'></p><p> Le ministre des affaires étrangères présente chaque année à l'Assemblée des Français de l'étranger un rapport dressant le bilan des actions menées en matière :</p><p> 1° D'enseignement français à l'étranger ;</p><p> 2° De protection et d'action sociales en faveur des Français établis hors de France ;</p><p> 3° De formation professionnelle et d'apprentissage des Français établis hors de France ;</p><p> 4° De sécurité des communautés françaises à l'étranger.</p><p> La présentation de ce rapport fait l'objet d'un avis de l'assemblée des Français de l'étranger.</p><p align='center'><strong> Article 21</strong></p><p align='center'></p><p align='center'></p><p> Dès le dépôt du projet de loi de finances de l'année à l'Assemblée nationale, le Gouvernement informe l'Assemblée des Français de l'étranger des dispositions relatives aux matières mentionnées à l'article 20. L'Assemblée des Français de l'étranger peut lui faire part de ses observations.</p><p align='center'><strong> Article 22</strong></p><p align='center'></p><p align='center'></p><p> L'Assemblée des Français de l'étranger peut être consultée par le Gouvernement sur la situation des Français établis hors de France et sur toute question consulaire ou d'intérêt général, notamment culturel, économique et social, concernant cette population.</p><p> En ces domaines, elle peut également, de sa propre initiative, réaliser des études, émettre des vœux et adopter des avis et des motions.</p><p align='center'><strong> Article 23</strong></p><p align='center'></p><p align='center'></p><p> L'Assemblée des Français de l'étranger comprend quatre-vingt-un conseillers élus par et parmi les conseillers consulaires, dans le cadre des seize circonscriptions définies à l'article 24. Elle élit son président parmi ses membres.</p><p> Les conseillers à l'Assemblée des Français de l'étranger sont élus pour six ans, dans les deux mois suivant chaque renouvellement général des conseillers consulaires.</p><p> Tout conseiller à l'Assemblée des Français de l'étranger est déclaré démissionnaire par le ministre des affaires étrangères si, pour quelque cause que ce soit, il vient à perdre son mandat de conseiller consulaire.</p><p align='center'><strong> Article 24</strong></p><p align='center'></p><p align='center'></p><p> Les circonscriptions électorales sont délimitées et les conseillers à l'Assemblée des Français de l'étranger répartis conformément au tableau n° 2 annexé à la présente loi.</p><p> Les chefs-lieux de circonscription électorale sont fixés par arrêté du ministre des affaires étrangères.</p><p align='center'><strong> Article 25</strong></p><p align='center'></p><p align='center'></p><p> Sous réserve des dispositions du présent chapitre, les dispositions des articles 5 et 6, du second alinéa de l'article 7, du dernier alinéa de l'article 8 et des articles 9, 10 et 13 à 17 sont applicables.</p><p> Pour l'application de ces dispositions à l'élection des conseillers à l'Assemblée des Français de l'étranger, il y a lieu de lire : « conseillers à l'Assemblée des Français de l'étranger » au lieu de : « conseillers consulaires » et, au premier alinéa du I et dernier alinéa du IV de l'article 9, : « vingt-et-unième » au lieu de : « soixante-dixième ».</p><p> Sont également applicables les articles L. 54, L. 59 à L. 62, L. 63 à L. 69, L. 118-4 et L. 330-16 du code électoral ainsi que le chapitre VII du titre Ier de son livre Ier.</p><p align='center'><strong> Article 26</strong></p><p align='center'></p><p align='center'></p><p> Les membres du collège électoral votent dans les bureaux ouverts au chef-lieu de la circonscription électorale.</p><p> Ils peuvent également voter sous enveloppe fermée, remise en mains propres à un ambassadeur ou un chef de poste consulaire de la circonscription.</p><p align='center'><strong> Article 27</strong></p><p align='center'></p><p align='center'></p><p> Les bulletins de vote et le matériel de vote sous enveloppe fermée sont mis à la disposition des électeurs par les ambassades et les postes consulaires.</p><p align='center'><strong> Article 28</strong></p><p align='center'></p><p align='center'></p><p> Le bureau de vote est présidé par l'ambassadeur ou le chef de poste consulaire du chef-lieu de la circonscription électorale, ou par son représentant.</p><p> Pendant toute la durée des opérations électorales, une copie de la liste des électeurs de la circonscription électorale, certifiée par l'ambassadeur ou le chef de poste consulaire du chef-lieu de la circonscription, reste déposée sur la table du bureau de vote. Cette copie constitue la liste d'émargement.</p><p> Le vote de chaque électeur est constaté par sa signature, ou en cas de vote sous enveloppe fermée par celle d'un membre du bureau de vote, apposée à l'encre en face de son nom sur la liste d'émargement.</p><p align='center'><strong> Article 29</strong></p><p align='center'></p><p align='center'></p><p> Un décret en Conseil d'Etat fixe les modalités d'application du présent chapitre, notamment :</p><p> 1° Le montant, les conditions et les modalités des remboursements forfaitaires auxquelles les conseillers élus à l'Assemblée des Français de l'étranger peuvent prétendre au titre des réunions de cette assemblée ;</p><p> 2° Les conditions dans lesquelles ils sont indemnisés des dommages résultant des accidents subis dans l'exercice de leurs fonctions ;</p><p> 3° L'organisation et le fonctionnement de l'Assemblée des Français de l'étranger, en particulier les conditions dans lesquelles son bureau exerce ses attributions dans l'intervalle des sessions.</p><p align='center'><strong> Chapitre III<br clear='none'/> Désignation des délégués consulaires pour l'élection des sénateurs représentant les français établis hors de France</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 30</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Dans les circonscriptions électorales mentionnées à l'article 3, des délégués consulaires sont élus en même temps que les conseillers consulaires, à raison de 1 pour 10 000 inscrits au registre des Français établis hors de France en sus de 10 000. Le nombre de délégués consulaires à élire dans ces circonscriptions est déterminé en fonction de la population française inscrite au registre des Français établis hors de France, estimée au 1er janvier de l'année de l'élection.</p><p> Avant chaque renouvellement, un arrêté du ministre des affaires étrangères précise le nombre de délégués à élire en application des dispositions qui précèdent.</p><p> Par dérogation aux dispositions du III de l'article 9, dans chaque circonscription où sont à élire des délégués consulaires, chaque liste comprend un nombre de candidats égal au nombre de sièges de conseillers consulaires et de sièges de délégués consulaires à pourvoir, augmenté de deux.</p><p align='center'><strong> Article 31</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Les conditions d'éligibilité, les inéligibilités et les incompatibilités applicables aux délégués consulaires sont les mêmes que pour les conseillers consulaires.</p><p align='center'><strong> Article 32</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Une fois les sièges de conseillers consulaires attribués, en application des dispositions du troisième alinéa de l'article 13, les sièges de délégués consulaires sont répartis dans les mêmes conditions entre les listes. Pour chacune d'elles, ils sont attribués dans l'ordre de présentation en commençant par le premier des candidats non proclamé élu conseiller consulaire.</p><p align='center'><strong> Article 33</strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Par dérogation aux dispositions du second alinéa de l'article 15, le délégué consulaire venant sur une liste immédiatement après le dernier conseiller consulaire élu est appelé à remplacer, jusqu'au prochain renouvellement, le conseiller consulaire élu sur cette liste dont le siège devient vacant pour quelque cause que ce soit, autre que l'annulation des opérations électorales.</p><p> Le candidat venant sur une liste immédiatement après le dernier délégué consulaire élu est appelé à remplacer, jusqu'au prochain renouvellement, le délégué consulaire élu sur cette liste dont le siège devient vacant pour quelque cause que ce soit, autre que l'annulation des opérations électorales.</p><p> Lorsque les dispositions de l'alinéa précédent ne peuvent plus être appliquées, il est fait application de l'article 16.</p><p align='center'><strong> Chapitre IV<br clear='none'/> Dispositions diverses et finales</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 34</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Aux articles L. 121-10-1 du code de l'action sociale et des familles et L. 214-12-1 du code de l'éducation, les mots : « comité consulaire » sont remplacés par les mots : « conseil consulaire ».</p><p align='center'><strong> Article 35</strong></p><p align='center'></p><p align='center'></p><p> A l'article L. 311-3 du code de justice administrative, le 9° est remplacé par les dispositions suivantes :</p><p> « 9° Les élections des conseillers et délégués consulaires et des conseillers à l'Assemblée des Français de l'étranger, conformément aux articles 14, 25 et 30 de la loi n° ..... du ...... relative à la représentation des Français établis hors de France. »</p><p align='center'><strong> Article 36</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'ordonnance n° 59-260 du 4 février 1959 complétant l'ordonnance n° 58-1098 du 15 novembre 1958 relative à l'élection des sénateurs est ainsi modifiée :</p><p> 1° L'article 13 est remplacé par les dispositions suivantes :</p><p> « Art. 13.- Les sénateurs représentant les Français établis hors de France sont élus par un collège formé :</p><p> « 1° Des députés élus par les Français établis hors de France ;</p><p> « 2° Des conseillers consulaires élus en application de l'article 3 de la loi n° ...... du ...... relative à la représentation des Français établis hors de France ;</p><p> « 3° Des délégués consulaires élus en application de l'article 30 de la même loi.</p><p> « Dans le cas où un conseiller consulaire ou un délégué consulaire est également député élu par les Français établis hors de France, un remplaçant lui est désigné, sur sa présentation, par le président de l'Assemblée des Français de l'étranger. » ;</p><p> 2° A l'article 16, les mots : « deuxième vendredi » sont remplacés par les mots : « troisième lundi » ;</p><p> 3° A l'article 18, les mots : « ministre des relations extérieures » sont remplacés par les mots : « ministre des affaires étrangères » ;</p><p> 4° L'article 20 est remplacé par les dispositions suivantes :</p><p> « Art. 20. - Les bulletins de vote et le matériel de vote sont mis à la disposition des membres du collège électoral par les ambassadeurs et les chefs de poste consulaire ainsi que par un fonctionnaire du ministère des affaires étrangères désigné par le ministre des affaires étrangères.</p><p> « Les bulletins de vote comprennent le titre de la liste et les noms des candidats dans l'ordre de leur présentation. » ;</p><p> 5° L'article 21 est remplacé par les dispositions suivantes :</p><p> « Art. 21. - Les membres du collège électoral votent sous enveloppe fermée, remise en mains propres à un ambassadeur ou chef de poste consulaire de leur circonscription d'élection ou au fonctionnaire du ministère des affaires étrangères mentionné à l'article 20, au plus tard le deuxième jeudi qui précède le scrutin.</p><p> « Le bureau de vote se réunit au ministère des affaires étrangères. Il est présidé par un conseiller à la cour d'appel de Paris désigné par le premier président de cette juridiction.</p><p> « Un décret en Conseil d'Etat précise les modalités des opérations de vote. » ;</p><p> 6° L'article 22 est remplacé par les dispositions suivantes :</p><p> « Art. 22. - Les articles L. 63 et L. 65 à L. 67 du code électoral sont applicables aux opérations de vote. Pour l'application de l'article L. 65, les membres du bureau de vote assurent les fonctions de scrutateurs.</p><p> « Pendant toute la durée des opérations électorales, une copie de la liste des membres du collège électoral, certifiée par le ministre des affaires étrangères, reste déposée sur la table du bureau de vote. Cette copie constitue la liste d'émargement. » ;</p><p> 7° A l'article 23, les mots : « président de l'Assemblée des Français de l'étranger » sont remplacés par les mots : « ministre des affaires étrangères » ;</p><p> 8° Le chapitre V est abrogé.</p><p align='center'><strong> Article 37</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Les premières élections prévues aux chapitres Ier, II et III sont organisées, au plus tard, en juin 2014.</p><p> A compter de ces élections :</p><p> 1° La loi n° 82-471 du 7 juin 1982 relative à l'Assemblée des Français de l'étranger est abrogée ;</p><p> 2° Il est mis fin aux mandats en cours des membres de l'Assemblée des Français de l'étranger élus ou nommés en application, respectivement, du premier et du dernier alinéa de l'article 1er de la même loi.</p><p></p><p align='center'><strong> Tableau annexe n° 1 - article 3 du projet de loi</strong></p><p align='center'><strong> DELIMITATION DES CIRCONSCRIPTIONS ELECTORALES</strong></p><p align='center'></p><table border='1' cellSpacing='1' width='700'><tbody><tr align='left'><td><p><strong> CANADA</strong></p><p> 1ère circonscription : circonscriptions consulaires de Vancouver et de Calgary<br clear='none'/> 2ème circonscription : circonscription consulaire de Toronto<br clear='none'/> 3ème circonscription : circonscription consulaire de Québec<br clear='none'/> 4ème circonscription : circonscriptions consulaires de Montréal Moncton et Halifax</p></td></tr><tr align='left'><td><p><strong> ETATS-UNIS</strong></p><p> 1ère circonscription : circonscription consulaire d'Atlanta<br clear='none'/> 2ème circonscription : circonscription consulaire de Boston<br clear='none'/> 3ème circonscription : circonscriptions consulaires de Houston et de La Nouvelle Orléans<br clear='none'/> 4ème circonscription : circonscription consulaire de Chicago<br clear='none'/> 5ème circonscription : circonscription consulaire de Miami<br clear='none'/> 6ème circonscription : circonscription consulaire de Washington<br clear='none'/> 7ème circonscription : circonscription consulaire de Los Angeles<br clear='none'/> 8ème circonscription : circonscription consulaire de San Francisco<br clear='none'/> 9ème circonscription : circonscription consulaire de New York<br clear='none'/></p></td></tr><tr align='left'><td><strong> AMERIQUE LATINE</strong><p> BOLIVIE<br clear='none'/> PARAGUAY<br clear='none'/> GUATEMALA SALVADOR<br clear='none'/> EQUATEUR<br clear='none'/> PANAMA CUBA JAMAIQUE<br clear='none'/> HAITI<br clear='none'/> URUGUAY<br clear='none'/> PEROU<br clear='none'/> BRESIL :<br clear='none'/> 1ère circonscription : circonscriptions consulaires de Brasilia, Recife et Paramaribo (SURINAME)</p><p> 2ème circonscription : circonscriptions consulaires de Rio de Janeiro<br clear='none'/> 3ème circonscription : circonscription consulaire de Sao Paolo<br clear='none'/></p><p> REP DOMINICAINE<br clear='none'/> COSTA RICA HONDURAS NICARAGUA<br clear='none'/> COLOMBIE<br clear='none'/> VENEZUELA STE-LUCIE TRINITE ET TOBAGO<br clear='none'/> CHILI<br clear='none'/> ARGENTINE<br clear='none'/> MEXIQUE</p></td></tr><tr align='left'><td><p><strong> EUROPE DU NORD</strong><br clear='none'/></p><p> FINLANDE LITUANIE LETTONIE ESTONIE<br clear='none'/> DANEMARK<br clear='none'/> NORVEGE ISLANDE<br clear='none'/> ROYAUME - UNI :<br clear='none'/> 1ère circonscription : circonscription consulaire d'Edimbourg et Glasgow<br clear='none'/> 2ème circonscription : circonscription consulaire de Londres<br clear='none'/> SUEDE<br clear='none'/> IRLANDE</p></td></tr><tr align='left'><td><p><strong> BENELUX</strong></p><p> PAYS-BAS<br clear='none'/> LUXEMBOURG</p><p> BELGIQUE</p></td></tr><tr align='left'><td><p><strong> PENINSULE IBERIQUE</strong></p><p> ANDORRE<br clear='none'/> PORTUGAL<br clear='none'/> ESPAGNE<br clear='none'/> 1ère circonscription : circonscription consulaire de Barcelone<br clear='none'/> 2ème circonscription : circonscriptions consulaires de Madrid, Séville et Bilbao</p></td></tr><tr align='left'><td><p><strong> SUISSE</strong></p><p> 1ère circonscription : circonscription consulaire de Zurich<br clear='none'/> 2ème circonscription : circonscription consulaire de Genève</p></td></tr><tr align='left'><td><p><strong> EUROPE GERMANOPHONE, SLOVAQUIE ET SLOVENIE</strong></p><p> AUTRICHE SLOVAQUIE SLOVENIE<br clear='none'/> ALLEMAGNE :<br clear='none'/> 1ère circonscription : circonscriptions consulaires de Berlin et Hambourg<br clear='none'/> 2ème circonscription : circonscriptions consulaires de Francfort, Düsseldorf et Sarrebruck<br clear='none'/> 3ème circonscription : circonscriptions consulaires de Munich et Stuttgart</p></td></tr><tr align='left'><td><p><strong> EUROPE CENTRALE ET ORIENTALE</strong></p><p> CROATIE<br clear='none'/> UKRAINE<br clear='none'/> SERBIE<br clear='none'/> BULGARIE BOSNIE MACEDOINE ALBANIE KOSOVO MONTENEGRO<br clear='none'/> HONGRIE<br clear='none'/> REP. TCHEQUE<br clear='none'/> ROUMANIE MOLDAVIE<br clear='none'/> POLOGNE<br clear='none'/> RUSSIE BIELORUSSIE</p></td></tr><tr align='left'><td><p><strong> EUROPE DU SUD ET CAUCASE</strong></p><p> ARMENIE GEORGIE AZERBAIDJAN<br clear='none'/> CHYPRE<br clear='none'/> TURQUIE<br clear='none'/> MONACO<br clear='none'/> GRECE<br clear='none'/> ITALIE :<br clear='none'/> 1ère circonscription : circonscriptions consulaires de Rome, Naples et La Valette (MALTE)<br clear='none'/> 2ème circonscription : circonscriptions consulaires de Milan, Turin et Gênes</p></td></tr><tr align='left'><td><p><strong> AFRIQUE DU NORD</strong></p><p> MAROC :<br clear='none'/> 1ère circonscription : circonscription consulaire de Tanger<br clear='none'/> 2ème circonscription : circonscription consulaire de Fes<br clear='none'/> 3ème circonscription : circonscription consulaire d'Agadir<br clear='none'/> 4ème circonscription : circonscription consulaire de Marrakech<br clear='none'/> 5ème circonscription : circonscription consulaire de Rabat<br clear='none'/> 6ème circonscription : circonscription consulaire de Casablanca<br clear='none'/> ALGERIE :<br clear='none'/> 1ère circonscription : circonscription consulaire d'Oran<br clear='none'/> 2ème circonscription : circonscription consulaire d'Annaba<br clear='none'/> 3ème circonscription : circonscription consulaire d'Alger<br clear='none'/> EGYPTE<br clear='none'/> TUNISIE LIBYE</p></td></tr><tr align='left'><td><p><strong> AFRIQUE OCCIDENTALE</strong></p><p> NIGER<br clear='none'/> MAURITANIE<br clear='none'/> GUINEE<br clear='none'/> BURKINA FASO<br clear='none'/> BENIN<br clear='none'/> TOGO GHANA<br clear='none'/> MALI<br clear='none'/> COTE D'IVOIRE<br clear='none'/> SENEGAL GUINEE-BISSAO CAP-VERT</p></td></tr><tr align='left'><td><p><strong> AFRIQUE CENTRALE ET ORIENTALE</strong><br clear='none'/> TCHAD<br clear='none'/> ETHIOPIE SOUDAN SUD-SOUDAN<br clear='none'/> REP CENTRAFRICAINE<br clear='none'/> NIGERIA<br clear='none'/> COMORES<br clear='none'/> ANGOLA<br clear='none'/> CONGO (REP. DEMOCRATIQUE)<br clear='none'/> KENYA OUGANDA RWANDA BURUNDI TANZANIE ZAMBIE ZIMBABWE<br clear='none'/> DJIBOUTI<br clear='none'/> CONGO<br clear='none'/> CAMEROUN GUINEE-EQUATORIALE<br clear='none'/> AFRIQUE DU SUD MOZAMBIQUE NAMIBIE BOTSWANA<br clear='none'/> MAURICE SEYCHELLES<br clear='none'/> GABON<br clear='none'/> MADAGASCAR</p></td></tr><tr align='left'><td><p><strong> MOYEN ORIENT ET ASIE CENTRALE</strong></p><p> IRAN IRAK PAKISTAN AFGHANISTAN TURKMENISTAN KAZAKHSTAN TADJIKISTAN OUZBEKISTAN<br clear='none'/> JORDANIE<br clear='none'/> ARABIE SAOUDITE :<br clear='none'/> 1ère circonscription : circonscriptions consulaires de Djeddah et Sanaa (YEMEN)<br clear='none'/> 2ème circonscription : circonscriptions consulaires de Riyad et Koweït (KOWEIT)<br clear='none'/> QATAR BAHREIN<br clear='none'/> EMIRATS ARABES UNIS OMAN<br clear='none'/> LIBAN SYRIE</p></td></tr><tr align='left'><td><p><strong> ISRAEL ET TERRITOIRES PALESTINIENS</strong></p><p> 1ère circonscription : circonscription consulaire de Jérusalem<br clear='none'/> 2ème circonscription : circonscriptions consulaires de Tel Aviv et Haïfa</p></td></tr><tr align='left'><td><p><strong> ASIE-OCEANIE</strong></p><p> LAOS<br clear='none'/> VANUATU<br clear='none'/> PHILIPPINES<br clear='none'/> MALAISIE BRUNEI<br clear='none'/> INDE :<br clear='none'/> 1ère circonscription : circonscriptions consulaires de Bangalore, Bombay, Calcutta, New Delhi, Dacca (BANGLADESH), Katmandou (NEPAL) et Colombo (SRI LANKA)<br clear='none'/> 2ème circonscription : circonscription consulaire de Pondichéry<br clear='none'/> NOUVELLE-ZELANDE<br clear='none'/> COREE DU SUD TAIWAN<br clear='none'/> INDONESIE<br clear='none'/> CAMBODGE<br clear='none'/> CHINE :<br clear='none'/> 1ère circonscription : circonscriptions consulaires de Canton, Wuhan et Chengdu<br clear='none'/> 2ème circonscription : circonscriptions consulaires de Pékin, Shenyang et Oulan Bator (MONGOLIE)<br clear='none'/> 3ème circonscription : circonscription consulaire de Hong Kong<br clear='none'/> 4ème circonscription : circonscription consulaire de Shanghai</p><p> VIETNAM<br clear='none'/> JAPON<br clear='none'/> SINGAPOUR<br clear='none'/> THAILANDE BIRMANIE<br clear='none'/> AUSTRALIE FIDJI PAPOUASIE-NOUVELLE-GUINEE</p></td></tr></tbody></table><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p align='center'><strong> Tableau annexe n° 2 - article 24 du projet de loi<br clear='none'/> DELIMITATION DES CIRCONSCRIPTIONS ELECTORALES ET REPARTITION DES CONSEILLERS A L'AFE</strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><strong></strong><table border='1' align='center'><thead><tr align='center' vAlign='middle'><td align='left' vAlign='middle'><p align='center'><strong> Circonscription AFE</strong></p></td><td align='left' vAlign='middle'><strong> nombre de conseillers à l'AFE</strong></td></tr></thead><tbody><tr><td align='left' vAlign='middle'> Canada</td><td align='left' vAlign='middle'> 4</td></tr><tr><td align='left' vAlign='middle'> Etats-Unis d'Amérique</td><td align='left' vAlign='middle'> 6</td></tr><tr><td align='left' vAlign='middle'> Bolivie, Paraguay, Guatemala, Salvador, Honduras, Equateur, Haïti, Uruguay, Pérou, Suriname, Guyana, République Dominicaine, Costa Rica, Panamá, Nicaragua, Cuba, Jamaïque, Colombie, Venezuela, Ste-Lucie, Trinité et Tobago, Brésil, Chili, Argentine, Mexique</td><td align='left' vAlign='middle'> 5</td></tr><tr><td align='left' vAlign='middle'> Finlande, Lituanie, Lettonie, Estonie, Danemark, Norvège, Islande, Royaume-Uni, Suède, Irlande</td><td align='left' vAlign='middle'> 8</td></tr><tr><td align='left' vAlign='middle'> Belgique, Luxembourg, Pays-Bas</td><td align='left' vAlign='middle'> 8</td></tr><tr><td align='left' vAlign='middle'> Andorre, Portugal, Espagne</td><td align='left' vAlign='middle'> 6</td></tr><tr><td align='left' vAlign='middle'> Suisse</td><td align='left' vAlign='middle'> 8</td></tr><tr><td align='left' vAlign='middle'> Allemagne, Autriche, Slovaquie, Slovénie</td><td align='left' vAlign='middle'> 6</td></tr><tr><td align='left' vAlign='middle'> Croatie, Ukraine, Serbie, Bulgarie, Bosnie, Macédoine, Albanie, Kosovo, Monténégro, Hongrie, République Tchèque, Roumanie, Moldavie, Pologne, Russie, Biélorussie</td><td align='left' vAlign='middle'> 1</td></tr><tr><td align='left' vAlign='middle'> Arménie, Géorgie, Azerbaïdjan, Chypre, Turquie, Monaco, Grèce, Italie, Malte</td><td align='left' vAlign='middle'> 4</td></tr><tr><td align='left' vAlign='middle'> Maroc, Algérie, Tunisie, Libye, Egypte</td><td align='left' vAlign='middle'> 5</td></tr><tr><td align='left' vAlign='middle'> Niger, Mauritanie, Guinée, Burkina Faso, Bénin, Togo, Ghana, Mali, Côte d'Ivoire, Sénégal, Guinée Bissau, Cap-Vert</td><td align='left' vAlign='middle'> 3</td></tr><tr><td align='left' vAlign='middle'> Tchad, Ethiopie, Soudan, République Centrafricaine, Nigéria, Comores, Angola, République Démocratique du Congo, Kenya, Ouganda, Rwanda, Mozambique, Burundi, Tanzanie, Zambie, Zimbabwe, Djibouti, Erythrée, Congo, Guinée équatoriale, Cameroun, Afrique du Sud, Namibie, Botswana, Maurice, Seychelles, Gabon, Madagascar</td><td align='left' vAlign='middle'> 4</td></tr><tr><td align='left' vAlign='middle'> Iran, Irak, Pakistan, Afghanistan, Turkménistan, Kazakhstan, Tadjikistan, Ouzbékistan, Kirghizistan, Jordanie, Arabie, Saoudite, Yémen, Koweït, Qatar, Bahreïn, Emirats Arabes Unis, Oman, Liban, Syrie</td><td align='left' vAlign='middle'> 3</td></tr><tr><td align='left' vAlign='middle'> Israël et Territoires palestiniens</td><td align='left' vAlign='middle'> 4</td></tr><tr><td align='left' vAlign='middle'> Laos, Vanuatu, Philippines, Malaisie, Brunei, Inde, Bangladesh, Népal, Sri Lanka, Maldives, Nouvelle-Zélande, Corée du Sud, Taiwan, Indonésie, Chine, Cambodge, Mongolie, Corée du Nord, Vietnam, Japon, Singapour, Thaïlande, Birmanie, Australie, Fidji, Papouasie Nouvelle Guinée</td><td align='left' vAlign='middle'> 6</td></tr></tbody></table><p align='center'></p><p align='center'></p>"},{"idTexte":"JORFTEXT000027735916","libelleTexte":"Décision du Conseil constitutionnel n° 2013-673 DC du 18 juillet 2013","contenuDossier":""},{"idTexte":"JORFTEXT000028056454","libelleTexte":"LOI n° 2013-659 du 22 juillet 2013 relative à la représentation des Français établis hors de France (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027090394"}}