{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758144","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758144.xml","nature":null,"titre":"LOI n° 2008-89 du 30 janvier 2008 relative à la mise en œuvre des dispositions communautaires concernant le statut de la société coopérative européenne et la protection des travailleurs salariés en cas d'insolvabilité de l'employeur","type":"LOI_PUBLIEE","dateCreation":1201651200000,"dateDerniereModification":1203465600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td> Art. L. 439-75, code du travail, titre VI, article 1er</td><td> Procédure applicable aux litiges et aux informations transmises à l'inspection du travail en cas de constitution de la société coopérative européenne par fusion</td><td><a href=\"/loda/id/JORFTEXT000018771418\"> Décret n° 2008-439 du 7/05/2008</a></td></tr><tr><td> Article 8</td><td> Art. L. 2361-6, nouveau code du travail, titre III, livre IV, chapitre XII</td><td> Procédure applicable aux litiges et aux informations transmises à l'inspection du travail en cas de constitution de la société coopérative européenne par fusion</td><td><a href=\"/loda/id/JORFTEXT000018771418\"> Décret n° 2008-439 du 7/05/2008</a></td></tr></tbody></table>","exposeMotif":"<p><b><font size='2'></font></b></p><p><font size='2'></font></p><p><font size='2'> Le<b> titre I<sup> er</sup></b> du projet de loi transpose la directive 2003/72/CE du Conseil du 22 juillet 2003 complétant le statut de la société coopérative européenne pour ce qui concerne l'implication des travailleurs.</font></p><p><font size='2'></font></p><p><font size='2'> Le statut de la société coopérative européenne<b></b> a été conçu afin de faciliter le développement des activités transnationales des coopératives en leur permettant d'opérer dans la Communauté européenne, à partir d'une personne morale unique, sans multiplier les structures nationales de direction, et de transférer leur siège social dans un autre Etat membre sans avoir à se plier à des procédures complexes et coûteuses de dissolution dans un Etat et de constitution dans un autre.</font></p><p><font size='2'></font></p><p><font size='2'> Ce nouveau dispositif ne devant pas porter atteinte aux droits des travailleurs, le statut de la société coopérative européenne comporte, outre un règlement relatif à la création de ce type de société, une directive prévoyant diverses règles sur l'information et la consultation des travailleurs quant à la « marche de l'entreprise » ainsi que leur participation à la prise de décision dans les organes de direction.</font></p><p><font size='2'></font></p><p><font size='2'> Le règlement communautaire et la directive sont indissociables car, préalablement à la constitution de la société coopérative, les négociations doivent être entamées entre les futurs dirigeants et les travailleurs,<i> via</i> un groupe spécial de négociation, afin de trouver un accord sur les modalités d'implication des salariés dans la future coopérative.</font></p><p><font size='2'></font></p><p><font size='2'> La directive est articulée autour de deux principes :</font></p><p><font size='2'></font></p><p><font size='2'> - éviter que la forme européenne ne soit privilégiée dans le but d'échapper à des règles nationales trop contraignantes. Il s'agit du principe « avant-après » ;</font></p><p><font size='2'></font></p><p><font size='2'> - ne pas imposer à des Etats des règles inconnues non conformes à leur système de relations du travail.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Le présent projet de transposition s'inspire largement de la transposition de la directive concernant la société européenne. Il réserve toutefois un traitement particulier aux petites sociétés coopératives ne comportant pas ou peu de main d'œuvre transnationale, en général moins de cinquante travailleurs, pour lesquelles les règles générales sont inadaptées.</font></p><p><font size='2'></font></p><p><font size='2'> Il prévoit qu'un décret en Conseil d'Etat précisera certaines modalités d'application rendues indispensables afin de permettre une mise en œuvre complète de la directive.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 2</b> comporte une disposition de coordination rédactionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> titre II</b> transpose la directive 2002/74/CE du 23 septembre 2002 modifiant la directive 80/987/CEE du Conseil concernant le rapprochement des législations des Etats membres relatives à la protection des travailleurs salariés en cas d'insolvabilité de l'employeur.</font></p><p><font size='2'></font></p><p><font size='2'> Seules les dispositions de cette directive concernant l'institution de garantie des créances salariales impayées dans les procédures d'insolvabilité transnationales sont à transposer dans notre droit interne. Il s'agit des articles 8<i> bis</i> et 8<i> ter</i> de la directive modifiée.</font></p><p><font size='2'></font></p><p><font size='2'> Le premier prévoit que, dans l'hypothèse d'une faillite transnationale, l'institution compétente pour le paiement des créances impayées des travailleurs est celle de l'Etat membre sur le territoire duquel ces derniers exercent ou exerçaient habituellement leur travail. Il précise en outre que l'étendue des droits des salariés est déterminée par le droit régissant l'institution de garantie compétente.</font></p><p><font size='2'></font></p><p><font size='2'> Le second prévoit une obligation d'échange d'informations entre les administrations et les institutions de garantie compétentes des différents Etats membres.</font></p><p><font size='2'></font></p><p><font size='2'> Sur la période de janvier 2002 à décembre 2005, l'Association pour la gestion du régime de garantie des créances des salariés (AGS) a été saisie de 104 procédures transfrontalières. Ces procédures transfrontalières ont concerné 603 salariés pour un montant avancé par l'AGS de 3 779 228 €.</font></p><p><font size='2'></font></p><p><font size='2'> Le mécanisme mis en place tient compte des réalités des procédures actuellement mises en œuvre par l'AGS lors des procédures collectives transfrontalières.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 3</b> du présent projet de loi intègre ces obligations communautaires dans notre législation en y insérant six articles nouveaux.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 4</b> complète l'article L. 143-9 du code du travail des nouveaux articles créés.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 5</b> précise les conditions d'entrée en vigueur de ces nouvelles dispositions.</font></p><p><font size='2'></font></p><p><font size='2'> Les<b> titres III</b> et<b> IV</b> transposent dans le nouveau code du travail les titres Ier et II du présent projet. L<b> 'article 8</b> prévoit l'entrée en vigueur de ces dispositions recodifiées en même temps que les dispositions de l'ordonnance n° 2007-329 du 12 mars 2007 relative au code du travail.</font></p><p><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1198849258020","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849258022","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849258029","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-437.html","data":""}]},{"id":"1198849258021","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1200567635747","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/societe_cooperative_europenne.asp","data":""}]}],"liens":[]},{"id":"1198849258023","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1198849258030","libelle":"Rapport n° 22 de M. Louis Souvet","lien":"http://www.senat.fr/rap/l07-022/l07-022.html","data":""},{"id":"1200567780160","libelle":"Rapport n°450 de M. Daniel Fasquelle","lien":"http://www.assemblee-nationale.fr/13/rapports/r0450.asp","data":""}]},{"id":"1198849258024","libelle":"Débats parlementaires","niveaux":[{"id":"1198849258026","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849258031","libelle":"Compte rendu intégral de la séance du 16 octobre 2007","lien":"http://www.senat.fr/senint/crisom_pjl06-437_1.html","data":"Discussion générale, discussion des articles, art additionnel, art 3, art additionnel, art 6, art additionnels, art 7 et 8"}]},{"id":"1198849258025","libelle":"Assemblée nationale","niveaux":[{"id":"1200567902632","libelle":"Compte rendu intégral de la séance du 16 janvier 2008 :","niveaux":[],"liens":[{"id":"1200567963293","libelle":"- 2ème séance du 16 janvier 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080101.asp","data":"Article premier à 8"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1198849258027","libelle":"Communiqué de presse du Conseil des ministres du 7 septembre 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/statut-de-la-societe-cooperative-europeenne-et-protection-des-travailleurs-salaries-en-.html","data":"Le ministre du Travail, des Relations sociales et de la Solidarité a présenté un projet de loi relatif à la mise en œuvre des dispositions communautaires concernant le statut de la société coopérative européenne et la protection des travailleurs salariés en cas d'insolvabilité de l'employeur. Ce projet de loi transpose la directive 2003/72/CE du Conseil du 22 juillet 2003 complétant le statut de la société coopérative européenne (SCE) pour ce qui concerne l'implication des travailleurs. Les SCE ont pour objet de faciliter le développement des activités transnationales des coopératives en leur permettant d'opérer dans l'Union européenne à partir d'une personne morale unique. Le projet de loi détermine les modalités d'information, de consultation et de participation des salariés au sein de ces sociétés. Le projet de loi transpose également la directive 2002/74/CE du 23 septembre 2002 relative à la protection des travailleurs salariés en cas d'insolvabilité de l'employeur. Il précise la procédure applicable en matière de règlement des créances impayées des salariés travaillant en France pour le compte d'un employeur dont le siège social est établi dans un autre État membre de l'Union européenne lorsque cet employeur fait faillite."},{"id":"1222875704651","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 30 septembre 2008","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-89.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1198849258028","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2006-2007/437.html","data":""},{"id":"1201771867396","libelle":"Projet de loi adopté sans modification en 1ère lecture par l'Assemblée nationale le 16 janvier 2008 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0081.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000018038445","libelleTexte":"LOI n° 2008-89 du 30 janvier 2008 relative à la mise en œuvre des dispositions communautaires concernant le statut de la société coopérative européenne et la protection des travailleurs salariés en cas d'insolvabilité de l'employeur","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<font face='Arial'></font><font face='Arial'><p align='center'><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Titre I</font><sup><font size='2'> er</font></sup></p><p align='center'><b><font size='2'> Transposition de la directive 2003/72 CE du Conseil du 22 juillet 2003</font></b></p><p align='center'><b><font size='2'> complétant le statut de la société coopérative européenne</font></b></p><p align='center'><b><font size='2'> pour ce qui concerne l'implication des travailleurs</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 1</font><sup><font size='2'> er</font></sup></b></p><p><font size='2'></font></p><p><font size='2'> Le titre III du livre IV du code du travail (première partie : législative) est complété par un chapitre XII ainsi rédigé :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Chapitre XII</font></i></p><p align='center'><b><i><font size='2'> « Implication des salariés dans la société coopérative européenne</font></i></b></p><p align='center'><b><i><font size='2'> « et comité de la société coopérative européenne</font></i></b></p><p align='center'><i><font size='2'></font></i></p><p align='center'><i><font size='2'> « Section 1</font></i></p><p align='center'><b><i><font size='2'> « Champ d'application</font></i></b></p><p align='center'><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-51</i> . - Les dispositions du présent chapitre s'appliquent :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Aux sociétés coopératives européennes, constituées conformément au règlement (CE) n° 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne et ayant leur siège social et leur administration centrale en France ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Aux personnes morales ayant leur siège social en France et aux personnes physiques résidant en France qui participent à la constitution d'une société coopérative européenne ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Aux filiales et établissements situés en France des sociétés coopératives européennes constituées dans un autre Etat membre de la Communauté  européenne ou de l'Espace économique européen.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Les modalités de l'implication des salariés recouvrent l'information, la consultation et, le cas échéant, la participation. Elles sont arrêtées par accord conclu entre les dirigeants des personnes morales participantes ou les personnes physiques participantes et les représentants des salariés conformément aux dispositions du présent chapitre. A défaut d'accord, ces modalités sont arrêtées conformément aux dispositions de la section 3 du présent chapitre.</font></p><p><font size='2'></font></p><p><font size='2'> « Les dispositions des troisième à cinquième alinéas de l'article L. 439-25, relatives à la définition de l'information, de la consultation et de la participation, sont applicables aux sociétés coopératives européennes et aux personnes morales et personnes physiques participantes ainsi qu'à leurs filiales ou établissements entrant dans le champ d'application du présent chapitre.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 2</font></i></p><p align='center'><b><i><font size='2'> « Groupe spécial de négociation</font></i></b></p><p align='center'><i><font size='2'></font></i></p><p align='center'><i><font size='2'> « Sous-section 1</font></i></p><p align='center'><i><font size='2'> « Constitution et fonctionnement du groupe spécial de négociation</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-52</i> . - Le groupe spécial de négociation a pour mission de déterminer avec les dirigeants des personnes morales ou les personnes physiques participant à la création d'une société coopérative européenne ayant son siège social et son administration centrale en France, ou leurs représentants, par accord écrit, les modalités de l'implication des salariés mentionnées à l'article L. 439-51. Il a la personnalité juridique.</font></p><p><font size='2'></font></p><p><font size='2'> « Le groupe spécial de négociation est institué dès que possible après la publication du projet de fusion ou de transformation ou, s'agissant d'une société coopérative européenne constituée par tout autre moyen que la fusion de coopératives ou la transformation d'une coopérative, après l'adoption du projet de constitution de la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-53</i> . - Les dispositions des articles L. 439-27 à L. 439-30, relatives à la composition du groupe spécial de négociation et aux modalités de désignation de ses membres dans la société européenne, sont applicables dans le cas de constitution d'une société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-54</i> . - Les dirigeants des personnes morales et les personnes physiques participant à la constitution de la société coopérative européenne invitent le groupe spécial de négociation à se réunir et communiquent à cet effet aux représentants du personnel et aux dirigeants des établissements et filiales concernés, qui en informent directement les salariés en l'absence de représentants du personnel, l'identité des personnes morales et des personnes physiques participantes ainsi que le nombre de salariés qu'elles emploient.</font></p><p><font size='2'></font></p><p><font size='2'> « Les négociations débutent dès que le groupe spécial de négociation est constitué et peuvent se poursuivre pendant les six mois qui suivent sauf si les parties décident, d'un commun accord, de prolonger ces négociations dont la durée totale ne peut dépasser un an.</font></p><p><font size='2'></font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'> « Durant cette période, le groupe spécial de négociation est régulièrement informé du processus de création de la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> « Le temps passé en réunion par les membres du groupe spécial de négociation est considéré comme temps de travail et payé à l'échéance normale. Les dépenses nécessaires à la bonne exécution de la mission du groupe spécial de négociation sont à la charge des personnes participant à la constitution de la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour les besoins de la négociation, le groupe spécial de négociation peut être assisté, à tout niveau qu'il estime approprié, d'experts de son choix qui participent aux réunions du groupe à titre consultatif. L'ensemble des personnes morales et, le cas échéant, des personnes physiques participant à la constitution de la société coopérative européenne prend en charge les dépenses relatives à la négociation et à l'assistance d'un seul expert.</font></p><p><font size='2'></font></p><p><font size='2'> « Si des changements substantiels interviennent durant la période de négociation, notamment un transfert de siège, une modification de la composition de la société coopérative européenne ou une modification dans les effectifs susceptible d'entraîner une modification dans la répartition des sièges d'un ou plusieurs Etats membres au sein du groupe spécial de négociation, la composition de celui-ci est, le cas échéant, modifiée en conséquence.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-section 2</font></i></p><p align='center'><i><font size='2'> « Dispositions relatives à l'accord négocié au sein du groupe spécial de négociation</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-55</i> . - Sous réserve des dispositions du deuxième alinéa de l'article L. 439‑57, les dirigeants de chacune des personnes morales participantes et, le cas échéant, les personnes physiques participantes négocient avec le groupe spécial de négociation en vue de parvenir à un accord dont le contenuest fixé conformément aux dispositions de l'article L. 439-32.</font></p><p><font size='2'></font></p><p><font size='2'> « L'accord inclut dans les cas de renégociation l'hypothèse des modifications intervenues postérieurement à la constitution de la société coopérative européenne et touchant à sa structure, ainsi qu'à celle de ses filiales et de ses établissements.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-56</i> . - Lorsque la société coopérative européenne est constituée par transformation d'une coopérative, l'accord prévoit un niveau d'information, de consultation et de participation au moins équivalent à celui qui existe dans la coopérative qui doit être transformée.</font></p><p><font size='2'></font></p><p><font size='2'> « L'accord conclu en violation des dispositions de l'alinéa précédent est nul ; dans un tel cas, les dispositions de la section 3 relatives à l'implication des salariés en l'absence d'accord s'appliquent.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-57</i> . - Le groupe spécial de négociation prend ses décisions à la majorité absolue de ses membres qui doit représenter également la majorité absolue des salariés des personnes participantes ainsi que des filiales ou établissements concernés.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation au premier alinéa, la décision de ne pas engager les négociations ou de clore des négociations déjà engagées et de se fonder sur la réglementation relative à l'information et à la consultation qui est en vigueur dans les Etats membres où la société coopérative européenne emploie des salariés est prise à la majorité des deux tiers des membres du groupe spécial de négociation d'au moins deux Etats membres et à la condition qu'ils représentent au moins les deux tiers des salariés des personnes morales ou des personnes physiques participantes, ainsi que des filiales et établissements concernés. Dans ce cas, les dispositions de la section 3 du présent chapitre ne sont pas applicables. Une telle décision ne peut être prise dans le cas d'une société coopérative européenne constituée par transformation lorsqu'il existe un système de participation dans la coopérative qui doit être transformée.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque la participation concerne au moins 25 % du nombre total de salariés des personnes participantes, en cas de constitution d'une société coopérative européenne par voie de fusion, ou au moins 50 % de ce nombre total, en cas de constitution par tout autre moyen à l'exception du cas prévu au premier alinéa de l'article L. 439-56, la majorité requise est celle prévue à l'alinéa précédent, si le groupe spécial de négociation envisage de fixer un nombre ou une proportion des membres de l'organe de surveillance ou d'administration par lesquels les salariés exercent leurs droits à participation à un niveau inférieur à celui qui était le plus élevé au sein de l'une des entités participantes. Dans ce cas, les dispositions de la sous-section 2 de la section 3 du présent chapitre ne sont pas applicables.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 3</font></i></p><p align='center'><b><i><font size='2'> « Dispositions relatives à l'implication des salariés en l'absence d'accord</font></i></b></p><p align='center'><i><font size='2'></font></i></p><p align='center'><i><font size='2'> « Sous-section 1</font></i></p><p align='center'><i><font size='2'> « Comité de la société coopérative européenne</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-58</i> . - Lorsque, à l'issue de la période de négociation prévue à l'article L. 439‑54, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 439-57, l'immatriculation de la société coopérative européenne ne peut intervenir que si les parties décident de mettre en œuvre les dispositions de la présente section et de la section 7 du présent chapitre, ou que si les dirigeants des personnes morales participantes ou les personnes participantes s'engagent à en faire application.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-59</i> . - Dans le cas prévu à l'article L. 439-58, il est institué un comité de la société coopérative européenne dont la composition, la compétence, les attributions et les règles de fonctionnement sont fixées conformément aux dispositions des articles L. 439-35 à L. 439-41. Ce comité a la personnalité juridique.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-60</i> .- Les membres du comité de la société coopérative européenne représentant le personnel des personnes participantes, des filiales et des établissements concernés implantés en France sont désignés conformément aux dispositions du premier alinéa de l'article L. 439-29 ou, le cas échéant, de l'article L. 439-30.</font></p><p><font size='2'></font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Les membres du comité de la société coopérative européenne représentant le personnel des personnes morales et/ou des personnes physiques participantes, des filiales et établissements situés dans un Etat membre autre que la France sont désignés selon les règles en vigueur dans cet Etat.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-section 2</font></i></p><p align='center'><i><font size='2'> « Dispositions relatives à la participation</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-61</i> . - Lorsqu'aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision mentionnée au deuxième alinéa de l'article L. 439-57, la participation des salariés dans la société coopérative européenne est régie par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Dans le cas d'une société coopérative européenne constituée par transformation, s'il existe un système de participation dans la coopérative qui doit être transformée, le niveau des droits de participation doit être au moins équivalent à celui dont bénéficiaient les salariés ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Dans le cas d'une société coopérative européenne constituée par tout autre moyen, et lorsque la participation au sein des personnes morales participantes atteint les seuils fixés au troisième alinéa de l'article L. 439-57, la forme applicable de participation est déterminée après examen des différents systèmes nationaux existant au sein des personnes morales participantes.</font></p><p><font size='2'></font></p><p><font size='2'> « Si une seule forme de participation existe, ce système est maintenu au sein de la société coopérative européenne en retenant la proportion ou, selon le cas, le nombre le plus élevé de membres concernés par les droits à participation au sein de l'organe d'administration ou de surveillance.</font></p><p><font size='2'></font></p><p><font size='2'> « Si plusieurs formes de participation existent, le groupe spécial de négociation détermine laquelle de ces formes est instaurée dans la société coopérative européenne. A défaut d'accord du groupe spécial de négociation sur ce choix, les dirigeants de la société coopérative européenne déterminent la forme de participation applicable. Il est toujours retenu, pour la mise en place du système applicable, la proportion ou le nombre le plus élevé de membres de l'organe d'administration ou de surveillance concernés par les droits à participation.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans le cas où la forme de participation applicable consiste en la recommandation ou l'opposition à la désignation de membres du conseil d'administration ou, le cas échéant, du conseil de surveillance, le comité de la société coopérative européenne détermine les conditions dans lesquelles s'exerce cette forme de participation.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans le cas où la forme de participation choisie consiste en l'élection, la procédure se déroule conformément aux dispositions des articles L. 225-28 à L. 225-34 et L. 225-80 du code de commerce, exception faite de l'exigence de territorialité mentionnée au premier alinéa de l'article L. 225-28.</font></p><p><font size='2'></font></p><p><font size='2'> « Dès lors que le nombre de sièges au sein de l'organe de gestion concerné a été déterminé dans les conditions ci-dessus, le comité de la société coopérative européenne décide de leur répartition, proportionnellement au nombre de salariés employés dans chaque Etat membre.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Par exception à l'alinéa précédent, l'Etat dans lequel est situé le siège social de la société coopérative européenne doit, en tout état de cause, bénéficier d'au moins un siège. De plus, le comité de la société coopérative européenne assure, dans la mesure du possible, l'attribution d'au moins un siège à chaque Etat membre disposant d'un système de participation avant l'immatriculation de la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-62</i> . - Les dispositions des articles L. 439-52 à L. 439-61 ne sont pas applicables lorsque la société coopérative européenne est constituée exclusivement par des personnes physiques ou par une seule personne morale et plusieurs personnes physiques, employant ensemble moins de cinquante salariés, ou cinquante salariés et plus mais au sein d'un seul Etat membre.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 4</font></i></p><p align='center'><b><i><font size='2'> « Dispositions applicables aux sociétés coopératives européennes non soumises</font></i></b></p><p align='center'><b><i><font size='2'> « à l'obligation de constitution du groupe spécial de négociation</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-63</i> . - Dans le cas de la société coopérative européenne mentionnée à l'article L. 439-62, les modalités de l'implication mentionnées à l'article L. 439-51 sont déterminées dans les conditions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Au sein de la société coopérative européenne, l'information et la consultation sont régies par les dispositions des titres II et III du livre IV du présent code relatives respectivement aux délégués du personnel et aux comités d'entreprises et la participation est organisée, le cas échéant, selon les dispositions des articles L. 225-27 à L. 225-34, L. 225-79 et L. 225-80 du code de commerce, à l'exception de la condition de territorialité mentionnée au premier alinéa de l'article L. 225-28, la répartition des sièges au conseil d'administration ou au conseil de surveillance étant effectuée proportionnellement au nombre de salariés employés dans chaque Etat membre ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Au sein des filiales et établissements de la société coopérative européenne, l'information et la consultation sont régies par les dispositions applicables dans l'Etat membre dans lequel ces filiales et établissements sont situés.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-64</i> . - Si, après immatriculation d'une société coopérative européenne visée à l'article L. 439-63, au moins un tiers des salariés de la société coopérative européenne et de ses filiales et établissements, employés dans au moins deux Etats membres, le demandent ou si le seuil de cinquante salariés employés dans au moins deux Etats membres est atteint ou dépassé, un groupe spécial de négociation est institué et une négociation est organisée conformément aux dispositions de la section 2 du présent chapitre.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-65</i> . - Lorsque, à l'issue de la période de négociation prévue à l'article précédent, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 439-57, il est institué un comité de la société coopérative européenne dont la compétence, les attributions et les règles de fonctionnement sont fixées conformément aux dispositions des articles L. 439-35 à L. 439-41.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Les membres du comité de la société coopérative européenne représentant les salariés des établissements et filiales situés en France sont désignés conformément aux dispositions du premier alinéa de l'article L. 439-29 ou, le cas échéant, de l'article L. 439-30.</font></p><p><font size='2'></font></p><p><font size='2'> « Les membres du comité de la société coopérative européenne représentant les salariés des établissements et filiales situés dans un Etat autre que la France sont désignés selon les règles en vigueur dans cet Etat.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-66</i> . - Lorsque, à l'issue de la période de négociation prévue à l'article L. 439-64, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 439-57, la participation des salariés est organisée conformément aux dispositions de l'article L. 439-61.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-67</i> . - En cas de transfert dans un autre Etat du siège d'une société coopérative européenne régie par des règles de participation, les droits de participation des salariés doivent être maintenus à un niveau au moins équivalent.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 5</font></i></p><p align='center'><b><i><font size='2'> « Dispositions relatives à la participation des salariés à l'assemblée</font></i></b></p><p align='center'><b><i><font size='2'> « générale ou aux assemblées de section ou de branche</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-68</i> . - Dans le cas d'une société coopérative européenne dont le siège social est situé dans un Etat dont la loi admet, dans les conditions prévues au 4 de l'article 59 du règlement (CE) n° 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne, la possibilité de prévoir dans les statuts que les salariés participent, avec droit de vote, à l'assemblée générale ou aux assemblées de section ou de branche, et qui est régie par un tel système, les dirigeants des filiales ou établissements situés en France organisent, selon les modalités applicables dans la société coopérative européenne, les modalités de désignation des représentants des salariés appelés à participer aux réunions desdites assemblées.</font></p><p><font size='2'></font></p><p><font size='2'> « Le temps passé en réunion est considéré comme temps de travail et payé à l'échéance normale.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 6</font></i></p><p align='center'><b><i><font size='2'> « Dispositions communes</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-69.</i> - Les dispositions des articles L. 439-43 à L. 439-45 sont applicables aux sociétés coopératives européennes.</font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation à l'alinéa précédent en ce qu'il renvoie au premier alinéa de l'article L. 439-43, lorsque le groupe spécial de négociation prend la décision de ne pas engager de négociation ou de clore des négociations déjà engagées, les dispositions du chapitre X relatif au comité d'entreprise européen s'appliquent.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-70</i> . - Les membres du groupe spécial de négociation et du comité de la société coopérative européenne ainsi que les experts qui les assistent sont tenus au secret professionnel et à l'obligation de discrétion prévus à l'article L. 432-7.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Il en est de même pour les représentants des salariés siégeant au sein de l'organe d'administration ou de surveillance ou participant à l'assemblée générale ou aux assemblées de section ou de branche.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-71</i> . - Les membres du groupe spécial de négociation et de l'organe de représentation des salariés au sein de la société coopérative européenne bénéficient de la protection instituée par le chapitre VI du présent titre.</font></p><p><font size='2'></font></p><p><font size='2'> « Les représentants des salariés au conseil d'administration ou de surveillance ainsi que les représentants des salariés participant à l'assemblée générale ou aux assemblées de section ou de branche bénéficient de la protection instituée à l'article L. 225-33 du code de commerce.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 7</font></i></p><p align='center'><b><i><font size='2'> « Dispositions applicables postérieurement à l'immatriculation</font></i></b></p><p align='center'><b><i><font size='2'> « de la société coopérative européenne</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-72</i> . - Dans le cas de sociétés coopératives européennes soumises à constitution obligatoire du groupe spécial de négociation, le comité de la société coopérative européenne examine, au plus tard quatre ans après son institution, s'il convient d'engager des négociations en vue de conclure un accord dans les conditions définies à la section 2 du présent chapitre.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour mener à bien ces négociations, le comité de la société coopérative européenne fait office de groupe spécial de négociation tel que prévu à l'article L. 439-52.</font></p><p><font size='2'></font></p><p><font size='2'> « Le comité de la société coopérative européenne demeure en fonction tant qu'il n'a pas été renouvelé ou remplacé.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-73</i> . - Lorsque le groupe spécial de négociation a pris la décision prévue au deuxième alinéa de l'article L. 439-57, il est convoqué par le dirigeant de la société coopérative européenne à la demande d'au moins 10 % des salariés de la société coopérative européenne, de ses filiales et établissements ou de leurs représentants, au plus tôt deux ans après la date de cette décision, à moins que les parties ne conviennent de rouvrir la négociation plus rapidement. En cas d'échec des négociations, les dispositions de la section 3 du présent chapitre ne sont pas applicables.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-74</i> . - Si, après l'immatriculation de la société coopérative européenne, des changements interviennent dans la structure de l'entreprise, la localisation de son siège ou le nombre de travailleurs qu'elle occupe, et qu'ils sont susceptibles d'affecter substantiellement la composition du comité de la société coopérative européenne ou les modalités d'implication des travailleurs telles qu'arrêtées par l'accord issu des négociations engagées avant l'immatriculation ou en application des articles L. 439-58 et L. 439‑61, une nouvelle négociation est engagée dans les conditions prévues par la section 2 du présent chapitre.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans un tel cas, l'échec des négociations entraîne l'application des dispositions de la section 3 du présent chapitre.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 439-75</i> . - Les dispositions d'application du présent chapitre, notamment les règles de procédure applicables aux litiges, sont déterminées par décret en Conseil d'Etat. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 483-1-3 du code du travail, les mots : « ou d'un comité de la société européenne » sont remplacés par les mots : « , d'un comité de la société européenne ou d'un comité de la société coopérative européenne ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Titre II</font></p><p align='center'><b><font size='2'> Transposition de la directive 2002/74 du 23 septembre 2002 modifiant la directive 80/987/CEE DU COnseil concernant le rapprochement des législations des Etats membres relatives à la protection</font></b></p><p align='center'><b><font size='2'> des travailleurs salariés en cas d'insolvabilité de l'employeur</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 143-11-9 du code du travail, sont insérés six articles L. 143-11-10 à L. 143-11-15 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 143-11-10</i> . - Les institutions de garantie mentionnées à l'article L. 143-11-4 assurent, dans les conditions prévues aux articles L. 143-11-10 à L. 143-11-15, le règlement des créances impayées des salariés qui exercent ou exerçaient habituellement leur activité sur le territoire français pour le compte d'un employeur dont le siège social, s'il s'agit d'une personne morale, ou, s'il s'agit d'une personne physique, l'activité ou l'adresse de l'entreprise, est situé dans un autre Etat membre de la Communauté européenne ou de l'Espace économique européen, lorsque cet employeur se trouve en état d'insolvabilité.</font></p><p><font size='2'></font></p><p><font size='2'> « Un employeur est considéré comme se trouvant en état d'insolvabilité au sens de l'alinéa qui précède lorsqu'a été demandée l'ouverture d'une procédure collective fondée sur son insolvabilité, prévue par les dispositions législatives, réglementaires et administratives d'un Etat membre de la Communauté européenne ou de l'Espace économique européen, qui entraîne le dessaisissement partiel ou total de cet employeur ainsi que la désignation d'un syndic, ou de toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur, et que l'autorité compétente en vertu desdites dispositions<i></i> a :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Soit décidé l'ouverture de la procédure ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Soit constaté la fermeture de l'entreprise ou de l'établissement de l'employeur ainsi que l'insuffisance de l'actif disponible pour justifier l'ouverture de la procédure.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 143-11-11</i> . - La garantie due en application de l'article L. 143-11-10 porte sur les créances impayées mentionnées à l'article L. 143-11-1. Toutefois, les délais prévus au 2° de l'article L. 143-11-1 sont portés à trois mois à compter de toute décision équivalente à une décision de liquidation ou à une décision arrêtant un plan de redressement.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 143-11-12</i> . - Si les créances ne peuvent être payées en tout ou partie sur les fonds disponibles, les institutions de garanties mentionnées à l'article L. 143-11-4 versent les sommes sur présentation par le syndic étranger, ou par toute autre personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur, des relevés des créances impayées. Le sixième alinéa de l'article L. 143-11-7 est applicable.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour permettre le reversement de ces sommes aux salariés concernés, les institutions versent au syndic étranger, ou à toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur, dans les huit jours suivant la réception des relevés des créances, les sommes figurant sur ces relevés et restées impayées. Par dérogation aux dispositions du présent alinéa, l'avance des contributions de l'employeur au financement de la convention de reclassement personnalisé mentionnée à l'article L. 321-4-2 est versée directement aux organismes gestionnaires mentionnés à l'article L. 351-21.</font></p><p><font size='2'></font></p><p><font size='2'> « Les deux derniers alinéas de l'article L. 143-11-7 sont applicables à l'exception de la dernière phrase du dernier alinéa.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque le mandataire judiciaire, l'administrateur judiciaire ou le liquidateur reçoit d'une institution située dans un autre Etat membre équivalente aux institutions de garantie mentionnées à l'article L. 143-11-4 les sommes dues aux salariés, il reverse immédiatement ces sommes aux salariés concernés.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 143-11-13</i> . - Les articles L. 143-11-3, L. 143-11-5, et L. 143-11-8 sont applicables aux procédures définies à l'article L. 143-11-10. Les jugements mentionnés à l'article L. 143-11-3 s'entendent de toute décision équivalente prise par l'autorité étrangère compétente.</font></p><p><font size='2'></font></p><p><font size='2'> « Les institutions mentionnées à l'article L. 143-11-4 sont subrogées dans les droits des salariés pour lesquels elles ont effectué des avances.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art L. 143-11-14</i> . - Lorsque le syndic étranger ou toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur a cessé ses fonctions ou dans le cas mentionné au 2° de l'article L. 143-11-10, les institutions de garanties versent les sommes dues au salarié sur présentation par celui-ci des pièces justifiant le montant de sa créance. Dans ce cas, les dispositions relatives aux relevés des créances ne sont pas applicables.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 143-11-15</i> . - Les institutions mentionnées à l'article L. 143-11-4 informent le syndic ou toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur des procédures de licenciement applicables en cas d'insolvabilité et, des organismes créanciers à contacter pour le paiement des cotisations et contributions mentionnées au septième alinéa de l'article L. 143-11-1. Ces institutions répondent à toute demande d'information d'une institution de garantie d'un Etat membre sur la législation et la réglementation nationales applicables en cas de mise en œuvre d'une procédure d'insolvabilité définie à l'article L. 143-11-10. »</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 143-9 du code du travail, la référence : « L. 143‑11‑9 » est remplacée par la référence : « L. 143-11-15 ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'></font></p><p><font size='2'> Les dispositions du présent titre s'appliquent aux procédures définies à l'article L. 143‑11-10 du code du travail ouvertes à compter du premier jour du premier mois suivant la publication de la présente loi.</font></p><p><font size='2'></font></p><h2><font size='2'> Titre III</font></h2><p align='center'><b><font size='2'> Transposition dans le nouveau code du travail de la</font></b></p><p align='center'><b><font size='2'> directive 2003/72 CE du Conseil du 22 juillet 2003 complétant</font></b></p><p align='center'><b><font size='2'> le statut de la société coopérative européenne pour ce</font></b></p><p align='center'><b><font size='2'> qui concerne l'implication des travailleurs</font></b></p><p><font size='2'></font></p><p align='center'><font size='2'> Article 6</font></p><p><font size='2'></font></p><p><font size='2'> Le code du travail est modifié comme suit :</font></p><p><font size='2'></font></p><p><font size='2'> I. - Le titre VI du livre III de la deuxième partie devient le titre VII et les articles L. 2361‑1 et L. 2361-2 deviennent les articles L. 2371-1 et L. 2371-2.</font></p><p><font size='2'></font></p><h1><font size='2'> II. - Il est rétabli au même livre un titre VI ainsi rédigé :</font></h1><h1><font size='2'></font></h1><h1><i><font size='2'> « Titre VI</font></i></h1><p align='center'><b><i><font size='2'> « Implication des salariés dans la société coopérative</font></i></b></p><p align='center'><b><i><font size='2'> « européenne et comité de la société coopérative européenne</font></i></b></p><p><b><i><font size='2'></font></i></b></p><h1><i><font size='2'> « Chapitre I</font><sup><font size='2'> er</font></sup></i></h1><p align='center'><b><i><font size='2'> « Dispositions générales</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2361-1. -</i> Les dispositions du présent titre s'appliquent :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Aux sociétés coopératives européennes constituées conformément au règlement (CE) n° 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne et ayant leur siège social et leur administration centrale en France ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Aux personnes morales ayant leur siège social en France et aux personnes physiques résidant en France qui participent à la constitution d'une société coopérative européenne ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Aux filiales et établissements situés en France des sociétés coopératives européennes constituées dans un autre Etat membre de la Communauté européenne ou de l'Espace économique européen.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2361-2.</i> - Lorsqu'une société coopérative européenne mentionnée à l'article L. 2361‑1 est une entreprise de dimension communautaire ou un groupe d'entreprises de dimension communautaire au sens de l'article L. 2341‑2, les dispositions du titre IV relatif au comité d'entreprise européen ou à la procédure d'information et de consultation dans les entreprises de dimension communautaire ne sont applicables ni à la société coopérative européenne ni à ses filiales.</font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation à l'alinéa précédent, lorsque le groupe spécial de négociation prend la décision de ne pas engager de négociation ou de clore des négociations déjà engagées, les dispositions du titre IV s'appliquent.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2361-3.</i> - Les modalités de l'implication des salariés recouvrent l'information, la consultation et, le cas échéant, la participation.</font></p><p><font size='2'></font></p><p><font size='2'> « Elles sont arrêtées par accord conclu entre les dirigeants des personnes morales participantes ou les personnes physiques participantes et les représentants des salariés conformément aux dispositions du présent titre.</font></p><p><font size='2'></font></p><p><font size='2'> « A défaut d'accord, ces modalités sont arrêtées conformément aux dispositions du chapitre III du présent titre.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2361-4</i> . - Les dispositions des articles L. 2351-4 à L. 2351-6, relatives à la définition de l'information, de la consultation et de la participation des salariés dans la société européenne et le comité de la société européenne, sont applicables aux sociétés coopératives européennes et aux personnes morales et personnes physiques participantes ainsi qu'à leurs filiales ou établissements entrant dans le champ d'application du présent titre.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2361-5</i> . - Le décompte des effectifs des sociétés participantes, filiales ou établissements concernés situés en France conformément aux dispositions de l'article L. 1111‑2.</font></p><p><font size='2'></font></p><h1><font size='2'> «</font><i><font size='2'> Chapitre II</font></i></h1><p align='center'><b><i><font size='2'> « Implication des salariés dans la société coopérative européenne</font></i></b></p><p align='center'><b><i><font size='2'> « par accord du groupe spécial de négociation</font></i></b></p><p><b><i><font size='2'></font></i></b></p><p align='center'><i><font size='2'> « Section 1</font></i></p><p align='center'><b><i><font size='2'> « Groupe spécial de négociation</font></i></b></p><p align='center'><b><i><font size='2'></font></i></b></p><h6 align='center'><i><font size='2'> « Sous-section 1</font></i></h6><h6 align='center'><i><font size='2'> « Mise en place et objet</font></i></h6><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-1</i> . - Un groupe spécial de négociation est institué dès que possible après la publication du projet de fusion ou de transformation ou, s'agissant d'une société coopérative européenne constituée par tout autre moyen que la fusion de coopératives ou la transformation d'une coopérative, après l'adoption du projet de constitution de la société coopérative européenne.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Il est doté de la personnalité juridique.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-2</i> . - Le groupe spécial de négociation détermine avec les dirigeants des personnes morales ou les personnes physiques participant à la création d'une société coopérative européenne ayant son siège social et son administration centrale en France, ou leurs représentants, par un accord écrit, les modalités de l'implication des salariés mentionnées à l'article L. 2361-3.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-</font></i><font size='2'> s</font><i><font size='2'> ection 2</font></i></p><p align='center'><i><font size='2'> « Désignation, élection et statut des membres</font></i></p><p><u><font size='2'></font></u></p><p><font size='2'> «<i> Art. L. 2362-3</i> . - Les dispositions des articles L. 2352-3 à L. 2352-8 relatives à la désignation, à l'élection et au statut des membres du groupe spécial de négociation s'appliquent à la société coopérative européenne.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-section 3</font></i></p><p align='center'><i><font size='2'> « Fonctionnement</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-4</i> . - Les dirigeants des personnes morales et les personnes physiques participant à la constitution de la société coopérative européenne invitent le groupe spécial de négociation à se réunir et communiquent à cet effet aux représentants dupersonnel et aux dirigeants des établissements et filiales concernés, qui en l'absence de représentants du personnel en informent directement les salariés, l'identité des personnes morales participantes et, le cas échéant, des personnes physiques participantes ainsi que le nombre de salariés qu'elles emploient.</font></p><p><font size='2'></font></p><p><font size='2'> « Les négociations débutent dès que le groupe spécial de négociation est constitué. Elles peuvent se poursuivre pendant les six mois qui suivent sauf si les parties décident, d'un commun accord, de prolonger ces négociations dont la durée totale ne peut dépasser un an.</font></p><p><font size='2'></font></p><p><font size='2'> « Durant cette période, le groupe spécial de négociation est régulièrement informé du processus de création de la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-5</i> . - Les dépenses nécessaires à la bonne exécution de la mission du groupe spécial de négociation sont à la charge des personnes participantes.</font></p><p><u><font size='2'></font></u></p><p><font size='2'> «<i> Art. L. 2362-6</i> . - Pour négocier, le groupe spécial de négociation peut être assisté d'experts de son choix à tout niveau qu'il estime approprié. Ces experts participent aux réunions du groupe à titre consultatif.</font></p><p><font size='2'></font></p><p><font size='2'> « L'ensemble des personnes participant à la constitution de la société coopérative européenne prend en charge les dépenses relatives à la négociation et à l'assistance d'un seul expert.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-7</i> . - Le groupe spécial de négociation prend ses décisions à la majorité absolue de ses membres laquelle doit représenter également la majorité absolue des salariés des personnes participantes ainsi que des filiales ou établissements concernés.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation aux dispositions du premier alinéa, la décision de ne pas engager les négociations ou de clore des négociations déjà engagées et de se fonder sur la réglementation relative à l'information et à la consultation en vigueur dans les Etats membres où la société coopérative européenne emploie des salariés est prise à la majorité des deux tiers des membres du groupe spécial de négociation, issus d'au moins deux Etats membres et à la condition qu'ils représentent au moins les deux tiers des salariés des personnes participantes, ainsi que des filiales et établissements concernés. Dans ce cas, les dispositions du chapitre III du présent titre ne sont pas applicables. Une telle décision ne peut être prise dans le cas d'une société coopérative européenne constituée par transformation lorsqu'il existe un système de participation dans la coopérative qui doit être transformée.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque la participation concerne au moins 25 % du nombre total de salariés des personnes participantes, en cas de constitution d'une société coopérative européenne par voie de fusion, ou au moins 50 % de ce nombre total, en cas de constitution par tout autre moyen, à l'exception du cas prévu au premier alinéa de l'article L. 2362-12, la majorité requise est celle prévue au deuxième alinéa, et lorsque le groupe spécial de négociation envisage de fixer un nombre ou une proportion des membres de l'organe de surveillance ou d'administration par lesquels les salariés exercent leurs droits à participation à un niveau inférieur à celui qui était le plus élevé au sein de l'une des entités participantes, la décision est prise dans les conditions de majorité prévues au deuxième alinéa.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-8</i> . - Les documents communiqués aux représentants des salariés comportent au moins une version en français.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-9</i> . - Les dispositions des articles L. 2352-14 et L. 2352-15 relatives à la protection contre le licenciement et au secret professionnel des membres du groupe spécial de négociation de la société européenne s'appliquent à la société coopérative européenne.</font></p><p><font size='2'></font></p><h6 align='center'><i><font size='2'> « Section 2</font></i></h6><h6 align='center'><i><font size='2'> « Contenu de l'accord</font></i></h6><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. L. 2362-10</i> . - Sous réserve des dispositions du deuxième alinéa de l'article L. 2362‑7, les dirigeants de chacune des personnes morales participantes et, le cas échéant, les personnes physiques participantes négocient avec le groupe spécial de négociation en vue de parvenir à un accord dont le contenu est fixé conformément aux dispositions des articles L. 2352‑16 à L. 2352-20.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-11</i> . - L'accord inclut dans les cas de renégociation l'hypothèse des modifications intervenues postérieurement à la constitution de la société coopérative européenne et touchant à sa structure, ainsi qu'à celle de ses filiales et de ses établissements.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2362-12</i> . - Lorsque la société coopérative européenne est constituée par transformation d'une coopérative, l'accord prévoit un niveau d'information, de consultation et de participation au moins équivalent à celui qui existe dans la coopérative qui doit être transformée.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> « L'accord conclu en violation des dispositions du premier alinéa est nul. Dans un tel cas, les dispositions du chapitre III du présent titre relatives à l'implication des salariés en l'absence d'accord s'appliquent.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Chapitre III</font></i></p><p align='center'><b><i><font size='2'> « Comité de la société européenne et participation des</font></i></b></p><p align='center'><b><i><font size='2'> « salariés en l'absence d'accord</font></i></b></p><p align='center'><b><i><font size='2'></font></i></b></p><p align='center'><i><font size='2'> « Section 1</font></i></p><p align='center'><b><i><font size='2'> « Comité de la société coopérative européenne</font></i></b></p><p><b><i><font size='2'></font></i></b></p><p align='center'><i><font size='2'> « Sous-section 1</font></i></p><p align='center'><i><font size='2'> « Mise en place</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-1.</i> - Un comité de la société coopérative européenne est institué lorsque, à l'issue de la période de négociation prévue à l'article L. 2356-4, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue à l'article L. 2362‑7.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-2</i> . - Dans le cas prévu à l'article L. 2363‑1, l'immatriculation de la société coopérative européenne ne peut intervenir que si les parties décident de mettre en œuvre les dispositions du présent chapitre et du chapitre IV, ou que si les dirigeants des personnes morales participantes ou les personnes physiques participantes s'engagent à en faire application.</font></p><p><u><font size='2'></font></u></p><p align='center'><i><font size='2'> « Sous-section 2</font></i></p><p align='center'><i><font size='2'> « Attributions</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-3</i> . - Les attributions du comité de la société coopérative européenne sont fixées conformément aux dispositions des articles L. 2353-3 à L. 2353-6 relatives aux attributions du comité de la société européenne.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> «</font><i><font size='2'> Sous-section 3</font></i></p><p align='center'><font size='2'> «</font><i><font size='2'> Composition</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-4</i> . - La composition du comité de la société coopérative européenne est fixée conformément aux dispositions des articles L. 2353-7 à L. 2353-12 relatives à la composition du comité de la société européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-5</i> . - Les membres du comité de la société coopérative européenne représentant le personnel des personnes participantes, des filiales et des établissements concernés implantés en France sont désignés conformément aux dispositions de l'article L. 2352-5 et, le cas échéant, de l'article L. 2352-6.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-6</i> . - Les contestations relatives à la désignation des représentants des salariés au comité de la société européenne dont le siège se situe en France, ainsi que des salariés des sociétés participantes, des établissements ou filiales implantés en France sont portées devant le juge judiciaire.</font></p><p><b><i><font size='2'><br clear='all'/></font></i></b></p><p><b><i><font size='2'></font></i></b></p><p align='center'><i><font size='2'> « Sous-section 4</font></i></p><p align='center'><i><font size='2'> « Fonctionnement</font></i></p><p><b><i><font size='2'></font></i></b></p><p><font size='2'> «<i> Art. L. 2363-7</i> . - Les dispositions des articles L. 2353-13 à L. 2353-27 relatives au fonctionnement du comité de la société européenne s'appliquent à la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-8</i> . - Les membres du comité de la société européenne ainsi que les experts qui les assistent sont tenus au secret professionnel et à l'obligation de discrétion prévus à l'article L. 2325‑5.</font></p><p><b><i><font size='2'></font></i></b></p><p align='center'><i><font size='2'> « Section 2</font></i></p><p align='center'><b><i><font size='2'> « Participation des salariés au conseil d'administration et de surveillance</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-9</i> . - Lorsque aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 2362-10, la participation des salariés dans la société coopérative européenne est régie par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Dans le cas d'une société coopérative européenne constituée par transformation, s'il existe un système de participation dans la coopérative qui doit être transformée, le niveau des droits de participation est au moins équivalent à celui dont bénéficiaient les salariés ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Dans le cas d'une société coopérative européenne constituée par tout autre moyen, et lorsque la participation au sein des personnes morales participantes atteint les seuils fixés au troisième alinéa de l'article L. 2362-7, la forme applicable de participation est déterminée après examen des différents systèmes nationaux existant au sein des personnes morales participantes.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-10</i> . - En l'absence d'accord, les dispositions des articles L. 2353-29 à L. 2353-32 relatives à la participation des salariés au conseil d'administration et de surveillance au sein de la société européenne s'appliquent à la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-11</i> . - Par dérogation aux dispositions de l'article L. 2363-10 en ce qu'il fait référence au premier alinéa de l'article L. 2353‑32, l'Etat dans lequel est situé le siège social de la société coopérative européenne bénéficie, en tout état de cause, d'au moins un siège.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-12</i> . - Les dispositions des articles L. 2362-1 à L. 2363-11 ne sont pas applicables lorsque la société coopérative européenne est constituée exclusivement par des personnes physiques ou par une seule personne morale et plusieurs personnes physiques, employant ensemble moins de cinquante salariés, ou cinquante salariés et plus mais au sein d'un seul Etat membre.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p align='center'><font size='2'> «</font><i><font size='2'> Section 3</font></i></p><p align='center'><b><font size='2'> «</font><i><font size='2'> Dispositions applicables aux sociétés coopératives européennes non soumises</font></i></b></p><p align='center'><b><i><font size='2'> « initialement à la constitution du groupe spécial de négociation</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-13</i> . - Dans le cas de la société coopérative européenne mentionnée à l'article L. 2363-12, les modalités de l'implication mentionnées au chapitre Ier du présent titre sont déterminées dans les conditions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Au sein de la société coopérative européenne, l'information et la consultation sont régies par les dispositions des titres I<sup> er</sup> et II du livre III de la deuxième partie et la participation est organisée, le cas échéant, selon les dispositions des articles L. 225-27 à L. 225‑34, L. 225-79 et L. 225-80 du code de commerce. A l'exception de la condition de territorialité, la répartition des sièges au conseil d'administration ou au conseil de surveillance est accomplie proportionnellement au nombre de salariés employés dans chaque Etat membre ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Au sein des filiales et établissements de la société coopérative européenne, l'information et la consultation sont régies par les dispositions applicables dans l'Etat membre dans lequel ces filiales et établissements sont situés.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-14</i> . - Si, après immatriculation d'une société coopérative européenne, au moins un tiers des salariés de la société coopérative européenne et de ses filiales et établissements, employés dans au moins deux Etats membres, le demandent ou si le seuil de cinquante salariés employés dans au moins deux Etats membres est atteint ou dépassé, un groupe spécial de négociation est institué et une négociation est organisée conformément aux dispositions du chapitre II.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-15</i> . - Lorsque, à l'issue de la période de négociation prévue à l'article L. 2363-14, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 2362-7, il est institué un comité de la société coopérative européenne dont la mise en place, les attributions et les règles de fonctionnement sont fixées conformément aux dispositions des articles L. 2363-1 à L. 2363-8.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-16</i> . - Les membres du comité de la société coopérative européenne représentant les salariés des établissements et filiales situés en France sont désignés conformément aux dispositions du premier alinéa de l'article L. 2352-5 ou, le cas échéant, de l'article L. 2352-6.</font></p><p><font size='2'></font></p><p><font size='2'> « Les membres du comité de la société coopérative européenne représentant les salariés des établissements et filiales situés dans un autre Etat membre de la Communauté européenne sont désignés selon les règles en vigueur dans cet Etat.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-17</i> . - Lorsque, à l'issue de la période de négociation prévue à l'article L. 2363-15, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 2362-7, la participation des salariés est organisée conformément aux dispositions des articles L. 2363-9 à L. 2363-11.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-18</i> . - En cas de transfert dans un autre Etat membre de la Communauté européenne du siège d'une société coopérative européenne régie par des règles de participation, les droits de participation des salariés sont maintenus à un niveau au moins équivalent.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> «</font><i><font size='2'> Section 5</font></i></p><p align='center'><font size='2'> «</font><b><i><font size='2'> Dispositions relatives à la participation des salariés à l'assemblée générale</font></i></b></p><p align='center'><b><i><font size='2'> « ou aux assemblées de section ou de branche</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-19</i> . - Dans le cas d'une société coopérative européenne dont le siège social est situé dans un Etat membre dont la loi admet, dans les conditions prévues au 4 de l'article 59 du règlement (CE) n° 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne, la possibilité de prévoir dans les statuts que les salariés participent, avec droit de vote, à l'assemblée générale ou aux assemblées de section ou de branche, et qui est régie par un tel système, les dirigeants des filiales ou établissements situés en France organisent, selon les modalités applicables dans la société coopérative européenne, les modalités de désignation des représentants des salariés appelés à participer aux réunions de ces assemblées.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2363-20</i> . - Le temps passé en réunion par les salariés participant aux réunions des assemblées mentionnées au premier alinéa de l'article L. 2363-19 est considéré comme temps de travail et payé à l'échéance normale.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Chapitre IV</font></i></p><p align='center'><b><i><font size='2'> « Dispositions applicables postérieurement à l'immatriculation</font></i></b></p><p align='center'><b><i><font size='2'> « de la société coopérative européenne</font></i></b></p><p><u><font size='2'></font></u></p><p><font size='2'> «<i> Art. L. 2364-1</i> . - Lorsqu'une société coopérative européenne est immatriculée, l'accord mentionné à l'article L. 2362-10 ou un accord collectif conclu au niveau approprié peut décider de la suppression ou d'un aménagement des conditions de fonctionnement, éventuellement sous la forme d'une redéfinition de leur périmètre national d'intervention, des institutions représentatives du personnel qui auraient vocation à disparaître du fait de la perte de l'autonomie juridique d'une ou de plusieurs sociétés participantes situées en France, après immatriculation de la société coopérative européenne.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2364-2</i> . - Quatre ans après l'institution du comité de la société coopérative européenne examine, celui-ci examine s'il convient d'engager des négociations en vue de conclure l'accord dans les conditions définies au chapitre II du présent titre.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour mener ces négociations, le comité de la société coopérative européenne fait office de groupe spécial de négociation tel que prévu aux articles L. 2362-1 et L. 2362-2.</font></p><p><font size='2'></font></p><p><font size='2'> « Le comité de la société coopérative européenne demeure en fonction tant qu'il n'a pas été renouvelé ou remplacé.</font></p><p><u><font size='2'></font></u></p><p><font size='2'> «<i> Art. L. 2364-3</i> . - Les articles L. 2354-3 et L. 2354-4 relatives aux règles applicables postérieurement à l'immatriculation de la société européenne s'appliquent aux sociétés coopératives européennes.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2364-4</i> . - Les représentants des salariés siégeant au sein de l'organe d'administration ou de surveillance, ou participant à l'assemblée générale ou aux assemblées de section ou de branche, sont tenus au secret professionnel et à l'obligation de discrétion prévus à l'article L. 2325-5.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2364-5</i> - Les représentants des salariés au conseil d'administration ou de surveillance ainsi que les représentants des salariés participant à l'assemblée générale ou aux assemblées de section ou de branche bénéficient de la protection instituée à l'article L. 225-33 du code de commerce.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 2364-6</i> . - Les dispositions d'application du présent titre, concernant notamment les règles de procédure applicables aux litiges, sont déterminées par décret en Conseil d'Etat. »</font></p><p><font size='2'></font></p><p><font size='2'> III. - L'intitulé de la section 6 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre IV de la deuxième partie est remplacé par l'intitulé suivant : « Licenciement d'un membre du groupe spécial de négociation, d'un représentant au comité de la société européenne ou d'un représentant au comité de la société coopérative européenne ».</font></p><p><font size='2'></font></p><p><font size='2'> IV. - A l'article L. 2411-12, les mots : « ou d'un représentant du comité de la société européenne » sont remplacés par les mots : « , d'un représentant au comité de la société européenne ou d'un représentant au comité de la société coopérative européenne. »</font></p><p><font size='2'></font></p><h2><font size='2'> Titre IV</font></h2><p align='center'><b><font size='2'> Transposition dans le nouveau code du travail de la directive 2002/74 du 23 septembre 2002 modifiant la directive 80/987/CEE du Conseil concernant le rapprochement des législations des</font></b></p><p align='center'><b><font size='2'> Etats membres relatives à la protection des travailleurs salariés en cas d'insolvabilité de l'employeur</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p><font size='2'></font></p><p><font size='2'> La sous-section 2 de la section 2 du chapitre III du titre V du livre II de la troisième partie du code du travail est complétée par un paragraphe 5 ainsi rédigé :</font></p><p><font size='2'></font></p><p align='center'><font size='2'> «</font><i><font size='2'> Paragraphe 5</font></i></p><p align='center'><font size='2'> «</font><font size='2'><i> Dispositions applicables dans le cas où l'employeur est établi dans un autre</i></font><i><font size='2'> Etat</font></i></p><p align='center'><i><font size='2'> « membre de la Communauté européenne ou de l'Espace économique européen</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-1</i> . - Les institutions de garantie mentionnées à l'article L. 3253-14 assurent le règlement des créances impayées des salariés qui exercent ou exerçaient habituellement leur activité sur le territoire français, pour le compte d'un employeur dont le siège social, s'il s'agit d'une personne morale, ou, s'il s'agit d'une personne physique, l'activité ou l'adresse de l'entreprise est situé dans un autre Etat membre de la Communautéeuropéenne ou de l'Espace économique européen, lorsque cet employeur se trouve en état d'insolvabilité.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-2</i> . - Un employeur est considéré comme se trouvant en état d'insolvabilité au sens de l'article L. 3253-18-1 lorsqu'a été demandée l'ouverture d'une procédure collective fondée sur son insolvabilité, prévue par les dispositions législatives, réglementaires et administratives d'un Etat membre de la Communauté européenne ou de l'Espace économique européen, qui entraîne le dessaisissement partiel ou total de cet employeur ainsi que la désignation d'un syndic, ou de toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur, et que l'autorité compétente en application de ces dispositions a :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Soit décidé l'ouverture de la procédure ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Soit constaté la fermeture de l'entreprise ou de l'établissement de l'employeur ainsi que l'insuffisance de l'actif disponible pour justifier l'ouverture de la procédure.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-3</i> . - La garantie due en application de l'article L. 3253-18-1<b></b> porte sur les créances impayées mentionnées à l'article L. 3253-8.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, les délais prévus aux 2° et 3° de l'article L. 3253-8 sont portés à trois mois à compter de toute décision équivalente à une décision de liquidation ou arrêtant un plan de redressement.</font></p><p><font size='2'></font></p><p><b><font size='2'> «</font></b><font size='2'><i> Art. L. 3253-18-4</i> . - Si les créances ne peuvent être payées en tout ou partie sur les fonds disponibles, les institutions de garanties mentionnées à l'article L. 3253-14 procèdent au versement des fonds sur présentation par le syndic étranger, ou par toute autre personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur, des relevés des créances impayées.</font></p><p><font size='2'></font></p><p><font size='2'> « Le dernier alinéa de l'article L. 3253-19 est applicable.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-5</i> . - Pour permettre le reversement de ces sommes aux salariés concernés, les institutions de garantie versent au syndic étranger, ou à toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur, dans les huit jours suivant la réception des relevés des créances, les sommes figurant sur ces relevés et restées impayées.</font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation aux dispositions du premier alinéa, l'avance des contributions dues par l'employeur dans le cadre de la convention de reclassement personnalisé mentionnées au 1° de l'article L. 3253-8 est versée directement aux organismes gestionnaires du régime d'assurance chômage.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-6</i> . - L'article L. 3253-15 est applicable à l'exception du dernier alinéa.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque le mandataire judiciaire, l'administrateur judiciaire ou le liquidateur reçoit d'une institution située dans un autre Etat membre équivalente aux institutions de garantie mentionnées à l'article L. 3253-14 les sommes dues aux salariés, il reverse immédiatement ces sommes aux salariés concernés.</font></p><p><font size='2'><br clear='all'/></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-7</i> . - Les articles L. 3253-7, L. 3253-10 à L. 3253-13 et L. 3253-17 sont applicables aux procédures définies aux articles L. 3253-18-1 et L. 3253-18-2. Les jugements mentionnés à l'article L. 3253-12 s'entendent de toute décision équivalente prise par l'autorité étrangère compétente.</font></p><p><font size='2'></font></p><p><font size='2'> « Les institutions mentionnées à l'article L. 3253-14 sont subrogées dans les droits des salariés pour lesquels elles ont réalisé des avances.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-8</i> . - Lorsque le syndic étranger ou toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administration judiciaire ou du liquidateur a cessé ses fonctions ou dans le cas mentionné au 2° de l'article L. 3253-18-2, les institutions de garanties versent les sommes dues au salarié sur présentation, par celui-ci, des pièces justifiant du montant de sa créance. Dans ce cas, les dispositions relatives aux relevés des créances ne sont pas applicables.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 3253-18-9</i> . - Les institutions mentionnées à l'article L. 3253-14 informent le syndic ou toute personne exerçant une fonction similaire à celle du mandataire judiciaire, de l'administrateur judiciaire ou du liquidateur, des procédures de licenciement applicables en cas d'insolvabilité, des organismes créanciers à contacter pour le paiement des cotisations et contributions mentionnées au dernier alinéa de l'article L. 3253-8.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces institutions informent, en cas de demande, toutes autres institutions de garantie des Etats membres de la Communauté européenne ou de l'Espace économique européen sur la législation et la réglementation nationales applicables en cas de mise en œuvre d'une procédure d'insolvabilité définie aux articles L. 3253‑18-1 et L. 3253-18-2. »</font></p><p><i><font size='2'></font></i></p><p align='center'><b><font size='2'> Article 8</font></b></p><p><u><font size='2'></font></u></p><p><font size='2'> Les dispositions des articles 6 et 7 de la présente loi entrent en vigueur en même temps que celles de l'ordonnance n° 2007-329 du 12 mars 2007 relative au code du travail (partie législative).</font></p></font>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758144"}}