{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758191","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758191.xml","nature":null,"titre":"Loi n° 2007-1199 du 10 août 2007 relative aux libertés et responsabilités des universités","type":"LOI_PUBLIEE","dateCreation":1186704000000,"dateDerniereModification":1203638400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 7</td><td> Code de l'éducation, article L 712-3</td><td> Les conditions particulières d'approbation par le conseil d'administration des emprunts, prises de participation....</td><td><a href=\"/loda/id/JORFTEXT000019079082\"> Décret n° 2008-619 du 27/06/2008</a></td></tr><tr><td> Article 7</td><td> Code de l'éducation, article L 712-3</td><td> Les conditions particulières d'approbation par le conseil d'administration des emprunts, prises de participation....</td><td><a href=\"/loda/id/JORFTEXT000019079122\"> Décret n° 2008-620 du 27/06/2008</a></td></tr><tr><td> Article 11</td><td> Article L719-1, code de l'éducation, 2ème alinéa</td><td> Modalités de désignation d'un nouveau membre du conseil lors de la vacance d'un siège</td><td><a href=\"/loda/id/JORFTEXT000000464592\"> Décret n° 2007-1551 du 30/10/2007</a></td></tr><tr><td> Article 18</td><td> Article L712-3 et L712-9, code de l’éducation</td><td> Instruments d'audit interne et pilotage financier et patrimonial</td><td><a href=\"/loda/id/JORFTEXT000019078966\"> Décret n° 2008-618 du 27/06/2008</a></td></tr><tr><td> Article 22</td><td> Article L811-2, code de l’éducation, 2ème alinéa</td><td> Conditions de recrutement par le chef d'établissement d'un étudiant pour des activités de tutorat ou de service en bibliothèque</td><td><a href=\"/loda/id/JORFTEXT000017766163\"> Décret n° 2007-1915 du 26/12/2007</a></td></tr><tr><td> Article 28</td><td> Article L719-12, code de l’éducation, 5ème alinéa</td><td> Détermination des règles générales de fonctionnement des fondations universitaires</td><td><a href=\"/loda/id/JORFTEXT000018598592\"> Décret n° 2008-326 du 7/04/2008</a></td></tr><tr><td> Article 30</td><td> Article 238 bis, CGI, e bis</td><td> Condition de réduction d'impôts pour les versements effectués par les sociétés au profit des projets de thèses proposés au mécénat de doctorat par les écoles doctorales</td><td><a href=\"/loda/id/JORFTEXT000018693202\"> Décret n° 2008-390 du 24/04/2008</a></td></tr><tr><td> Article 31</td><td> Article 1716 bis, CGI</td><td> Dation pour financer un projet de recherche</td><td><a href=\"/loda/id/JORFTEXT000019705172\"> Décret n° 2008-1100 du 28/10/2008</a></td></tr><tr><td> Article 50</td><td> Article L711-9, code de l’éducation, II</td><td> Conditions dans lesquelles les autres établissements publics d'enseignement supérieur et de recherche peuvent bénéficier du dispositif relatif aux compétences élargies</td><td><a href=\"/loda/id/JORFTEXT000019075112\"> Décret n° 2008-606 du 26/06/2008</a></td></tr><tr><td> Article 51</td><td></td><td> Institution d'un comité de suivi chargé d'évaluer l'application de la loi LRU</td><td><a href=\"/loda/id/JORFTEXT000017981327\"> Décret n° 2008-72 du 23/01/2008</a></td></tr></tbody></table>","exposeMotif":"<p><font size='2'></font></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> EXPOSÉ DES MOTIFS</font></b></p><p align='center'><font size='2'></font></p><p><font size='2'> La nouvelle université, celle que les Français attendent, est une université ouverte à la jeunesse de notre pays, une université de l'excellence scientifique ; une université riche des talents et des ambitions qui partout sur le territoire national éclosent ; une université de l'égalité des chances retrouvée.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi relatif aux libertés des universités ouvre aux universités françaises le chemin de cette ambition. En dotant toutes nos universités d'une nouvelle organisation, dans un délai d'un an, et de nouvelles compétences, dans un délai de cinq ans, il leur permettra de libérer leurs énergies dans le cadre d'une mission de service public réaffirmée et éclaircie.</font></p><p><font size='2'></font></p><p><font size='2'> Une concertation intense menée avec détermination par l'ensemble de la communauté universitaire a permis de dégager une volonté commune d'offrir aux universités une autonomie réelle, la capacité de mieux remplir les missions que la Nation leur confie : une formation de qualité ; une recherche de haut niveau ; l'orientation et l'insertion professionnelle de leurs étudiants ; la diffusion de la culture scientifique et la coopération internationale.</font></p><p><font size='2'></font></p><p><font size='2'> Cette autonomie est ainsi le socle même de la réforme du service public de l'enseignement supérieur et de recherche dont la France a tant besoin. Les universités doivent bénéficier d'une gouvernance plus adaptée au double défi de l'excellence et d'une formation ouverte au plus grand nombre. Elles réclament un pilotage stratégique, la capacité de gérer leur patrimoine immobilier et de recruter leur personnel. Les étudiants et les enseignants-chercheurs ont besoin d'être accompagnés et soutenus par une chaîne de compétences plus claire, plus transparente, plus réactive. Il en va de leur liberté de se consacrer sereinement à l'exercice quotidien si exigeant de la construction de la connaissance. La réussite des étudiants à l'université passe aussi par la liberté donnée aux universités de mettre en œuvre, dans le cadre de diplômes nationaux, les formations  les plus pertinentes, de trouver les partenaires, publics ou privés, les plus à même de soutenir leur politique scientifique et de formation.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Sur le socle de l'autonomie, la vie universitaire doit être rebâtie. La réforme en profondeur du service public de l'enseignement supérieur et de la recherche engage une ambition qui doit être aussi forte que durable.  L'échec endémique dans les premières années de licence est un fléau que nous devons  affronter sans délai. Il n'est pas supportable de laisser tant de nos jeunes faire face à des difficultés qu'ils n'avaient parfois pas même imaginées. Mieux orienter, mieux accompagner, mieux former les étudiants ne se conçoit pas sans une vraie politique de vie étudiante. Pour faire de l'université un lieu où s'épanouissent l'intelligence et le talent, il faut changer la vie des étudiants, des enseignants-chercheurs et des personnels. Et changer la vie à l'université, c'est d'abord offrir des conditions de travail dignes. Il faut également rendre aux enseignants-chercheurs de ce pays qui sont  à la fois les passeurs de notre patrimoine culturel et scientifique et de patients bâtisseurs de savoirs la place qu'il leur revient dans notre société. D'ores et déjà, le Gouvernement s'est engagé dans la mise en œuvre des cinq chantiers que le projet de loi permet d'initier dans de meilleures conditions : la réussite en licence, les conditions de vie étudiantes, un environnement de travail favorable pour l'ensemble de la communauté universitaire ; des carrières attractives pour tous les personnels de l'université ; l'amélioration de la situation des jeunes chercheurs.</font></p><p><font size='2'></font></p><p><font size='2'> Nous devons donner à tous les jeunes Français l'envie d'université. Il en va de la place de la France dans la bataille mondiale de la connaissance. C'est aujourd'hui le pays tout entier qui doit oser l'université.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> *</font></p><p><font size='2'></font></p><p><font size='2'> L'ambition du Gouvernement pour les universités passe d'abord par une réforme profonde de leur organisation et de leur fonctionnement. Le projet de loi propose donc de rénover la gouvernance des universités pour les rendre plus réactives, pour simplifier les procédures, clarifier les missions et élargir leurs capacités d'initiative.</font></p><p><font size='2'></font></p><p><font size='2'> L'architecture institutionnelle des universités est maintenue mais les rôles du conseil d'administration, du conseil scientifique et du conseil des études et de la vie étudiante, dont la composition sur des bases démocratiques est réaffirmée, sont redéfinis.</font></p><p><font size='2'></font></p><p><font size='2'> La stratégie est confiée  au conseil d'administration. Organe de décision, sa taille est divisée par deux. Dans le cadre de leur autonomie accrue, les universités décideront du périmètre qui, entre vingt et trente membres, leur semblera le plus pertinent. La composition du conseil d'administration sera ouverte plus largement à la société civile, sans préjudice toutefois des grands équilibres de représentation des personnels et des étudiants. Les règles de majorité seront simplifiées pour faciliter la prise de décision et son autorité sur les composantes de l'université et le déroulement des études sera affirmée.</font></p><p><font size='2'></font></p><p><font size='2'> Une compétence consultative venant éclairer le conseil d'administration dans sa prise de décision, est dévolue au conseil scientifique, qui accueillera plus largement les représentants des étudiants du troisième cycle, et au conseil des études et de la vie universitaire, qui verra ses champs d'expression élargis avec l'attribution d'une nouvelle mission en matière d'évaluation des enseignements et la présence en son sein d'un vice-président étudiant.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Enfin, en complément de ces trois conseils, le projet de loi prévoit la mise en place, dans chaque université, d'un comité technique paritaire destiné à devenir le lieu du dialogue social.</font></p><p><font size='2'></font></p><p><font size='2'> Cette redéfinition des rôles des conseils s'accompagne d'un renforcement des compétences du président de l'université qui a vocation à devenir le porteur du projet d'établissement. Choisi par les membres élus du conseil d'administration pour un mandat d'une durée de quatre ans renouvelable une fois, désormais synchronisé avec celui des conseils, le président s'imposera légitimement comme l'animateur d'une équipe de direction cohérente. Détenteur de l'autorité en matière de gestion et d'administration de l'université, il disposera d'un droit de regard sur toutes les affectations prononcées dans l'établissement et du pouvoir de déléguer très largement sa signature.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> *</font></p><p><font size='2'></font></p><p><font size='2'> Leur gouvernance ainsi renforcée, les universités seront en mesure d'exercer des compétences nouvelles leur permettant d'affronter dans les meilleures conditions la concurrence internationale.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le respect des garanties, notamment constitutionnelles, qui sont attachées au statut d'enseignant-chercheur, le projet de loi propose une nouvelle procédure de recrutement des personnels enseignants dans le but de permettre une gestion plus réactive des emplois scientifiques qui soit mieux adaptée à la mobilité nécessaire au monde universitaire.</font></p><p><font size='2'></font></p><p><font size='2'> Les universités pourront également disposer de leur patrimoine en demandant à l'Etat le transfert de la pleine propriété des biens immobiliers qui leur sont affectés ou qui sont mis à leur disposition.</font></p><p><font size='2'></font></p><p><font size='2'> Elles pourront enfin, demander à bénéficier d'un bloc de responsabilités et de compétences élargies : mise en place d'un budget global intégrant la masse salariale, possibilité de recruter plus largement des contractuels pour occuper des emplois de catégorie A, possibilité de moduler les obligations de service des enseignants-chercheurs et de gérer les primes de l'ensemble de leur personnel.</font></p><p><font size='2'></font></p><p><font size='2'> C'est ainsi, une nouvelle université qui se dessine, puisque tous les établissements exerceront ces nouvelles compétences.</font></p><p><font size='2'></font></p><p><font size='2'> Le cadre de la gouvernance redéfini, le projet de loi fait ensuite clairement le pari de la responsabilisation des acteurs.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi relatif aux libertés des universités renforce l'autonomie des universités afin de leur permettre de remplir mieux et plus complètement leurs missions de formation, de recherche et désormais d'insertion professionnelle. C'est le pacte de la Nation avec son université qu'elle entend doter d'un pilotage stratégique renforcé autour de son président et d'un conseil d'administration resserré.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Cette autonomie va de pair avec un renforcement de la démocratie interne qui passe par la formation des élus, l'attribution de moyens permettant à ces derniers d'exercer leur mandat, la désignation de suppléants pour garantir la continuité de leur représentation. L'autonomie signifie également une meilleure prise en compte de l'intérêt des personnels, une authentique politique de gestion des ressources humaines grâce à l'instauration d'un comité technique paritaire qui permettra une clarification de responsabilités aujourd'hui éparpillées entre des instances aux missions mal définies. Elle comporte l'obligation pour le président de rendre compte chaque année à son conseil d'administration du bilan de son action au regard des objectifs définis notamment dans le cadre du contrat quadriennal qui le lie à l'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> D'ores et déjà, le projet de loi  donne aux chercheurs des organismes de recherche et aux chercheurs contractuels la possibilité de participer à la vie démocratique des universités qui les accueillent. Il améliore les conditions de vie étudiante en autorisant les universités à recruter des étudiants pour occuper des emplois au sein même de l'établissement pour des activités de service en bibliothèque ou de tutorat.</font></p><p><font size='2'></font></p><p><font size='2'> Par-delà une refonte de l'organisation des universités, le projet de loi propose ainsi de mettre en place une véritable culture d'établissement, soutenue par des solidarités, un sentiment d'appartenance qui pourra notamment s'exprimer au travers des dons des anciens élèves aux fondations d'université que le texte propose de créer et l'intervention d'un ancien étudiant venu du monde professionnel au conseil d'administration.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> *</font></p><p><font size='2'></font></p><p><font size='2'> L'autonomie, c'est un Etat respectueux, mais c'est aussi un Etat qui renouvelle son engagement auprès de la nouvelle université en tant que partenaire et garant. Le renforcement du rôle du contrat et de son corollaire, l'évaluation, en porte un premier témoignage ; l'affirmation du caractère national des diplômes, garanti par des procédures d'habilitation inchangées, la définition par arrêté du montant annuel des droits d'inscription, le rappel du rôle dévolu au recteur, chancelier des universités, en matière de contrôle de légalité démontrent la volonté de l'Etat de refonder un service public national de l'enseignement supérieur fidèle à ses valeurs originelles et mieux armé pour les faire vivre.</font></p><p><font size='2'></font></p><p><font size='2'> A cette fin, un comité de suivi évaluera chaque année la mise en œuvre de la réforme et accompagnera les universités, pour que dans un délai de cinq ans, elles aient toutes atteint, dans les meilleures conditions, les objectifs fixés par la loi.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> *</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi relatif aux libertés des universités n'est pas seulement un projet ambitieux pour l'université, il porte aussi en lui une ambition pour la France et la promesse faite aux Français d'offrir à leurs enfants les conditions de la réussite sociale et personnelle.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><b><font size='2'> Titre I<sup> er</sup> . - Les missions des universitÉs</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le titre I<sup> er</sup> comporte un article unique (<b> article 1<sup> er</sup></b> ) qui répond à une préoccupation majeure des étudiants. Il complète les missions du service public de l'enseignement supérieur en y ajoutant l'orientation et l'insertion professionnelle (article L. 123-3 du code de l'éducation).</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre II. - la gouvernance des universitÉs</font></b></p><p><b><font size='2'></font></b></p><h2><font size='2'> Le titre II du projet de loi regroupe des dispositions qui rénovent la gouvernance des universités. Les compétences du président et du conseil d'administration sont renforcées et les responsabilités entre les différentes instances de l'université sont réorganisées afin de permettre aux universités de conduire un véritable projet d'établissement.</font></h2><p><font size='2'></font></p><p><b><font size='2'> Chapitre I<sup> er</sup> . - Organisation et administration</font></b></p><p><font size='2'> Le chapitre I<sup> er</sup> du titre II du projet de loi contient des dispositions relatives à l'organisation et à l'administration générale des universités.</font></p><p><font size='2'><b> L'article 2</b> modifie les règles de majorité au sein du conseil d'administration des établissements publics à caractère scientifique, culturel et professionnel pour les délibérations relatives à leurs statuts et à leurs structures internes (article L. 711-7 du code de l'éducation).</font></p><p><font size='2'> Dans le but de renforcer la capacité de décision stratégique du conseil, il remplace la majorité des deux tiers des membres présents ou représentés, celle-ci représentant au moins la moitié des membres en exercice, par une majorité absolue des membres en exercice.</font></p><p><font size='2'><b> L'article 3</b> introduit une nouvelle division dans le chapitre II du titre I<sup> er</sup> du livre VII du code de l'éducation intitulée : « Gouvernance ». La section regroupe les articles L. 712-1 à L. 712-7 relatifs à l'administration de l'université, au mode de désignation et aux pouvoirs du président et à la composition et aux compétences des conseils de l'université (conseil d'administration, conseil scientifique et du conseil des études et de la vie universitaire).</font></p><p><font size='2'><b> L'article 4</b> modifie l'article L. 712-1 du code de l'éducation pour tenir compte du nouveau mode de gouvernance mis en place par le présent projet de loi : l'administration de l'université est assurée par le président par ses décisions, par le conseil d'administration par ses délibérations, par le conseil scientifique et le conseil des études et de la vie universitaire par leurs avis.</font></p><p><font size='2'></font></p><p><b><font size='2'> Chapitre II. - Le president</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le chapitre II du titre II du projet de loi comporte un article unique,<b> l'article 5</b> , qui vise à renforcer la légitimité et l'autorité du président de l'université (article L. 712-2 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Le 1°<b></b> modifie le mode de désignation du président de l'université et la durée de son mandat.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Afin d'assurer la mise en place d'une véritable équipe de direction et de renforcer la légitimité du président au sein du conseil d'administration, il prévoit que le président est désigné à la majorité absolue des membres élus du conseil d'administration.</font></p><p><font size='2'></font></p><p><font size='2'> S'inspirant des dispositions relatives aux directeurs des instituts et écoles faisant partie des universités, comme les instituts universitaires de technologie (IUT), le 1° prévoit que le président est choisi parmi l'une des catégories de personnels qui ont vocation à exercer des fonctions d'enseignement et de recherche dans les établissements d'enseignement supérieur, catégories qui incluent notamment les enseignants associés ou invités. Le président pourra ainsi être choisi hors du conseil d'administration et de l'université, être de nationalité française ou étranger.</font></p><p><font size='2'></font></p><p><font size='2'> Afin de renforcer la cohérence de l'équipe dirigeante de l'université, la durée du mandat du président, fixée à quatre ans, est synchronisée avec la durée du mandat des membres élus du conseil d'administration (à l'exception des mandats des représentants des étudiants dont la durée est maintenue à deux ans pour assurer une meilleure représentation des cycles d'études).</font></p><p><font size='2'></font></p><p><font size='2'> Le 1° prévoit également un dispositif qui permet de préserver la synchronisation des mandats, y compris dans le cas où le président cesse définitivement ses fonctions en cours de mandat.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, dans le but de renforcer la responsabilité du président et de lui permettre de porter un véritable projet d'établissement, il précise que son mandat est renouvelable une fois.</font></p><p><font size='2'></font></p><p><font size='2'> Le 2° renforce l'autorité du président de l'université.</font></p><p><font size='2'></font></p><p><font size='2'> Il reprend, en les réorganisant, les compétences jusqu'ici exercées par le président. Il précise en outre que, sur le modèle de ce que prévoit l'article L. 713-9 du code de l'éducation pour les directeurs des instituts et des écoles faisant partie de l'université, et sous réserve des dispositions statutaires relatives à l'affectation des personnels recrutées par concours national, le président peut s'opposer aux affectations prononcées dans l'établissement, pourvu que sa décision soit motivée.</font></p><p><font size='2'></font></p><p><font size='2'> Ce pouvoir, jusqu'ici reconnu au conseil d'administration sur le fondement de l'incompatibilité des candidats enseignants-chercheurs proposés par la commission de spécialistes chargée de les sélectionner avec les besoins de l'établissement ou sur le fondement de l'insuffisance du nombre des candidats ayant postulé pour le poste, l'indigence des dossiers présentés et la nécessité de préserver l'excellence du corps professoral, sera exercé en amont de la nomination par le ministre chargé de l'enseignement supérieur ou par le Président de la République pour ce qui concerne les professeurs. Ce droit de veto sera en outre encadré puisqu'il pourra faire l'objet d'un recours pour excès de pouvoir conduisant à l'annulation de toute décision arbitraire.</font></p><p><font size='2'></font></p><p><font size='2'> Le 2° prévoit également que, sauf dispositions législatives et règlementaires exprès, le président est l'autorité de droit commun en matière de gestion et d'administration de l'université.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Ces pouvoirs renforcés ne remettent toutefois pas en cause le pouvoir reconnu au ministre chargé de l'université par les dispositions de l'article L. 719-8 du code de l'éducation de prendre, à titre exceptionnel, toutes dispositions imposées par les circonstances, en cas de difficulté grave rencontrée dans le fonctionnement des organes statutaires ou de défaut d'exercice de leurs responsabilités.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, le 2° prévoit que le président présente chaque année au conseil d'administration un rapport d'activités.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le but d'alléger les procédures de gestion, le 3° étend le pouvoir de délégation de signature de ce dernier aux membres élus du bureau âgés de plus de dix-huit ans, aux agents de catégorie A placés sous l'autorité du secrétaire général de l'établissement, aux responsables des départements, laboratoires et centres de recherche de l'université ainsi qu'aux responsables des unités de recherche constituées avec d'autres établissements publics d'enseignement supérieur ou de recherche (article L. 712-2 du code de l'éducation).</font></p><p><font size='2'></font></p><p><b><font size='2'> Chapitre III. - Les conseils</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le chapitre III du titre II du projet de loi regroupe les dispositions relatives aux trois conseils des universités dont il redéfinit les compétences : au conseil d'administration le rôle de stratège, au conseil scientifique et au conseil des études et de la vie universitaire, une compétence consultative venant, en appui, éclairer le conseil d'administration dans sa prise de décision.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 6</b> modifie la composition et les compétences du conseil d'administration de l'université (article L. 712-3 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Afin d'affirmer le rôle de stratège dévolu au conseil d'administration, il prévoit la mise en place d'un conseil resserré et plus ouvert aux personnalités extérieures à l'établissement, sans préjudice toutefois des grands équilibres de la représentation des personnels et des étudiants.</font></p><p><font size='2'></font></p><p><font size='2'> Poursuivant la logique d'autonomie, il propose de ne pas figer la configuration du conseil d'administration et de laisser à chaque université le soin de décider celle qui, dans le cadre défini par le projet de loi, lui conviendra le mieux.</font></p><p><font size='2'></font></p><p><font size='2'> Le conseil sera ainsi composé de vingt à trente membres : de treize à vingt-deux représentants élus des personnels et des étudiants et sept à huit personnalités extérieures à l'établissement.</font></p><p><font size='2'></font></p><p><font size='2'> Les personnalités élues comprennent :</font></p><p><font size='2'></font></p><p><font size='2'> - huit à quatorze représentants des enseignants-chercheurs, enseignants et chercheurs, dont quatre professeurs des universités afin d'assurer une représentation propre et authentique de chacun des corps de maîtres de conférence et de professeurs ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> - trois à cinq représentants des étudiants et des personnes bénéficiant de la formation continue ;</font></p><p><font size='2'></font></p><p><font size='2'> - deux à trois représentants des personnels administratifs, ingénieurs, techniques, ouvriers et de services.</font></p><p><font size='2'></font></p><p><font size='2'> Les personnalités extérieures sont nommées par le président à l'issue de son élection pour une durée de quatre ans. La liste des personnalités extérieures est ensuite approuvée par le conseil d'administration.</font></p><p><font size='2'></font></p><p><font size='2'> Par dérogation aux dispositions de l'article L. 719-3, les personnalités extérieures comptent une personne ayant obtenu un diplôme dans l'université et exerçant une activité professionnelle hors de l'université depuis au moins deux ans et au moins deux personnes désignées au titre des entreprises et des autres activités économiques et sociales.</font></p><p><font size='2'></font></p><p><font size='2'> Le collège des personnalités extérieures comprend en outre un représentant du conseil régional désigné par le conseil.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le cas où le président de l'université n'est pas issu du conseil d'administration, celui-ci pourra comporter jusqu'à trente-et-un membres. Dans cette circonstance, le président disposera d'un droit de vote avec voix prépondérante.</font></p><p><font size='2'></font></p><p><font size='2'> L'article précise en outre que les prérogatives du conseil d'administration s'étendent à la création de fondations, prévues par l'article 23 du projet de loi, à l'édiction du règlement intérieur, à l'élaboration des règles concernant les examens. Il prévoit également que le conseil d'administration approuve le rapport d'activité que devra désormais lui présenter chaque année le président.</font></p><p><font size='2'></font></p><p><font size='2'> L'article prévoit enfin que les comptes de l'université font l'objet d'une certification annuelle par un commissaire aux comptes.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 7</b> regroupe les dispositions relatives au conseil scientifique de l'université. (article L. 712-5 du code de l'éducation)</font></p><p><font size='2'></font></p><p><font size='2'> Afin d'affirmer leur contribution à la politique scientifique de l'université,<b></b> le 1° augmente la représentation des étudiants de troisième cycle au sein du conseil scientifique qui passe de 7,5 à 12,5 % à 10 à 15 %.</font></p><p><font size='2'></font></p><p><font size='2'> Le 2° conforte le rôle consultatif du conseil scientifique de l'université qui devient un organe consultatif.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, le 3° supprime la mention<i> « notamment dans le troisième cycle »</i> dans la dernière phrase de l'article L. 712-5 du code de l'éducation dans le but d'affirmer que le conseil scientifique assure la liaison entre l'enseignement et la recherche dans tous les cycles d'études.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 8</b> modifie les prérogatives du conseil des études et de la vie universitaire qui devient un organe consultatif (article L. 712-6 du code de l'éducation). Son rôle de garant des libertés politiques et syndicales étudiantes est réaffirmé et son champ d'intervention est étendu à l'évaluation des enseignements.</font></p><p><font size='2'></font></p><p><font size='2'> L'article prévoit en outre que le conseil des études et de la vie universitaire peut émettre des vœux.</font></p><p><font size='2'></font></p><p><font size='2'> Il prévoit enfin l'élection, au sein du conseil, d'un vice-président étudiant chargé des questions de vie étudiante en lien avec les centres régionaux des œuvres universitaires et scolaires.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 9</b> confirme le principe de la représentation des grands secteurs de formation au conseil scientifique et au conseil des études et de la vie étudiante.</font></p><p><font size='2'></font></p><p><font size='2'> L'article prévoit en outre que le conseil scientifique et le conseil des études et de la vie universitaire sont renouvelés en même temps que le conseil d'administration, afin d'assurer une cohérence de l'ensemble des organes administratifs de l'université (article L. 712-6-1<i> nouveau</i> du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 10</b> modifie les modalités de désignation des membres élus aux conseils des établissements publics à caractère scientifique, culturel et professionnel (article L. 719-1 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Il instaure un mode d'élection unique pour tous les représentants, identique à celui jusqu'ici utilisé pour l'élection des représentants des étudiants : scrutin secret de liste à un tour, par collèges distincts, avec représentation proportionnelle au plus fort reste, sans panachage et possibilité de listes incomplètes.</font></p><p><font size='2'></font></p><p><font size='2'> Le panachage des listes, jusqu'ici autorisé pour l'élection des représentants des personnels, est supprimé afin de favoriser la constitution d'équipes cohérentes. En revanche, la possibilité de listes incomplètes et la méthode du plus fort reste sont maintenues afin de garantir le pluralisme et la diversité.</font></p><p><font size='2'></font></p><p><font size='2'> Pour l'élection au conseil d'administration des représentants des enseignants-chercheurs et des personnels assimilés, une prime majoritaire à la liste arrivée en tête est instaurée afin de favoriser l'émergence de majorités stables.</font></p><p><font size='2'></font></p><p><font size='2'> Afin d'assurer la cohésion des conseils, l'article prévoit en outre qu'en cas de vacance d'un siège, le nouveau membre est élu pour la durée du mandat de son prédécesseur restant à courir.</font></p><p><font size='2'></font></p><p><font size='2'> Poursuivant la logique d'autonomie, la disposition interdisant l'élection d'une même personne à plus d'un conseil d'administration et sa participation à plus de deux conseils d'administration est supprimée. Est également supprimé la disposition prévoyant les modalités de suppléance d'une personne appartenant à plusieurs conseils pour l'élection du président de l'université pour tenir compte du nouveau mode de désignation de ce dernier, désormais élu par le seul conseil d'administration.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Enfin, l'article prévoit l'élection de suppléants, dans les mêmes conditions que les titulaires, pour les représentants des étudiants. Cette disposition doit favoriser une meilleure représentation des élus étudiants aux conseils, le titulaire étant parfois empêché d'assister aux séances pour suivre ses cours.</font></p><p><font size='2'></font></p><p><b><font size='2'> Chapitre IV. - Les composantes</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le chapitre IV du titre II du projet de loi rassemble les dispositions relatives aux composantes des universités : instituts et écoles, unités de formation et de recherche (UFR), départements, laboratoires et centres de recherche.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 11</b> renforce les compétences du conseil d'administration pour la création des composantes internes à l'université (article L. 713-1 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Le conseil d'administration disposera désormais d'un pouvoir de proposition pour la création des écoles et des instituts, lesquels seront ensuite créés par décret après avis du Conseil national de l'enseignement supérieur et de la recherche (CNESER).</font></p><p><font size='2'></font></p><p><font size='2'> Le conseil d'administration pourra également créer directement, après avis du conseil scientifique, des unités de formation et de recherche (UFR), auparavant décidées par arrêté du ministre chargé de l'enseignement supérieur.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 12</b> aménage le régime dérogatoire dont bénéficient les unités de formation et de recherche (UFR) de médecine, de pharmacie et d'odontologie (article L. 713-4 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Afin d'affirmer, dans une logique d'autonomie, le rôle du président et du conseil d'administration sur les composantes de l'université, notamment dans la définition de la stratégie globale de l'établissement, la compétence d'ordonnateur secondaire des recettes et des dépenses de droit du directeur de l'unité ou du département est supprimée.</font></p><p><font size='2'></font></p><p><font size='2'> Poursuivant la même logique, l'article prévoit que les emplois hospitalo-universitaires, dont les effectifs, aux termes de l'article L. 952-21 du code de l'éducation, sont fixés, pour chaque centre et pour chaque catégorie, par décision commune des ministres chargés de l'enseignement supérieur et de la santé, et qui sont actuellement affectés directement par le ministre aux unités de formation et de recherche de médecine, de pharmacie et d'odontologie, seront désormais affectés à l'université.</font></p><p><font size='2'></font></p><p><b><font size='2'> Chapitre V. - Le comite technique paritaire</font></b></p><p><font size='2'></font></p><p><font size='2'> Afin de favoriser l'expression du dialogue social au sein de l'université,<b> l'article 13</b> prévoit la mise en place, dans chaque établissement, d'un comité technique paritaire (CTP), créé par décision du président après délibération du conseil d'administration (article L. 951‑1‑1<i> nouveau</i> du code de l'éducation).</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Conformément aux règles en vigueur régissant les attributions des comités techniques paritaires, le CTP de l'université sera notamment compétent pour connaître des questions relatives aux problèmes généraux de l'établissement, aux conditions générales de son fonctionnement, aux règles statutaires, aux problèmes d'hygiène et de sécurité.</font></p><p><font size='2'></font></p><p><font size='2'> L'article prévoit en outre que le comité technique paritaire est consulté sur la politique de gestion des ressources humaines de l'université.</font></p><p><font size='2'></font></p><p><font size='2'> En conséquence, et pour tenir compte des compétences qui seront désormais exercées par le comité technique paritaire, l'article redéfinit les prérogatives de la commission paritaire d'établissement mentionnée à l'article L. 953-6 du code de l'éducation en supprimant ses attributions pour ce qui concerne les problèmes généraux d'organisation et de fonctionnement des services et les travaux des conseils des établissements publics d'enseignement supérieur.</font></p><p><font size='2'></font></p><p><b><font size='2'> Chapitre VI. - Le contrat pluriannuel d'établissement</font></b></p><p><font size='2'></font></p><p><font size='2'> Dans le but d'affirmer l'engagement de l'Etat partenaire aux côtés des universités,<b> l'article 14</b> rend obligatoires les contrats pluriannuels liant l'Etat et les établissements publics à caractère scientifique, culturel et professionnel, contrats dont le volet financier tient compte des résultats de l'évaluation de l'établissement réalisée par l'Agence d'évaluation de la recherche et de l'enseignement supérieur (AERES) (article L. 711-1 du code de l'éducation).</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre III. - Les nouvelles responsabilites des universites</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le titre III du projet de loi attribue aux universités des responsabilités nouvelles. Certaines seront exercées par les universités dès l'entrée en vigueur de la loi ; d'autres constituent des compétences particulières dont les universités pourront se saisir soit directement, par simple délibération du nouveau conseil d'administration, soit après une décision de l'Etat contrôlant leur capacité à exercer ces nouvelles responsabilités.</font></p><p><font size='2'></font></p><p><b><font size='2'> Chapitre I<sup> er</sup> . - Les Responsabilités en matiere budgetaire et de gestion des ressources humaines</font></b></p><p><font size='2'></font></p><p><font size='2'> Le chapitre I<sup> er</sup> du titre III du projet de loi contient deux articles qui proposent aux universités des responsabilités et des compétences élargies en matière budgétaire et de ressources humaines.</font></p><p><font size='2'></font></p><p><font size='2'> Ces dispositions sont regroupées dans une nouvelle section 2 du chapitre II du titre I<sup> er</sup> du livre VII du code de l'éducation pour ce qui concerne son volet budgétaire (<b> article 15</b> ), et dans un nouveau chapitre IV du titre V du livre IX du code de l'éducation pour ce qui concerne son volet ressources humaines (<b> article 16</b> ).</font></p><p><font size='2'></font></p><p><font size='2'> Toutes les universités, une fois adoptées les nouvelles règles de gouvernance, disposeront d'un délai de cinq ans (article 32) pour bénéficier de ces nouvelles compétences et responsabilités sur simple délibération du conseil d'administration, prise à la majorité absolue de ses membres, approuvée par un arrêté conjoint des ministres chargés du budget, de l'enseignement supérieur et de la recherche (article L. 712-8<i> nouveau</i> du code de l'éducation).</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 712-9 (<i> nouveau</i> ) du code de l'éducation prévoit la mise en place d'un budget global incorporant la masse salariale. Celui-ci s'accompagne d'une dotation de l'Etat à l'établissement, faisant l'objet d'un contrat pluriannuel ou d'un avenant au contrat en cours (II de l'article 16), et de la mise en place d'instruments d'audit interne et de pilotage financier et patrimonial destinés à renforcer la capacité de gestion de l'université.</font></p><p><font size='2'></font></p><p><font size='2'> Ces nouvelles responsabilités et compétences offrent également à l'université les outils pour une meilleure gestion des ressources humaines en autorisant un recrutement plus réactif, une gestion décentralisée des primes permettant de mieux récompenser les mérites individuelles et une modulation des obligations de service des enseignants-chercheurs destinée notamment à permettre aux jeunes enseignants-chercheurs de se consacrer plus librement à leurs activités de recherche.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 954-1 (<i> nouveau</i> ) du code de l'éducation autorise ainsi le conseil d'administration à définir, dans le respect des dispositions statutaires applicables, les principes généraux de répartition des obligations de service des personnels enseignants et de recherche entre les activités d'enseignement, de recherche et leurs autres tâches. La possibilité de modulation est encadrée afin que la continuité des missions d'enseignement de l'établissement soit assurée.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 954-2 (<i> nouveau</i> ) du code de l'éducation transfère au président de l'université la compétence d'attribution de toutes les primes aux personnels. Il autorise également le conseil d'administration à créer des dispositifs d'intéressement permettant d'améliorer la rémunération du personnel.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 954-3 (<i> nouveau</i> ) du code de l'éducation autorise le président à recruter, pour une durée déterminée ou indéterminée, des agents contractuels pour occuper des fonctions techniques ou administratives correspondant à des emplois de catégorie A et des agents contractuels pour assurer des fonctions d'enseignement et de recherche.</font></p><p><font size='2'></font></p><p><font size='2'> Par dérogation aux dispositions du premier alinéa de l'article L. 952-6, le président pourra ainsi recruter des enseignants ou des chercheurs ne figurant pas sur la liste nationale de qualification. Toutefois, la compétence de ces personnels sera garantie par une procédure de recrutement faisant appel à un comité de sélection mis en place par l'article 23 du présent projet de loi (article L. 952-6-1<i> nouveau</i> du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, et pour tenir compte des nouvelles compétences exercées par les universités en matière de ressources humaines, le III de l'article 16 supprime le deuxième alinéa de l'article L. 951-2 du code de l'éducation qui interdit aux établissements publics à caractère scientifique, culturel et professionnel de recruter par contrat à durée indéterminée des personnes rémunérées soit sur des crédits alloués par l'Etat ou d'autres collectivités publiques, soit sur leurs ressources propres.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><b><font size='2'> Chapitre II. - Les autres competences</font></b></p><h1><font size='2'></font></h1><p><b><font size='2'> Section 1. - Les compétences générales</font></b></p><h1 align='left'><font size='2'></font></h1><p><font size='2'> Afin d'améliorer l'orientation des étudiants et de lutter contre l'échec en premier cycle universitaire,<b> l'article 17</b> instaure une procédure de préinscription pour l'accès à l'université. Dans le but de permettre à chaque étudiant de choisir librement l'établissement dans lequel il souhaite poursuivre ses études, l'article prévoit en outre de supprimer la dispense nécessaire pour s'inscrire dans un établissement du ressort de l'académie où est située sa résidence (article L. 612-3 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 18</b> autorise le président de l'université à recruter des étudiants inscrits en formation initiale dans un établissement public d'enseignement supérieur, notamment pour des activités de tutorat ou de service en bibliothèque (article L. 811-2 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Pour leur permettre d'exercer leurs mandats dans les meilleures conditions,<b> l'article 19</b> prévoit l'information et la mise en place, par les établissements, d'actions de formation, le cas échéant qualifiantes, au bénéfice des étudiants élus aux différentes instances de l'établissement (article L. 811-3-1<i> nouveau</i> du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 20</b> prévoit que les chercheurs des organismes de recherche, les chercheurs et les enseignants-chercheurs contractuels qui assurent des fonctions d'enseignement ou de recherche à l'université participent à la vie démocratique de l'établissement. A cette fin, ces derniers, parmi lesquels les allocataires de recherche-moniteurs, sont assimilés aux enseignants-chercheurs pour leur participation aux différents conseils et instances des universités.</font></p><p><font size='2'></font></p><p><font size='2'> Dans le respect des garanties constitutionnelles attachées à leurs statuts,<b> l'article 21</b> redéfinit la procédure de recrutement des enseignants-chercheurs pour la rendre plus réactive, plus ouverte et plus transparente (article L. 952-6-1<i> nouveau</i> du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Il prévoit ainsi la création d'un comité de sélection, composé pour moitié au moins d'enseignants-chercheurs extérieurs à l'université, en lieu et place des actuelles commissions de spécialistes. Le comité pourra être constitué à tout moment, dès qu'un emploi aura été créé dans l'établissement ou déclaré vacant.</font></p><p><font size='2'></font></p><p><font size='2'> L'indépendance des enseignants-chercheurs est assurée à tous les stades de la nouvelle procédure : création et composition du comité de sélection, choix du candidat proposé à la nomination.</font></p><p><font size='2'></font></p><p><font size='2'> Le comité de sélection est créé par le conseil d'administration siégeant en formation restreinte aux représentants élus des enseignants-chercheurs, des chercheurs et des personnels assimilés. Il est obligatoirement composé d'enseignants-chercheurs et de personnels assimilés, d'un rang au moins égal à celui postulé par l'intéressé. Enfin, au vu de son avis motivé, c'est de nouveau le conseil d'administration siégeant en formation restreinte qui transmet au ministre le nom du candidat dont il proposera la nomination.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Les garanties entourant la compétence des futurs enseignants-chercheurs sont également préservées puisque seront uniquement admis à postuler les personnes figurant sur la liste de qualification établie par l'instance nationale compétente. L'article prévoit en outre que le comité est composé de personnes choisies en raison de leurs compétences, en majorité parmi les spécialistes de la discipline concernée.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, le comité de sélection se substituant aux commissions de spécialistes, ces dispositions ne remettent pas en cause la procédure de recrutement spécifique des professeurs, par concours nationaux d'agrégation de l'enseignement supérieur, dans les disciplines juridiques, politiques et économiques.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 22</b> autorise les établissements publics à caractère scientifique, culturel et professionnel (EPSCP) à prendre des participations, à participer à des groupements et à créer des filiales au-delà des ressources dégagées par leurs activités de valorisation (article L. 711-1 du code de l'éducation).</font></p><p><font size='2'></font></p><p><b><font size='2'> Section 2. - Les compétences particulières</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Afin de favoriser le mécénat en direction des universités et d'augmenter les ressources dont elles peuvent disposer,<b> l'article 23</b> autorise les établissements publics à caractère scientifique, culturel et professionnel (EPSCP) à créer, en leur sein, des fondations non dotées de la personnalité morale mais jouissant de la plénitude des règles relatives aux fondations reconnues d'utilité publique (article L. 719-12<i> nouveau</i> du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> L'absence de personnalité morale vise à alléger les coûts de structures en faisant assurer la gestion administrative et financière des fondations directement par les services de l'université. Toutefois, le capital de la fondation ne sera pas intégré au budget de l'établissement et sera soumis aux règles applicables aux comptes de fondations qui reposent sur les principes de la gestion privée.</font></p><p><font size='2'></font></p><p><font size='2'> Afin d'assurer la plus grande souplesse au dispositif, et conformément au principe d'autonomie, ces fondations, par dérogation au droit commun, pourront être créées par simple délibération du conseil d'administration, un décret en Conseil d'Etat fixant toutefois les règles générales de fonctionnement qui leur seront applicables.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, le dispositif prévoit que les établissements pourront créer une ou plusieurs fondations, selon que leurs finalités soient généraliste ou spécialisées, et ne fait pas obstacle à ce qu'ils participent à la création d'une fondation reconnue d'utilité publique ou à une fondation de coopération scientifique.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 24</b> autorise l'Etat à transférer aux établissements publics à caractère scientifique, culturel et professionnel (EPSCP) qui en font la demande la pleine propriété des biens mobiliers et immobiliers qui leur sont affectés ou sont mis à leur disposition (article L. 719-13<i> nouveau</i> du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'> Ce transfert s'effectue à titre gratuit et prend, dans tous les cas où cela s'avère nécessaire, la forme d'une convention entre les parties visant la mise en sécurité du patrimoine après expertise contradictoire.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Afin de permettre aux universités de valoriser au mieux leur patrimoine, l'article prévoit en outre une disposition permettant au conseil d'administration de l'université de céder à un tiers des droits réels sur les biens qui lui sont transférés, y compris lorsque ceux-ci restent affectés au service public.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 25</b> étend à la vente de biens les ressources dont peuvent disposer les établissements publics à caractère scientifique, culturel et professionnel (EPSCP) pour l'accomplissement de leurs missions (article L. 719-4 du code de l'éducation).</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre IV. - dispositions diverses</font></b></p><p><font size='2'></font></p><p><font size='2'><b> L'article 26</b> prévoit qu'un rapport, établi chaque année par le recteur, chancelier des universités, sur l'exercice du contrôle de légalité des actes de l'université est rendu public. Cette disposition a notamment pour objectif de lutter contre la pratique des « frais d'inscription illégaux » (article L. 711-8 du code de l'éducation).</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 27</b> prévoit de rendre autonomes la Conférence des chefs d'établissements publics à caractère scientifique, culturel et professionnel et la Conférence des présidents d'université (article L. 233-1 et L. 233-2<i> nouveau</i> du code de l'éducation)</font></p><p><font size='2'></font></p><p><font size='2'> La présidence de chacune de ces conférences ne sera plus assurée par le ministre chargé de l'enseignement supérieur mais par une personnalité élue en son sein. En outre, les membres de la Conférence des présidents d'université pourront donner mandat au président pour qu'il assure en justice et à l'égard des tiers la représentation de leurs intérêts collectifs.</font></p><p><font size='2'></font></p><p><font size='2'> Afin de favoriser le mécénat en direction des universités,<b> l'article 28</b> supprime la procédure d'agrément des ministres chargés du budget et de l'enseignement supérieur nécessaire pour que les universités puissent recevoir des versements de particuliers et d'entreprises déductibles de l'impôt (articles 200 et 238<i> bis</i> du code général des impôts).</font></p><p><font size='2'></font></p><p><font size='2'> Avec cette nouvelle disposition, les particuliers pourront déduire de leur impôt sur le revenu (à hauteur de 66 % de leur montant les sommes prises dans la limite de 20 % du revenu imposable) et les entreprises de leur impôt sur les sociétés (à hauteur de 60 % de leur montant les sommes prises dans la limite de 5 pour mille du chiffre d'affaires) les versements qu'ils effectuent au profit des établissements habilités à délivrer des diplômes conférant le grade de master ou le doctorat.</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre V. - dispositions relatives a l'outre-mer</font></b></p><p align='center'><font size='2'></font></p><p><font size='2'><b> L'article 29</b> détermine les modalités d'application des dispositions du projet de loi à l'outre-mer.</font></p><p><font size='2'></font></p><p><font size='2'> Toutes les dispositions du projet de loi s'appliquent dans les îles Wallis et Futuna.</font></p><p><font size='2'></font></p><p><font size='2'> Les dispositions des articles 18, 19 et 21 et de l'article L. 719-13 inséré dans le code de l'éducation par l'article 24 de la présente loi s'appliquent à Mayotte.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Les dispositions des articles 17 à 21 et des articles 26 et 27 s'appliquent directement en Polynésie française et en Nouvelle-Calédonie. Les autres dispositions du projet de loi feront, le cas échéant, l'objet de mesures législatives d'adaptation, prises par ordonnances dans un délai d'un an à compter de l'entrée en vigueur de la loi.</font></p><p><b><font size='2'></font></b></p><p><b><font size='2'> Titre VI. - dispositions transitoires et finales</font></b></p><p><font size='2'></font></p><p><font size='2'> Les articles 30 et 31 précisent les modalités d'application des dispositions du présent projet de loi.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 30</b> prévoit que le conseil d'administration, en exercice à la date de publication de la loi, déterminera, dans un délai de six mois, la configuration du nouveau conseil d'administration, désigné conformément aux dispositions du I de l'article 8 du présent projet de loi. A défaut, il est prévu que le premier conseil d'administration élu selon les nouvelles modalités prévues par le présent projet de loi comprendra automatiquement vingt membres (I).</font></p><p><font size='2'></font></p><p><font size='2'> L'article 32 dispose également que tout renouvellement du conseil d'administration intervenant après la publication de la loi devra se faire conformément aux nouvelles règles de gouvernance mises en place par le présent projet de loi. Les universités disposeront d'un an à compter de la publication de la loi pour mettre en place ce nouveau conseil d'administration. Il précise en outre que les membres des conseils d'administration en place à la date de publication de la présente loi dont le mandat expire avant la date fixée pour l'élection du premier conseil élu selon les nouvelles modalités prévues par le projet de loi siégeront jusqu'à l'élection du nouveau conseil (II).</font></p><p><font size='2'></font></p><p><font size='2'> L'article 30 prévoit enfin deux mesures transitoires :</font></p><p><font size='2'></font></p><p><font size='2'> - afin d'éviter l'organisation de deux élections coup sur coup, les présidents dont le mandat expire moins d'un an après la publication de la loi sont maintenus en fonction jusqu'à l'élection du nouveau conseil d'administration.</font></p><p><font size='2'></font></p><p><font size='2'> - sous réserve que la durée de leur mandat restant à courir soit supérieure à six mois, les présidents en exercice à la date d'élection du nouveau conseil d'administration restent en fonction jusqu'au terme de leur mandat. Afin d'assurer la synchronisation du mandat du président avec celui des membres du conseil d'administration, il sera procédé à l'élection d'un nouveau conseil d'administration au plus tard un mois avant le terme du mandat du président.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 31</b> prévoit que l'ensemble des dispositions du titre II du présent projet de loi, à l'exception des dispositions nécessaires pour la mise en place du nouveau conseil d'administration, des dispositions de l'article 3 et de l'article 13 créant le comité technique paritaire, s'appliquent à compter de l'installation du nouveau conseil d'administration. Il prévoit également que pourront s'appliquer à partir de cette date les dispositions des articles 15 et 16, relatives aux responsabilités et compétences élargies, et de l'article 21, relatives à la nouvelle procédure de recrutement des enseignants-chercheurs.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Conformément à la volonté exprimée par les partenaires de la concertation,<b> l'article 32</b> prévoit que les dispositions des articles 15 et 16 relatifs aux responsabilités et compétences élargies s'appliqueront de plein droit à toutes les universités, au plus tard dans un délai de cinq ans après la publication de la loi.</font></p><p><b><font size='2'></font></b></p><p><font size='2'><b> L'article 33</b> prévoit qu'un comité de suivi, institué par décret et comprenant notamment un représentant de chaque assemblée parlementaire, sera chargé d'évaluer annuellement l'application du présent projet de loi. Le cas échéant, ce comité pourra proposer la mise en place de dispositifs d'accompagnement permettant aux universités de bénéficier plus rapidement des responsabilités et compétences élargies (article 15 et 16) et du transfert de leur patrimoine immobilier (article 24).</font></p>","arborescence":{"niveaux":[{"id":"1198849263442","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849263443","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1198849263459","libelle":" Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/Liberte_universites.asp","data":""}]},{"id":"1198849263444","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849263458","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-367.html","data":""}]}],"liens":[]},{"id":"1198849263445","libelle":"Documents préparatoires","niveaux":[],"liens":[]},{"id":"1198849263446","libelle":"Débats parlementaires","niveaux":[{"id":"1198849263451","libelle":"Sénat (Urgence déclarée - 1ère lecture)","niveaux":[],"liens":[{"id":"1198849263465","libelle":"Compte rendu intégral de la séance du 11 juillet 2007","lien":"http://www.senat.fr/seances/s200707/s20070711/st20070711000.html","data":"discussion générale, motion tendant à opposer la question préalable, motion tendant au renvoi en commission, intitulé du titre Ier, article additionnel, art additionnel, art additionnels"},{"id":"1198849263466","libelle":"Compte rendu intégral de la séance du 12 juillet 2007","lien":"http://www.senat.fr/seances/s200707/s20070712/st20070712000.html","data":"art 5, art 6, art additionnels après l'art 5"}]},{"id":"1198849263447","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1198849263448","libelle":"Compte rendu intégral des séances du 23 juillet 2007:","niveaux":[],"liens":[{"id":"1198849263460","libelle":"1ère séance du 23 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071019.asp#P78_3900","data":"discussion générale"},{"id":"1198849263461","libelle":"2ème séance du 23 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071020.asp#P61_1994","data":" "}]},{"id":"1198849263449","libelle":"Compte rendu intégral des séances du 24 juillet 2007:","niveaux":[],"liens":[{"id":"1198849263462","libelle":"1ère séance du 24 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071021.asp#P137_10733","data":"article premier (suite), avant l'art 2, art 2, art 3, art 4, art 5, art 6"},{"id":"1198849263463","libelle":"2ème séance du 24 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071022.asp#P110_6564","data":"art 7, art 8, art 9, art 10, après l'art 10, art 11, art 12, après l'art 12, art 13, art 14"}]},{"id":"1198849263450","libelle":"Compte rendu intégral des séances du 25 juillet 2007:","niveaux":[],"liens":[{"id":"1198849263464","libelle":"1ère séance du 25 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071023.asp#P272_16793","data":"après l'art 14, art 15, après l'art 15, art 16, après l'art 16, art 17, art 17 bis, art 18, art 19, art 20, art 21, après l'art 21, art 22, art 23, art 23 bis, après l'art 23 bis, art 23 ter, art 24, art 25, après l'art 25, art 26, après l'art 26, art 27, après l'art 27, art 28, après l'art 28, art 28 bis, après l'art 28 bis, avant l'art 29, art 29, art 30, après l'art 30, art 31, art 31 bis, après l'art 31 bis, art 32, art 32 bis, art 32 ter, après l'art 32 ter, art 33, titre,seconde délibération, explications de vote"}]}],"liens":[]},{"id":"1198849263453","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1198849263468","libelle":" Compte rendu intégral de la séance du 1 août 2007","lien":"http://www.senat.fr/seances/s200708/s20070801/st20070801000.html","data":"Discussion générale, intervention sur l'ensemble"}]},{"id":"1198849263452","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1215505297230","libelle":"Compte rendu intégral des séances du 1er août","niveaux":[],"liens":[{"id":"1198849263467","libelle":"1re séance du mercredi 1er août 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071030.asp#P580_121116","data":"Discussion générale, Explication de vote"},{"id":"1215505406212","libelle":"2ème séance du mercredi 1er août","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071031.asp","data":""}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343390851600","libelle":"Communiqué de presse du Conseil des ministres du 4 juillet 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/projet-de-loi-relatif-aux-libertes-des-universites.html","data":"La ministre de l'Enseignement supérieur et de la Recherche a présenté un projet de loi relatif aux libertés des universités. Ce projet de loi met en œuvre les engagements pris par le président de la République devant les Français. Il s'agit de permettre à toutes les universités d'affirmer leur excellence scientifique et d'offrir aux étudiants les conditions d'une réussite sociale et personnelle fondée sur le travail et le mérite. L'atteinte de cet objectif passe par une réforme profonde de l'organisation et du fonctionnement des universités. 1. L'orientation et l'insertion professionnelle sont expressément rangées parmi les missions du service public de l'enseignement supérieur. 2. La gouvernance de toutes les universités sera rénovée dans le délai d'un an pour les rendre plus réactives, simplifier les procédures, clarifier leurs missions et accroître leur capacité d'initiative. A cet effet, le conseil d'administration s'ouvre à davantage de personnalités extérieures à l'université et sa taille est divisée par deux, tandis que son autorité sur les composantes de l'université et le recrutement des personnels est renforcée afin d'affirmer son rôle de stratège. Les compétences du président de l'université sont également élargies. Choisi par les membres élus du conseil d'administration pour un mandat d'une durée de quatre ans, renouvelable une fois, détenteur de l'autorité en matière de gestion et d'administration de l'université et disposant d'un droit de regard sur toutes les affectations prononcées dans l'établissement, il doit s'imposer comme l'animateur d'une équipe de direction cohérente et le porteur du projet d'établissement. 3. Les compétences des universités seront renforcées pour leur permettre d'affronter dans les meilleures conditions la concurrence internationale : une nouvelle procédure de recrutement des personnels enseignants, plus rapide, sera mise en place dans le but de permettre une gestion plus réactive des emplois mieux adaptée à la mobilité nécessaire au monde universitaire ; toutes les universités disposeront, au plus tard dans un délai de cinq ans, d'un bloc de responsabilités et de compétences élargies en matière budgétaire (mise en place d'un budget global) et de gestion des ressources humaines (modulation des obligations de service, gestion des primes au niveau de l'université, possibilité de recruter des contractuels pour occuper des fonctions correspondant à des emplois de catégorie A, y compris des emplois d'enseignement et de recherche) ; la pleine propriété de leur patrimoine immobilier sera transférée aux universités qui en feront la demande ; les universités pourront créer des fondations sans personnalité morale dont la dotation sera facilitée par la mise en place de dispositifs fiscaux avantageux pour les particuliers et les entreprises, afin de favoriser le mécénat intellectuel. 4. La réforme des universités vers plus d'autonomie s'accompagnera d'une redéfinition du rôle de l'État fondée sur un contrat pluriannuel, un contrôle de légalité renforcé et le suivi attentif de l'application de la loi. Le caractère national des diplômes et la fixation des droits d'inscription par arrêté du ministre sont maintenus. 5. Les étudiants pourront choisir librement l'établissement dans lequel ils souhaitent poursuivre leurs études et bénéficieront d'une orientation active avec la mise en place d'une procédure de préinscription pour l'entrée en première année de l'université. Le projet de loi prévoit également la possibilité pour les présidents d'université de recruter des étudiants pour des activités de tutorat ou de service en bibliothèque. Il met en place un dispositif d'information et de formation des élus étudiants pour leur permettre d'exercer leurs mandats dans les meilleures conditions. Ce projet de loi constitue le socle d'un projet ambitieux pour l'université, qui se construira par étape sur cinq piliers : la réussite en licence, l'amélioration des conditions de vie étudiante, la modernisation des conditions matérielles de l'exercice des missions de l'enseignement supérieur et de l'université ainsi que l'amélioration des carrières des personnels et de la condition des jeunes chercheurs et des enseignants-chercheurs. Ces chantiers trouveront leurs premières traductions dans le projet de loi de finances pour 2008."},{"id":"1198849263455","libelle":" Projet de loi adopté en première lecture par le Sénat le 12 juillet 2007","lien":"http://ameli.senat.fr/publication_pl/2006-2007/367.html","data":" "},{"id":"1198849263456","libelle":" Projet de loi modifié en première lecture par l'Assemblée nationale le 25 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0004.asp","data":" "},{"id":"1198849263457","libelle":" Projet de loi adopté en CMP par l'Assemblée nationale le 1er août 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0023.asp","data":""},{"id":"1321893421610","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2007/loi_2007-1199.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000000824315","libelleTexte":"LOI n° 2007-1199 du 10 août 2007 relative aux libertés et responsabilités des universités","contenuDossier":"<font face='Arial' size='3' id='titrebleu'><p style='margin-top: 0; margin-bottom: 0' align='center'>  </p><p style='margin-top: 0; margin-bottom: 0' align='left'>  </p><p style='margin-top: 0; margin-bottom: 0' align='left'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> TITRE Ier<br/><br/> LES MISSIONS DU SERVICE PUBLIC<br/><br/> DE L'ENSEIGNEMENT SUPÉRIEUR<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 1</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 123-3 du code de l'éducation est ainsi rédigé :<br/><br/> « Art. L. 123-3. - Les missions du service public de l'enseignement supérieur sont :<br/><br/> « 1° La formation initiale et continue ;<br/><br/> « 2° La recherche scientifique et technologique, la diffusion et la valorisation de ses résultats ;<br/><br/> « 3° L'orientation et l'insertion professionnelle ;<br/><br/> « 4° La diffusion de la culture et l'information scientifique et technique ;<br/><br/> « 5° La participation à la construction de l'Espace européen de l'enseignement supérieur et de la recherche ;<br/><br/> « 6° La coopération internationale. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> TITRE II<br/><br/> LA GOUVERNANCE DES UNIVERSITÉS<br/><br/> Chapitre Ier<br/><br/> Organisation et administration<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 2</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après le quatrième alinéa de l'article L. 711-1 du code de l'éducation, il est inséré un alinéa ainsi rédigé :<br/><br/> « Les établissements peuvent demander, par délibération statutaire du conseil d'administration prise à la majorité absolue des membres en exercice, le regroupement au sein d'un nouvel établissement ou d'un établissement déjà constitué. Le regroupement est approuvé par décret. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 3</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le premier alinéa de l'article L. 711-7 du code de l'éducation est ainsi rédigé :<br/><br/> « Les établissements déterminent, par délibérations statutaires du conseil d'administration prises à la majorité absolue des membres en exercice, leurs statuts et leurs structures internes, conformément aux dispositions du présent code et des décrets pris pour son application. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 4</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Dans le chapitre II du titre Ier du livre VII du code de l'éducation, il est créé une section 1 intitulée : « Gouvernance », comprenant les articles L. 712-1 à L. 712-7.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 5</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 712-1 du code de l'éducation est ainsi rédigé :<br/><br/> « Art. L. 712-1. - Le président de l'université par ses décisions, le conseil d'administration par ses délibérations, le conseil scientifique et le conseil des études et de la vie universitaire par leurs avis assurent l'administration de l'université. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> Chapitre II<br/><br/> Le président<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 6</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 712-2 du code de l'éducation est ainsi modifié :<br/><br/> 1° Le premier alinéa est remplacé par deux alinéas ainsi rédigés :<br/><br/> « Le président de l'université est élu à la majorité absolue des membres élus du conseil d'administration parmi les enseignants-chercheurs, chercheurs, professeurs ou maîtres de conférences, associés ou invités, ou tous autres personnels assimilés, sans condition de nationalité. Son mandat, d'une durée de quatre ans, expire à l'échéance du mandat des représentants élus des personnels du conseil d'administration. Il est renouvelable une fois.<br/><br/> « Dans le cas où le président cesse ses fonctions, pour quelque cause que ce soit, un nouveau président est élu pour la durée du mandat de son prédécesseur restant à courir. » ;<br/><br/> 2° Les troisième et quatrième alinéas sont remplacés par douze alinéas ainsi rédigés :<br/><br/> « Le président assure la direction de l'université. A ce titre :<br/><br/> « 1° Il préside le conseil d'administration, prépare et exécute ses délibérations. Il prépare et met en oeuvre le contrat pluriannuel d'établissement. Il préside également le conseil scientifique et le conseil des études et de la vie universitaire ; il reçoit leurs avis et leurs voeux ;<br/><br/> « 2° Il représente l'université à l'égard des tiers ainsi qu'en justice, conclut les accords et les conventions ;<br/><br/> « 3° Il est ordonnateur des recettes et des dépenses de l'université ;<br/><br/> « 4° Il a autorité sur l'ensemble des personnels de l'université.<br/><br/> « Sous réserve des dispositions statutaires relatives à la première affectation des personnels recrutés par concours national d'agrégation de l'enseignement supérieur, aucune affectation ne peut être prononcée si le président émet un avis défavorable motivé.<br/><br/> « Il affecte dans les différents services de l'université les personnels administratifs, techniques, ouvriers et de service ;<br/><br/> « 5° Il nomme les différents jurys ;<br/><br/> « 6° Il est responsable du maintien de l'ordre et peut faire appel à la force publique dans des conditions fixées par décret en Conseil d'Etat ;<br/><br/> « 7° Il est responsable de la sécurité dans l'enceinte de son établissement et assure le suivi des recommandations du comité d'hygiène et de sécurité permettant d'assurer la sécurité des personnels et des usagers accueillis dans les locaux ;<br/><br/> « 8° Il exerce, au nom de l'université, les compétences de gestion et d'administration qui ne sont pas attribuées à une autre autorité par la loi ou le règlement ;<br/><br/> « 9° Il veille à l'accessibilité des enseignements et des bâtiments aux personnes handicapées, étudiants et personnels de l'université. » ;<br/><br/> 3° Le dernier alinéa est ainsi rédigé :<br/><br/> « Le président peut déléguer sa signature aux vice-présidents des trois conseils, aux membres élus du bureau âgés de plus de dix-huit ans, au secrétaire général et aux agents de catégorie A placés sous son autorité ainsi que, pour les affaires intéressant les composantes énumérées à l'article L. 713-1, les services communs prévus à l'article L. 714-1 et les unités de recherche constituées avec d'autres établissements publics d'enseignement supérieur ou de recherche, à leurs responsables respectifs. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> Chapitre III<br/><br/> Les conseils<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 7</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 712-3 du code de l'éducation est ainsi rédigé :<br/><br/> « Art. L. 712-3. - I. - Le conseil d'administration comprend de vingt à trente membres ainsi répartis :<br/><br/> « 1° De huit à quatorze représentants des enseignants-chercheurs et des personnels assimilés, des enseignants et des chercheurs, en exercice dans l'établissement, dont la moitié de professeurs des universités et personnels assimilés ;<br/><br/> « 2° Sept ou huit personnalités extérieures à l'établissement ;<br/><br/> « 3° De trois à cinq représentants des étudiants et des personnes bénéficiant de la formation continue inscrits dans l'établissement ;<br/><br/> « 4° Deux ou trois représentants des personnels ingénieurs, administratifs, techniques et des bibliothèques, en exercice dans l'établissement.<br/><br/> « Le nombre de membres du conseil est augmenté d'une unité lorsque le président est choisi hors du conseil d'administration.<br/><br/> « II. - Les personnalités extérieures à l'établissement, membres du conseil d'administration, sont nommées par le président de l'université pour la durée de son mandat. Elles comprennent, par dérogation à l'article L. 719-3, notamment :<br/><br/> « 1° Au moins un chef d'entreprise ou cadre dirigeant d'entreprise ;<br/><br/> « 2° Au moins un autre acteur du monde économique et social ;<br/><br/> « 3° Deux ou trois représentants des collectivités territoriales ou de leurs groupements, dont un du conseil régional, désignés par les collectivités concernées.<br/><br/> « La liste des personnalités extérieures est approuvée par les membres élus du conseil d'administration à l'exclusion des représentants des collectivités territoriales qui sont désignés par celles-ci.<br/><br/> « III. - Le mandat des membres élus du conseil d'administration court à compter de la première réunion convoquée pour l'élection du président. Les membres du conseil d'administration siègent valablement jusqu'à la désignation de leurs successeurs.<br/><br/> «IV. - Le conseil d'administration détermine la politique de l'établissement. A ce titre :<br/><br/> « 1° Il approuve le contrat d'établissement de l'université ;<br/><br/> « 2° Il vote le budget et approuve les comptes ;<br/><br/> « 3° Il approuve les accords et les conventions signés par le président de l'établissement et, sous réserve des conditions particulières fixées par décret, les emprunts, les prises de participation, les créations de filiales et de fondations prévues à l'article L. 719-12, l'acceptation de dons et legs et les acquisitions et cessions immobilières ;<br/><br/> « 4° Il adopte le règlement intérieur de l'université ;<br/><br/> « 5° Il fixe, sur proposition du président et dans le respect des priorités nationales, la répartition des emplois qui lui sont alloués par les ministres compétents ;<br/><br/> « 6° Il autorise le président à engager toute action en justice ;<br/><br/> « 7° Il adopte les règles relatives aux examens ;<br/><br/> « 8° Il approuve le rapport annuel d'activité, qui comprend un bilan et un projet, présenté par le président.<br/><br/> « Il peut déléguer certaines de ses attributions au président à l'exception de celles mentionnées aux 1°, 2°, 4° et 8°. Celui-ci rend compte, dans les meilleurs délais, au conseil d'administration des décisions prises en vertu de cette délégation.<br/><br/> « Toutefois, le conseil d'administration peut, dans des conditions qu'il détermine, déléguer au président le pouvoir d'adopter les décisions modificatives du budget.<br/><br/> « En cas de partage égal des voix, le président a voix prépondérante. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 8</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 712-5 du code de l'éducation est ainsi modifié :<br/><br/> 1° Le troisième alinéa (2°) est ainsi rédigé :<br/><br/> « 2° De 10 à 15 % de représentants des doctorants inscrits en formation initiale ou continue ; »<br/><br/> 2° Le dernier alinéa est ainsi modifié :<br/><br/> a) La première phrase est ainsi rédigée :<br/><br/> « Le conseil scientifique est consulté sur les orientations des politiques de recherche, de documentation scientifique et technique, ainsi que sur la répartition des crédits de recherche. » ;<br/><br/> b) Après la première phrase, il est inséré une phrase ainsi rédigée :<br/><br/> « Il peut émettre des voeux. » ;<br/><br/> c) La dernière phrase est ainsi rédigée :<br/><br/> « Il assure la liaison entre l'enseignement et la recherche. » ;<br/><br/> 3° Sont ajoutés trois alinéas ainsi rédigés :<br/><br/> « Dans le respect des dispositions statutaires applicables aux enseignants-chercheurs, le conseil scientifique en formation restreinte aux enseignants-chercheurs donne un avis sur les mutations des enseignants-chercheurs, sur l'intégration des fonctionnaires des autres corps dans le corps des enseignants-chercheurs, sur la titularisation des maîtres de conférences stagiaires et sur le recrutement ou le renouvellement des attachés temporaires d'enseignement et de recherche.<br/><br/> « Le nombre des membres du conseil est augmenté d'une unité lorsque le président est choisi hors du conseil.<br/><br/> « En cas de partage égal des voix, le président a voix prépondérante. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 9</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le dernier alinéa de l'article L. 712-6 du code de l'éducation est remplacé par quatre alinéas ainsi rédigés :<br/><br/> « Le conseil des études et de la vie universitaire est consulté sur les orientations des enseignements de formation initiale et continue, sur les demandes d'habilitation et les projets de nouvelles filières et sur l'évaluation des enseignements.<br/><br/> « Le conseil est en outre consulté sur les mesures de nature à permettre la mise en oeuvre de l'orientation des étudiants et de la validation des acquis, à faciliter leur entrée dans la vie active et à favoriser les activités culturelles, sportives, sociales ou associatives offertes aux étudiants et sur les mesures de nature à améliorer les conditions de vie et de travail, notamment sur les mesures relatives aux activités de soutien, aux oeuvres universitaires et scolaires, aux services médicaux et sociaux, aux bibliothèques et aux centres de documentation. Il est également consulté sur les mesures d'aménagement de nature à favoriser l'accueil des étudiants handicapés. Il est le garant des libertés politiques et syndicales étudiantes.<br/><br/> « Il peut émettre des voeux.<br/><br/> « Le conseil élit en son sein un vice-président étudiant chargé des questions de vie étudiante en lien avec les centres régionaux des oeuvres universitaires et scolaires. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 10</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après l'article L. 712-6 du code de l'éducation, il est inséré un article L. 712-6-1 ainsi rédigé :<br/><br/> « Art. L. 712-6-1. - Les statuts de l'université prévoient les conditions dans lesquelles est assurée la représentation des grands secteurs de formation au conseil scientifique et au conseil des études et de la vie universitaire.<br/><br/> « Ces conseils sont renouvelés à chaque renouvellement de conseil d'administration. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 11</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 719-1 du code de l'éducation est ainsi modifié :<br/><br/> 1° La première phrase du premier alinéa est remplacée par deux phrases ainsi rédigées :<br/><br/> « Les membres des conseils prévus au présent titre, en dehors des personnalités extérieures et du président de l'établissement, sont élus au scrutin secret par collèges distincts et au suffrage direct. A l'exception du président, nul ne peut siéger dans plus d'un conseil de l'université. » ;<br/><br/> 2° Les deuxième et troisième alinéas sont remplacés par quatre alinéas ainsi rédigés :<br/><br/> « En cas de vacance d'un siège, un nouveau membre est désigné pour la durée du mandat restant à courir selon des modalités fixées par<b><font face='Arial'><font color='#0000FF' id='titrebleu'><a href='http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=ESRS0768691D'><font color='#0000FF'> décret</font></a></font></font></b> .<br/><br/> « L'élection s'effectue, pour l'ensemble des représentants des personnels, des étudiants et des personnes bénéficiant de la formation continue, au scrutin de liste à un tour avec représentation proportionnelle au plus fort reste, possibilité de listes incomplètes et sans panachage.<br/><br/> « Pour les élections des représentants des enseignants-chercheurs et des personnels assimilés au conseil d'administration de l'université, une liste de professeurs des universités et des personnels assimilés et une liste de maîtres de conférences et des personnels assimilés peuvent s'associer autour d'un projet d'établissement. Chaque liste assure la représentation des grands secteurs de formation enseignés dans l'université concernée, à savoir les disciplines juridiques, économiques et de gestion, les lettres et sciences humaines et sociales, les sciences et technologies et les disciplines de santé. Dans chacun des collèges, il est attribué à la liste qui obtient le plus de voix un nombre de sièges égal à la moitié des sièges à pourvoir ou, dans le cas où le nombre de sièges à pouvoir est impair, le nombre entier immédiatement supérieur à la moitié des sièges à pourvoir. Les autres sièges sont répartis entre toutes les listes à la représentation proportionnelle au plus fort reste.<br/><br/> « Pour les élections des représentants des étudiants et des personnes bénéficiant de la formation continue, chaque liste assure la représentation d'au moins deux des grands secteurs de formation enseignés dans l'université concernée. Pour chaque représentant, un suppléant est élu dans les mêmes conditions que le titulaire ; il ne siège qu'en l'absence de ce dernier. » ;<br/><br/> 3° L'avant-dernier alinéa est ainsi rédigé :<br/><br/> « Nul ne peut être élu à plus d'un conseil d'administration d'université. » ;<br/><br/> 4° Le dernier alinéa est ainsi rédigé :<br/><br/> « Nul ne peut être président de plus d'une université. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 12</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 719-8 du code de l'éducation est ainsi rédigé :<br/><br/> « Art. L. 719-8. - En cas de difficulté grave dans le fonctionnement des organes statutaires des établissements publics à caractère scientifique, culturel et professionnel ou de défaut d'exercice de leurs responsabilités, le ministre chargé de l'enseignement supérieur peut prendre, à titre exceptionnel, toutes dispositions imposées par les circonstances. Pour l'exercice de ces pouvoirs, le ministre informe le Conseil national de l'enseignement supérieur et de la recherche dans les meilleurs délais. Dans ces mêmes cas, le recteur, chancelier des universités, a qualité pour prendre, à titre provisoire, les mesures conservatoires nécessaires après avoir consulté le président ou le directeur de l'établissement. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 13</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Les présidents d'université peuvent rester en fonction jusqu'au 31 août suivant la date à laquelle ils ont atteint l'âge de soixante-huit ans.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> Chapitre IV<br/><br/> Les composantes<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 14</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 713-1 du code de l'éducation est ainsi rédigé :<br/><br/> « Art. L. 713-1. - Les universités regroupent diverses composantes qui sont :<br/><br/> « 1° Des unités de formation et de recherche, des départements, laboratoires et centres de recherche, créés par délibération du conseil d'administration de l'université après avis du conseil scientifique ;<br/><br/> « 2° Des écoles ou des instituts, créés par arrêté du ministre chargé de l'enseignement supérieur sur proposition ou après avis du conseil d'administration de l'université et du Conseil national de l'enseignement supérieur et de la recherche.<br/><br/> « Les composantes de l'université déterminent leurs statuts, qui sont approuvés par le conseil d'administration de l'université, et leurs structures internes. Le président associe les composantes de l'université à la préparation et à la mise en oeuvre du contrat pluriannuel d'établissement. La création, la suppression ou le regroupement de composantes sont inscrits dans le contrat pluriannuel d'établissement, le cas échéant, par voie d'avenant. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 15</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le I de l'article L. 713-4 du code de l'éducation est ainsi rédigé :<br/><br/> « I. - Par dérogation aux articles L. 712-2, L. 712-3, L. 712-5 et L. 712-6, les unités de formation et de recherche de médecine, de pharmacie et d'odontologie ou, à défaut, les départements qui assurent ces formations concluent, conjointement avec les centres hospitaliers régionaux, conformément aux articles L. 713-5 et L. 713-6, et, le cas échéant, avec les centres de lutte contre le cancer, conformément à l'article L. 6142-5 du code de la santé publique, les conventions qui ont pour objet de déterminer la structure et les modalités de fonctionnement du centre hospitalier et universitaire. Elles respectent les orientations stratégiques de l'université définies dans le contrat pluriannuel d'établissement, notamment dans le domaine de la recherche biomédicale.<br/><br/> « Le directeur de l'unité ou du département a qualité pour signer ces conventions au nom de l'université.<br/><br/> « Ces conventions ne peuvent être exécutées qu'après avoir été approuvées par le président de l'université et votées par le conseil d'administration de l'université.<br/><br/> « Le président de l'université peut déléguer sa signature au directeur pour ordonnancer les recettes et les dépenses de l'unité de formation et de recherche ou du département.<br/><br/> « Les emplois du personnel enseignant et hospitalier des centres hospitaliers et universitaires sont affectés dans le respect des dispositions de l'article L. 952-21.<br/><br/> « La révision des effectifs enseignants et hospitaliers prend en compte les besoins de santé publique, d'une part, et d'enseignement et de recherche, d'autre part. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> Chapitre V<br/><br/> Le comité technique paritaire<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 16</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Après l'article L. 951-1 du code de l'éducation, il est inséré un article L. 951-1-1 ainsi rédigé :<br/><br/> « Art. L. 951-1-1. - Un comité technique paritaire est créé dans chaque établissement public à caractère scientifique, culturel et professionnel par délibération du conseil d'administration. Outre les compétences qui lui sont conférées en application de l'article 15 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, il est consulté sur la politique de gestion des ressources humaines de l'établissement. Un bilan de la politique sociale de l'établissement lui est présenté chaque année. »<br/><br/> II. - Le cinquième alinéa de l'article L. 953-6 du même code est ainsi rédigé :<br/><br/> « La commission paritaire d'établissement prépare les travaux des commissions administratives paritaires des corps mentionnés au premier alinéa. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> Chapitre VI<br/><br/> Le contrat pluriannuel d'établissement<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 17</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Les deux premières phrases du cinquième alinéa de l'article L. 711-1 du code de l'éducation sont remplacées par trois phrases ainsi rédigées :<br/><br/> « Les activités de formation, de recherche et de documentation des établissements font l'objet de contrats pluriannuels d'établissement dans le cadre de la carte des formations supérieures définie à l'article L. 614-3. Ces contrats prévoient les conditions dans lesquelles les personnels titulaires et contractuels de l'établissement sont évalués, conformément aux dispositions de l'article L. 114-3-1 du code de la recherche relatives à l'Agence d'évaluation de la recherche et de l'enseignement supérieur, ainsi que, le cas échéant, les modalités de la participation de l'établissement à un pôle de recherche et d'enseignement supérieur. Ils fixent en outre certaines obligations des établissements et prévoient les moyens et emplois correspondants pouvant être mis à leur disposition par l'Etat. »<br/><br/> II. - Après le cinquième alinéa, il est inséré un alinéa ainsi rédigé :<br/><br/> « Ils mettent en place un outil de contrôle de gestion et d'aide à la décision de nature à leur permettre d'assumer l'ensemble de leurs missions, compétences et responsabilités ainsi que d'assurer le suivi des contrats pluriannuels d'établissement. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> TITRE III<br/><br/> LES NOUVELLES RESPONSABILITÉS<br/><br/> DES UNIVERSITÉS<br/><br/> Chapitre Ier<br/><br/> Les responsabilités en matière budgétaire<br/><br/> et de gestion des ressources humaines<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 18</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Dans le chapitre II du titre Ier du livre VII du code de l'éducation, il est inséré une section 2 ainsi rédigée :<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Section 2<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Responsabilités et compétences élargies<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> « Art. L. 712-8. - Les universités peuvent, par délibération adoptée dans les conditions prévues à l'article L. 711-7, demander à bénéficier des responsabilités et des compétences élargies en matière budgétaire et de gestion des ressources humaines prévues aux articles L. 712-9, L. 712-10 et L. 954-1 à L. 954-3.<br/><br/> « Les dispositions des articles mentionnés au premier alinéa s'appliquent sous réserve que la délibération du conseil d'administration soit approuvée par arrêté conjoint du ministre chargé du budget et du ministre chargé de l'enseignement supérieur.<br/><br/> « Art. L. 712-9. - Le contrat pluriannuel d'établissement conclu par l'université avec l'Etat prévoit, pour chacune des années du contrat et sous réserve des crédits inscrits en loi de finances, le montant global de la dotation de l'Etat en distinguant les montants affectés à la masse salariale, les autres crédits de fonctionnement et les crédits d'investissement.<br/><br/> « Les montants affectés à la masse salariale au sein de la dotation annuelle de l'Etat sont limitatifs et assortis du plafond des emplois que l'établissement est autorisé à rémunérer. Le contrat pluriannuel d'établissement fixe le pourcentage maximum de cette masse salariale que l'établissement peut consacrer au recrutement des agents contractuels mentionnés à l'article L. 954-3.<br/><br/> « L'établissement assure l'information régulière du ministre chargé de l'enseignement supérieur et se dote d'instruments d'audit interne et de pilotage financier et patrimonial selon des modalités précisées par décret.<br/><br/> « Les comptes de l'université font l'objet d'une certification annuelle par un commissaire aux comptes.<br/><br/> « Art. L. 712-10. - Les unités et les services communs des universités bénéficiant des responsabilités et compétences élargies en matière budgétaire prévues à l'article L. 712-9 sont associés à l'élaboration du budget de l'établissement dont ils font partie. Ces unités et services communs reçoivent chaque année une dotation de fonctionnement arrêtée par le conseil d'administration de l'université. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 19</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Le titre V du livre IX du code de l'éducation est complété par un chapitre IV ainsi rédigé :<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Chapitre IV<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/><br/> « Dispositions applicables aux universités bénéficiant de responsabilités et de compétences élargies mentionnées à l'article L. 712-8<br/><br/> « Art. L. 954-1. - Le conseil d'administration définit, dans le respect des dispositions statutaires applicables et des missions de formation initiale et continue de l'établissement, les principes généraux de répartition des obligations de service des personnels enseignants et de recherche entre les activités d'enseignement, de recherche et les autres missions qui peuvent être confiées à ces personnels.<br/><br/> « Art. L. 954-2. - Le président est responsable de l'attribution des primes aux personnels qui sont affectés à l'établissement, selon des règles générales définies par le conseil d'administration. La prime d'encadrement doctoral et de recherche est accordée après avis du conseil scientifique.<br/><br/> « Le conseil d'administration peut créer des dispositifs d'intéressement permettant d'améliorer la rémunération des personnels.<br/><br/> « Les conditions d'application du présent article peuvent être précisées par décret.<br/><br/> « Art. L. 954-3. - Sous réserve de l'application de l'article L. 712-9, le président peut recruter, pour une durée déterminée ou indéterminée, des agents contractuels :<br/><br/> « 1° Pour occuper des fonctions techniques ou administratives correspondant à des emplois de catégorie A ;<br/><br/> « 2° Pour assurer, par dérogation au premier alinéa de l'article L. 952-6, des fonctions d'enseignement, de recherche ou d'enseignement et de recherche, après avis du comité de sélection prévu à l'article L. 952-6-1. »<br/><br/> II. - Les conséquences de la mise en oeuvre de l'article 18 et du I du présent article font l'objet d'un avenant au contrat pluriannuel d'établissement en cours.<br/><br/> III. - Le deuxième alinéa de l'article L. 951-2 du code de l'éducation est supprimé.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> Chapitre II<br/><br/> Les autres responsabilités<br/><br/> Section 1<br/><br/> Les compétences générales<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 20</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Le deuxième alinéa de l'article L. 612-3 du code de l'éducation est ainsi modifié :<br/><br/> 1° La première phrase est ainsi rédigée :<br/><br/> « Tout candidat est libre de s'inscrire dans l'établissement de son choix, sous réserve d'avoir, au préalable, sollicité une préinscription lui permettant de bénéficier du dispositif d'information et d'orientation dudit établissement, qui doit être établi en concertation avec les lycées. » ;<br/><br/> 2° Dans la deuxième phrase, les mots : « , en cas de dispense, » sont supprimés.<br/><br/> II. - L'article L. 612-1 du même code est complété par un alinéa ainsi rédigé :<br/><br/> « Les établissements dispensant des formations sanctionnées par un diplôme d'études supérieures rendent publiques des statistiques comportant des indicateurs de réussite aux examens et aux diplômes, de poursuite d'études et d'insertion professionnelle des étudiants. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 21</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le chapitre Ier du titre Ier du livre VI du code de l'éducation est complété par un article L. 611-5 ainsi rédigé :<br/><br/> « Art. L. 611-5. - Un bureau d'aide à l'insertion professionnelle des étudiants est créé dans chaque université par délibération du conseil d'administration après avis du conseil des études et de la vie universitaire. Ce bureau est notamment chargé de diffuser aux étudiants une offre de stages et d'emplois variée et en lien avec les formations proposées par l'université et d'assister les étudiants dans leur recherche de stages et d'un premier emploi.<br/><br/> « Il conseille les étudiants sur leurs problématiques liées à l'emploi et à l'insertion professionnelle.<br/><br/> « Le bureau d'aide à l'insertion professionnelle des étudiants présente un rapport annuel au conseil des études et de la vie universitaire sur le nombre et la qualité des stages effectués par les étudiants, ainsi que sur l'insertion professionnelle de ceux-ci dans leur premier emploi. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 22</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 811-2 du code de l'éducation est complété par deux alinéas ainsi rédigés :<br/><br/> « A cette fin, le chef d'établissement peut recruter, dans des conditions fixées par décret, tout étudiant, notamment pour des activités de tutorat ou de service en bibliothèque, sous réserve que l'étudiant soit inscrit en formation initiale dans un établissement public d'enseignement supérieur.<br/><br/> « Le recrutement s'opère prioritairement sur des critères académiques et sociaux. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 23</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après l'article L. 811-3 du code de l'éducation, il est inséré un article L. 811-3-1 ainsi rédigé :<br/><br/> « Art. L. 811-3-1. - Les élus étudiants aux différentes instances des établissements publics d'enseignement supérieur bénéficient d'une information et d'actions de formation, le cas échéant qualifiantes, définies par les établissements et leur permettant d'exercer leurs mandats. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 24</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Le chapitre II du titre V du livre IX du code de l'éducation est complété par une section 4 ainsi rédigée :<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Section 4<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Dispositions propres aux personnels de recherche<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> « Art. L. 952-24. - Les chercheurs des organismes de recherche, les chercheurs et, dès lors que leurs activités d'enseignement sont au moins égales au tiers des obligations d'enseignement de référence, les personnels contractuels exerçant des fonctions d'enseignement ou de recherche dans les établissements publics à caractère scientifique, culturel et professionnel participent à la vie démocratique des établissements. Ils sont assimilés aux enseignants et enseignants-chercheurs pour leur participation aux différents conseils et instances des établissements. »<br/><br/> II. - Après l'article L. 953-6 du même code, il est inséré un article L. 953-7 ainsi rédigé :<br/><br/> « Art. L. 953-7. - Les personnels ingénieurs, techniques et administratifs des organismes de recherche ou les personnels contractuels qui exercent des fonctions techniques ou administratives dans les établissements publics à caractère scientifique, culturel et professionnel participent é la vie démocratique des établissements. Ils sont assimilés aux personnels ingénieurs, administratifs, techniques, et des bibliothèques, nommés dans l'établissement pour leur participation aux différents conseils et instances des établissements. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 25</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après l'article L. 952-6 du code de l'éducation, il est inséré un article L. 952-6-1 ainsi rédigé :<br/><br/> « Art. L. 952-6-1. - Sous réserve des dispositions statutaires relatives à la première affectation des personnels recrutés par concours national d'agrégation d'enseignement supérieur, lorsqu'un emploi d'enseignant-chercheur est créé ou déclaré vacant, les candidatures des personnes dont la qualification est reconnue par l'instance nationale prévue à l'article L. 952-6 sont soumises à l'examen d'un comitç de sélection créé par délibération du conseil d'administration siégeant en formation restreinte aux représentants élus des enseignants-chercheurs, des chercheurs et des personnels assimilés.<br/><br/> « Le comité est composé d'enseignants-chercheurs et de personnels assimilés, pour moitié au moins extérieurs à l'établissement, d'un rang au moins égal à celui postulé par l'intéressé. Ses membres sont proposés par le président et nommés par le conseil d'administration siégeant en formation restreinte aux représentants élus des enseignants-chercheurs et personnels assimilés. Ils sont choisis en raison de leurs compétences, en majorité parmi les spécialistes de la discipline en cause et après avis du conseil scientifique. En l'absence d'avis rendu par le conseil scientifique dans un délai de quinze jours, l'avis est réputé favorable. Le comité siège valablement si au moins la moitié des membres présents sont extérieurs à l'établissement.<br/><br/> « Au vu de son avis motivé, le conseil d'administration, siégeant en formation restreinte aux enseignants-chercheurs et personnels assimilés de rang au moins égal à celui postulé, transmet au ministre compétent le nom du candidat dont il propose la nomination ou une liste de candidats classés par ordre de préférence, sous réserve de l'absence d'avis défavorable du président tel que prévu à l'article L. 712-2.<br/><br/> « Un comité de sélection commun à plusieurs établissements d'enseignement supérieur peut être mis en place, notamment dans le cadre d'un pôle de recherche et d'enseignement supérieur. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 26</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après l'article L. 952-1 du code de l'éducation, il est inséré un article L. 952-1-1 ainsi rédigé :<br/><br/> « Art. L. 952-1-1. - Dans le cadre des contrats pluriannuels d'établissement mentionnés à l'article L. 711-1, chaque établissement public à caractère scientifique, culturel et professionnel présente les objectifs qu'il se fixe en matière de recrutement de maîtres de conférences n'ayant pas obtenu leur grade universitaire dans l'établissement, ainsi qu'en matière de recrutement de professeurs des universités n'ayant pas exercé, immédiatement avant leur promotion à ce grade, des fonctions de maître de conférences dans l'établissement. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 27</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'antépénultième phrase du sixième alinéa de l'article L. 711-1 du code de l'éducation est ainsi rédigée :<br/><br/> « Ils peuvent prendre des participations, participer à des groupements et créer des filiales dans des conditions fixées par décret en Conseil d'Etat. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> Section 2<br/><br/> Les compétences particulières<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 28</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le chapitre IX du titre Ier du livre VII du code de l'éducation est complété par les dispositions suivantes :<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Section 5<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Autres dispositions communes<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> « Art. L. 719-12. - Les établissements publics à caractère scientifique, culturel et professionnel peuvent créer en leur sein une ou plusieurs fondations universitaires, non dotées de la personnalité morale, résultant de l'affectation irrévocable à l'établissement intéressé de biens, droits ou ressources apportés par un ou plusieurs fondateurs pour la réalisation d'une ou plusieurs oeuvres ou activités d'intérêt général et à but non lucratif conformes aux missions du service public de l'enseignement supérieur visées à l'article L. 123-3.<br/><br/> « Ces fondations disposent de l'autonomie financière.<br/><br/> « Les règles relatives aux fondations reconnues d'utilité publique, dans les conditions fixées notamment par la loi n° 87-571 du 23 juillet 1987 sur le développement du mécénat, s'appliquent aux fondations universitaires sous réserve des dispositions du présent article.<br/><br/> « Les opérations de recettes et de dépenses effectuées au titre de chacune des fondations créées dans les conditions prévues au premier alinéa respectent les actes constitutifs de chacune des fondations et, le cas échéant, les règles applicables aux comptes des fondations.<br/><br/> « Un décret en Conseil d'Etat détermine les règles générales de fonctionnement de ces fondations et, notamment, la composition de leur conseil de gestion, la place au sein de celui-ci du collège des fondateurs, les modalités d'exercice d'un contrôle de l'Etat et les conditions dans lesquelles la dotation peut être affectée à l'activité de la fondation.<br/><br/> « Les règles particulières de fonctionnement de chaque fondation sont fixées dans ses statuts qui sont approuvés par le conseil d'administration de l'établissement.<br/><br/> « Art. L. 719-13. - Les établissements publics à caractère scientifique, culturel et professionnel peuvent créer, en vue de la réalisation d'une ou plusieurs oeuvres ou activités d'intérêt général conformes aux missions de l'établissement, une personne morale à but non lucratif dénommée fondation partenariale. Ils peuvent créer cette fondation seuls ou avec les personnes morales visées à l'article 19 de la loi n° 87-571 du 23 juillet 1987 précitée.<br/><br/> « Les règles relatives aux fondations d'entreprise, dans les conditions fixées notamment par la loi n° 87-571 du 23 juillet 1987 précitée, s'appliquent aux fondations partenariales sous réserve des dispositions du présent article.<br/><br/> « Outre les ressources visées à l'article 19-8 de la loi n° 87-571 du 23 juillet 1987 précitée, les ressources de ces fondations comprennent les legs, les donations et le mécénat.<br/><br/> « Les établissements publics à caractère scientifique, culturel et professionnel disposent de la majorité des sièges au conseil d'administration.<br/><br/> « Les règles particulières de fonctionnement de chaque fondation sont fixées dans ses statuts qui sont approuvés par le conseil d'administration de l'établissement. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 29</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le code général des impôts est ainsi modifié :<br/><br/> 1° Dans le a du 1 de l'article 200, après les mots : « sous réserve du 2 bis », sont insérés les mots : « , de fondations universitaires ou de fondations partenariales mentionnées respectivement aux articles L. 719-12 et L. 719-13 du code de l'éducation » ;<br/><br/> 2° Dans la première phrase du a du 1 de l'article 238 bis, avant les mots : « d'une fondation d'entreprise », sont insérés les mots : « d'une fondation universitaire, d'une fondation partenariale mentionnées respectivement aux articles L. 719-12 et L. 719-13 du code de l'éducation ou ».<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 30</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après le e du 1 de l'article 238 bis du code général des impôts, il est inséré un e bis ainsi rédigé :<br/><br/> « e bis. De projets de thèse proposés au mécénat de doctorat par les écoles doctorales dans des conditions fixées par décret ; ».<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 31</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Le premier alinéa du I de l'article 1716 bis du code général des impôts est complété par les mots : « , ou par la remise de blocs de titres de sociétés cotées, de titres d'organismes de placement collectif en valeurs mobilières investis en titres de sociétés cotées ou en obligations négociables, ainsi que d'obligations négociables, afin de les céder à titre gratuit, en tant que dotation destinée à financer un projet de recherche ou d'enseignement dont l'intérêt est reconnu par le ministre chargé de l'enseignement supérieur et de la recherche, à un établissement public à caractère scientifique, culturel et professionnel, un établissement à caractère scientifique et technologique ou à une fondation de recherche reconnue d'utilité publique ou assimilée ».<br/><br/> II. - Après le 1° de l'article 1723 ter-00 A du même code, il est inséré un 1° bis ainsi rédigé :<br/><br/> « 1° bis Les dispositions de l'article 1716 bis relatives au paiement des droits par remise de blocs de titres de sociétés cotées, de titres d'organismes de placement collectif en valeurs mobilières investis en titres de sociétés cotées ou en obligations négociables ou d'obligations négociables ; ».<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 32</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après l'article L. 719-13 du code de l'éducation, tel qu'il résulte de l'article 28, il est inséré un article L. 719-14 ainsi rédigé :<br/><br/> « Art. L. 719-14. - L'Etat peut transférer aux établissements publics à caractère scientifique, culturel et professionnel qui en font la demande la pleine propriété des biens mobiliers et immobiliers appartenant à l'Etat qui leur sont affectés ou sont mis à leur disposition. Ce transfert s'effectue à titre gratuit. Il s'accompagne, le cas échéant, d'une convention visant à la mise en sécurité du patrimoine, après expertise contradictoire. Il ne donne lieu ni à un versement de salaires ou honoraires au profit de l'Etat ni à aucune indemnité ou perception de droits ou de taxes au profit de l'Etat. Les biens qui sont utilisés par l'établissement pour l'accomplissement de ses missions de service public peuvent faire l'objet d'un contrat conférant des droits réels à un tiers, sous réserve de l'accord préalable de l'autorité administrative compétente et de clauses permettant d'assurer la continuité du service public. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 33</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> La deuxième phrase du premier alinéa de l'article L. 719-4 du code de l'éducation est ainsi rédigée :<br/><br/> « Ils peuvent disposer des ressources provenant notamment de la vente des biens, des legs, donations et fondations, rémunérations de services, droits de propriété intellectuelle, fonds de concours, de la participation des employeurs au financement des premières formations technologiques et professionnelles et de subventions diverses. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> TITRE IV<br/><br/> DISPOSITIONS DIVERSES<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 34</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> L'article L. 711-8 du code de l'éducation est complété par un alinéa ainsi rédigé :<br/><br/> « Le rapport établi chaque année par le recteur, chancelier des universités, sur l'exercice du contrôle de légalité des décisions et délibérations des organes statutaires des établissements publics à caractère scientifique, culturel et professionnel est rendu public. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 35</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le deuxième alinéa de l'article L. 612-1 du code de l'éducation est ainsi rédigé :<br/><br/> « Au cours de chaque cycle sont délivrés des diplômes nationaux ou des diplômes d'établissement sanctionnant les connaissances, les compétences ou les éléments de qualification professionnelle acquis. Les grades de licence, de master et de doctorat sont conférés respectivement dans le cadre du premier, du deuxième et du troisième cycle. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 36</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le chapitre III du titre III du livre II du code de l'éducation est ainsi rédigé :<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Chapitre III<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « La Conférence des chefs d'établissements<br/><br/> de l'enseignement supérieur<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> « Art. L. 233-1. - I. - La Conférence des chefs d'établissements de l'enseignement supérieur est composée des responsables des écoles françaises à l'étranger, des directeurs des instituts et des écoles extérieurs aux universités ainsi que des membres de deux conférences constituées respectivement :<br/><br/> « - des présidents d'université, des responsables des grands établissements et des directeurs d'écoles normales supérieures ;<br/><br/> « - des responsables d'établissements d'enseignement supérieur, d'instituts ou écoles internes à ces établissements habilités à délivrer le diplôme d'ingénieur et des directeurs des écoles d'ingénieurs, autres que celles relevant du ministre chargé de l'enseignement supérieur, ayant, le cas échéant, reçu l'approbation de leur autorité de tutelle.<br/><br/> « Ces deux conférences se réunissent séparément pour examiner les questions qui les concernent.<br/><br/> « Chacune de ces deux conférences peut se constituer en une association régie par la loi du 1er juillet 1901 relative au contrat d'association.<br/><br/> « II. - La Conférence des chefs d'établissements de l'enseignement supérieur, en formation plénière, élit en son sein un président et un bureau pour une durée de deux ans. Elle étudie toutes les questions intéressant les établissements qu'elle représente. Elle peut formuler des voeux à l'intention du ministre chargé de l'enseignement supérieur. Celui-ci lui soumet les problèmes pour lesquels il requiert son avis motivé.<br/><br/> « Art. L. 233-2. - Les associations mentionnées au dernier alinéa du I de l'article L. 233-1 ont vocation à représenter auprès de l'Etat, de l'Union européenne et des autres instances internationales compétentes en matière d'enseignement supérieur et de recherche les intérêts communs des établissements qu'elles regroupent. Elles bénéficient, sous réserve de leur agrément par le ministre chargé de l'enseignement supérieur, du régime des associations reconnues d'utilité publique.<br/><br/> « A cette fin, elles peuvent percevoir, outre les cotisations annuelles versées par les établissements qu'elles représentent, des subventions de l'Etat et des autres collectivités publiques, ainsi que toute autre ressource conforme à leur statut. Elles sont soumises au contrôle de la Cour des comptes.<br/><br/> « Ces associations peuvent bénéficier du concours d'agents publics titulaires ou contractuels mis à leur disposition par l'administration ou l'établissement public dont ils dépendent ou de fonctionnaires placés en position de détachement. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 37</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> La première phrase du deuxième alinéa de l'article L. 232-1 du code de l'éducation est ainsi rédigée :<br/><br/> « Les établissements publics à caractère scientifique, culturel et professionnel sont représentés par les deux conférences composant la Conférence des chefs d'établissements de l'enseignement supérieur, qui désignent leurs représentants, et par des représentants élus des personnels et des étudiants, élus au scrutin secret par collèges distincts. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 38</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le c du 1 des articles 200 et 238 bis du code général des impôts est ainsi rédigé :<br/><br/> « c) Des établissements d'enseignement supérieur ou d'enseignement artistique publics ou privés, d'intérêt général, à but non lucratif ; ».<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 39</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> A compter de l'année universitaire 2008-2009, les épreuves classantes nationales du troisième cycle des études médicales comportent une épreuve de lecture critique d'un ou plusieurs articles scientifiques.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 40</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le titre III du livre II de la première partie du code de l'éducation est complété par un chapitre X ainsi rédigé :<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Chapitre X<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> « Le médiateur de l'éducation nationale<br/><br/> et de l'enseignement supérieur<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> « Art. L. 23-10-1. - Un médiateur de l'éducation nationale et de l'enseignement supérieur, des médiateurs académiques et leurs correspondants reçoivent les réclamations concernant le fonctionnement du service public de l'éducation nationale et de l'enseignement supérieur dans ses relations avec les usagers et ses agents. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 41</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le premier alinéa de l'article L. 353-21 du code de la construction et de l'habitation est ainsi modifié :<br/><br/> 1° Après le mot : « mixte », sont insérés les mots : « et les centres régionaux des oeuvres universitaires et scolaires » ;<br/><br/> 2° Le mot : « elles » est remplacé par le mot : « ils ».<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> TITRE V<br/><br/> DISPOSITIONS RELATIVES À L'OUTRE-MER<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 42</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Les articles 22, 23 et 37 s'appliquent à Mayotte.<br/><br/> Les articles 1er, 20, 22, 23, 27, 33 à 35, 37 et 47 ainsi que l'article 36, à l'exclusion de ses trois derniers alinéas, s'appliquent en Polynésie française et en Nouvelle-Calédonie.<br/><br/> II. - Le code de l'éducation est ainsi modifié :<br/><br/> 1° Dans les articles L. 263-1 et L. 264-1, après la référence : « L. 233-1 », est insérée la référence : « , L. 233-2 » ;<br/><br/> 2° Avant le premier alinéa de l'article L. 772-1, il est inséré un alinéa ainsi rédigé :<br/><br/> « L'article L. 719-14 est applicable à Mayotte. » ;<br/><br/> 3° Les articles L. 973-1 et L. 974-1 sont ainsi modifiés :<br/><br/> a) Sont ajoutés le mot et la référence : « et L. 953-7 » ;<br/><br/> b) Après la référence : « L. 952-1 » sont insérées les références : « , L. 952-2 à L. 952-6, L. 952-7 » ;<br/><br/> c) Après la référence : « L. 952-20 », est insérée la référence : « , L. 952-24 ».<br/><br/> III. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, dans un délai d'un an à compter de l'entrée en vigueur de la présente loi, les mesures législatives nécessaires à l'extension et à l'adaptation à la Nouvelle-Calédonie et à la Polynésie française des dispositions de la présente loi.<br/><br/> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à modifier par ordonnance le code de l'éducation, dans un délai d'un an à compter de l'entrée en vigueur de la présente loi, pour apporter les adaptations nécessaires à l'application des dispositions de ce code relatives à l'enseignement supérieur dans les îles Wallis et Futuna.<br/><br/> Les projets de loi de ratification sont déposés devant le Parlement au plus tard six mois à compter de la publication des ordonnances.<br/><br/> IV. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, dans un délai de six mois à compter de la publication de la présente loi, des mesures portant adaptation des titres II et III aux caractéristiques et contraintes particulières des régions et départements d'outre-mer, en particulier pour leur application aux universités implantées dans plusieurs régions et départements d'outre-mer. Le projet de loi de ratification est déposé au plus tard six mois à compter de la publication des ordonnances.<br/><br/> L'application des titres II et III de la présente loi aux universités implantées dans plusieurs départements ou régions d'outre-mer est repoussée de six mois.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'><br/> TITRE VI<br/><br/> DISPOSITIONS TRANSITOIRES ET FINALES<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' dir='ltr'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 43</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> I. - Le conseil d'administration de l'université en exercice à la date de publication de la présente loi détermine, par délibération statutaire, la composition du nouveau conseil d'administration conformément aux dispositions de l'article 7.<br/><br/> En l'absence de délibération statutaire adoptée dans un délai de six mois à compter de la publication de la présente loi, le premier conseil d'administration élu conformément aux dispositions de la présente loi comprend vingt membres.<br/><br/> II. - Un nouveau conseil d'administration est désigné conformément aux dispositions de la présente loi au plus tard dans un délai d'un an à compter de sa publication.<br/><br/> Les membres des conseils d'administration en place à la date de publication de la présente loi dont le mandat expire avant la date fixée pour l'élection des membres élus du premier conseil constitué conformément aux dispositions du premier alinéa siègent valablement jusqu'à cette date.<br/><br/> III. - Les conseils scientifiques et les conseils des études et de la vie universitaire en exercice à la date de publication de la présente loi siègent valablement jusqu'à la première élection du conseil d'administration suivant l'entrée en vigueur de la présente loi. Le 1° de l'article 8 s'applique au premier renouvellement du conseil scientifique.<br/><br/> IV. - Les présidents en fonction au 1er septembre 2007 dont le mandat expire avant la date fixée pour l'élection des membres du premier conseil d'administration élu conformément à la présente loi sont maintenus en fonction jusqu'à cette date dans la limite du délai d'un an prévu au II.<br/><br/> Lorsque la durée de leur mandat restant à courir est supérieure à six mois, les présidents en exercice à la date de l'élection des membres du nouveau conseil d'administration restent en fonction jusqu'au terme de leur mandat. Ils proposent à l'approbation des membres élus du nouveau conseil d'administration la liste des personnalités extérieures nommées conformément au II de l'article L. 712-3 du code de l'éducation. Le nouveau conseil d'administration délibère sur le maintien en exercice desdits présidents. Au terme de leur mandat, de nouveaux présidents sont élus conformément à la présente loi, dont le mandat prend fin avec celui des membres non étudiants du conseil d'administration en fonction à la date de leur élection.<br/><br/> Le mandat des présidents en fonction à la date de l'élection du nouveau conseil d'administration peut être renouvelé une fois.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 44</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Par dérogation au II de l'article 43, la désignation du nouveau conseil d'administration, conformément aux dispositions de la présente loi, est repoussée de six mois dans les universités ayant décidé, avant la publication de la présente loi, de se regrouper dans une université unique au plus tard le 1er janvier 2009.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 45</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Les articles 5, 6, 9 à l'exception de son dernier alinéa, la dernière phrase du troisième alinéa de l'article 11, les articles 12, 14, 15, 18, 19 et 25, ainsi que le IV de l'article L. 712-3 du code de l'éducation et le 2° de l'article 8 de la présente loi s'appliquent à compter de l'installation du nouveau conseil d'administration.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 46</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Les commissions de spécialistes en exercice à la date de publication de la présente loi sont maintenues en fonction dans un délai d'un an à compter de la publication de la présente loi.<br/><br/> Au terme de ce délai, les compétences précédemment exercées par les commissions susmentionnées sont exercées, sous réserve des dérogations qui peuvent être prévues par décret en Conseil d'Etat et à l'exception des compétences dévolues aux comités de sélection institués par la présente loi, par le conseil scientifique en formation restreinte aux enseignants-chercheurs.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 47</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le I de l'article 20 s'applique pour la rentrée 2008-2009.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 48</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Les comités techniques paritaires existant à la date d'entrée en vigueur de la présente loi exercent l'ensemble des compétences prévues à l'article L. 951-1-1 du code de l'éducation. Les textes qui les ont institués ne peuvent être modifiés que conformément à la procédure prévue au même article.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 49</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Le chapitre Ier du titre III de la présente loi s'applique de plein droit à toutes les universités au plus tard dans un délai de cinq ans à compter de sa publication.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 50</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Après l'article L. 711-8 du code de l'éducation, il est inséré un article L. 711-9 ainsi rédigé :<br/><br/> « Art. L. 711-9. - I. - Les établissements publics à caractère scientifique, culturel et professionnel autres que les universités peuvent demander à bénéficier, dans les conditions fixées par l'article L. 712-8, des responsabilités et des compétences élargies en matière budgétaire et de gestion des ressources humaines mentionnées aux articles L. 712-9, L. 712-10 et L. 954-1 à L. 954-3.<br/><br/> « II. - Un décret en Conseil d'Etat précise les conditions dans lesquelles les établissements publics administratifs dont les missions comportent l'enseignement supérieur et la recherche peuvent demander à bénéficier, dans les conditions fixées par l'article L. 712-8, des responsabilités et des compétences élargies mentionnées au I du présent article. Ce décret précise également les conditions dans lesquelles ces établissements sont habilités à créer une fondation partenariale, dans les conditions définies à l'article L. 719-13, et à bénéficier du transfert des biens mobiliers et immobiliers appartenant à l'Etat qui leur sont affectés ou sont mis à leur disposition, dans les conditions fixées à l'article L. 719-14. »<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' dir='ltr'><font size='2'> Article 51</font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Un décret institue un comité de suivi chargé d'évaluer l'application de la présente loi. Ce comité comprend notamment deux députés et deux sénateurs, dont respectivement un titulaire et un suppléant, désignés par leurs assemblées respectives. Il transmet chaque année au Parlement un rapport sur ses travaux.<br/><br/> La présente loi sera exécutée comme loi de l'Etat.<br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left' dir='ltr'><font size='2'><br/> Fait à Paris, le 10 août 2007.</font><br/>  </p><p style='margin-top: 0; margin-bottom: 0' align='left'>  </p><p style='margin-top: 0; margin-bottom: 0' align='center'><font size='2'><br/><br/>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='left'>  </p><p>  </p><p>  </p></font>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p><font size='2'></font></p><p align='center'><font size='2'> TITRE I<sup> er</sup></font></p><p align='center'><b><font size='2'> LES missions des universités</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 123-3 du code de l'éducation est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 123-3</i> . - Les missions du service public de l'enseignement supérieur sont :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° La formation initiale et continue ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° La recherche scientifique et technique ainsi que la valorisation de ses résultats ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° L'orientation et l'insertion professionnelle ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° La diffusion de la culture et l'information scientifique et technique ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° La coopération internationale. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE II</font></p><p align='center'><b><font size='2'> la gouvernance des universités</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Organisation et administration</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Le premier alinéa de l'article L. 711-7 du code de l'éducation est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Les établissements déterminent, par délibérations statutaires du conseil d'administration prises à la majorité absolue des membres en exercice, leurs statuts et leurs structures internes, conformément aux dispositions du présent code et des décrets pris pour son application. »</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Au chapitre II du titre I<sup> er</sup> du livre VII du code de l'éducation, est créée une section 1 intitulée : « Gouvernance » comprenant les articles L. 712-1 à L. 712-7.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article L. 712-1 du code de l'éducation est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 712-1.</i> - Le président de l'université par ses décisions et le conseil d'administration par ses délibérations, le conseil scientifique et le conseil des études et de la vie universitaire par leurs avis, assurent l'administration de l'université. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Le président</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 712-2 du code de l'éducation est ainsi modifié :</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 1° Le premier alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Le président de l'université est élu à la majorité absolue des membres élus du conseil d'administration. Il appartient à l'une des catégories de personnels qui ont vocation à exercer des fonctions d'enseignement ou de recherche dans un établissement d'enseignement supérieur. Son mandat, d'une durée de quatre ans, expire à l'échéance du mandat des représentants élus des personnels du conseil d'administration. Il est renouvelable une fois.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans le cas où le président cesse ses fonctions, pour quelque cause que ce soit, un nouveau président est élu pour la durée du mandat de son prédécesseur restant à courir. » ;</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 2° Les troisième et quatrième alinéas sont remplacés par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Le président assure la direction de l'université. A ce titre :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Il préside le conseil d'administration. A ce titre, il prépare et exécute ses délibérations. Il préside également le conseil scientifique et le conseil des études et de la vie universitaire ; il reçoit leurs avis et leurs vœux ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Il représente l'université à l'égard des tiers ainsi qu'en justice, conclut les accords et les conventions ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Il est ordonnateur des recettes et des dépenses de l'université ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Il a autorité sur l'ensemble des personnels de l'université.</font></p><p><font size='2'></font></p><p><font size='2'> « Aucune affectation ne peut être prononcée si le président émet un avis défavorable motivé.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Il affecte dans les différents services de l'université les personnels administratifs, techniques, ouvriers et de service ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° Il nomme les différents jurys ;</font></p><p><font size='2'></font></p><p><font size='2'> « 6° Il est responsable du maintien de l'ordre et peut faire appel à la force publique dans des conditions fixées par décret en Conseil d'Etat ;</font></p><p><font size='2'></font></p><p><font size='2'> « 7° Il exerce, au nom de l'université, les compétences de gestion et d'administration qui ne sont pas attribuées à une autre autorité par la loi ou le règlement. » ;</font></p><p><b><font size='2'></font></b></p><p><font size='2'> 3° Le dernier alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Le président peut déléguer sa signature aux vice-présidents des trois conseils, aux membres élus du bureau âgés de plus de dix-huit ans, au secrétaire général et aux agents de catégorie A placés sous son autorité, ainsi que, pour les affaires intéressant les composantes, énumérées à l'article L. 713-1, les services communs prévus à l'article L. 714-1, et les unités de recherche constituées avec d'autres établissements publics d'enseignement supérieur ou de recherche, à leurs responsables respectifs. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre III</font></p><p align='center'><b><font size='2'> Les conseils</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 6</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'article L. 712-3 du code de l'éducation est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 712-3.</i> - I. - Le conseil d'administration comprend de vingt à trente membres ainsi répartis :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° De huit à quatorze représentants des enseignants-chercheurs et des personnels assimilés, des enseignants et des chercheurs, nommés dans l'établissement, dont la moitié de professeurs des universités et personnels assimilés ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° De sept à huit personnalités extérieures à l'établissement ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° De trois à cinq représentants des étudiants et des personnes bénéficiant de la formation continue inscrits dans l'établissement ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° De deux à trois représentants des personnels ingénieurs, administratifs, techniques, ouvriers et de service nommés dans l'établissement.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les personnalités extérieures à l'établissement, membres du conseil d'administration, sont nommées par le président de l'université pour une durée de quatre ans. Elles comprennent, par dérogation à l'article L. 719-3, notamment :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> Une personne ayant obtenu un diplôme dans l'université et exerçant une activité professionnelle hors de l'université depuis au moins deux ans ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> Au moins deux personnes désignées au titre des entreprises et des autres activités économiques et sociales ;</font></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> c)</i> Un représentant du conseil régional désigné par ce conseil.</font></p><p><font size='2'></font></p><p><font size='2'> « La liste des personnalités extérieures est approuvée par les membres élus du conseil d'administration.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - Le conseil d'administration détermine la politique de l'établissement. A ce titre :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Il approuve le contrat d'établissement de l'université ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Il vote le budget et approuve les comptes, lesquels font l'objet d'une certification annuelle par un commissaire aux comptes ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Il approuve les accords et les conventions signés par le président de l'établissement et, sous réserve des conditions particulières fixées par décret, les emprunts, les prises de participation, les créations de filiales et de fondations prévues à l'article L. 719-12, l'acceptation de dons et legs et les acquisitions immobilières ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Il adopte le règlement intérieur de l'université ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° Il fixe, sur proposition du président et dans le respect des priorités nationales, la répartition des emplois qui lui sont alloués par les ministres compétents ;</font></p><p><font size='2'></font></p><p><font size='2'> « 6° Il autorise le président à engager toute action en justice ;</font></p><p><font size='2'></font></p><p><font size='2'> « 7° Il adopte les règles relatives aux examens ;</font></p><p><font size='2'></font></p><p><font size='2'> « 8° Il approuve le rapport annuel d'activité présenté par le président.</font></p><p><font size='2'></font></p><p><font size='2'> « Il peut déléguer certaines de ses attributions au président à l'exception de celles mentionnées aux 1°, 2°, 4° et 8°. Celui-ci rend compte, dans les meilleurs délais, au conseil d'administration des décisions prises en vertu de cette délégation.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, le conseil d'administration peut, dans des conditions qu'il détermine, déléguer au président le pouvoir d'adopter les décisions modificatives du budget.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas de partage égal des voix, le président a voix prépondérante. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article L. 712-5 du code de l'éducation est modifié ainsi qu'il suit :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le 2° est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 2°</i> De 10 à 15 % de représentants des étudiants de troisième cycle ; »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 2° Au dernier alinéa :</font></p><p><font size='2'></font></p><p><font size='2'><i> a)</i> La première phrase est remplacée par la phrase suivante : « Le conseil scientifique est consulté sur les orientations des politiques de recherche, de documentation scientifique et technique, ainsi que sur la répartition des crédits de recherche. » ;</font></p><p><font size='2'></font></p><p><font size='2'><i> b)</i> Après la première phrase, est ajoutée la phrase suivante : « Il peut émettre des vœux. » ;</font></p><p><font size='2'></font></p><p><font size='2'><i> c)</i> La dernière phrase est remplacée par la phrase suivante : « Il assure la liaison entre l'enseignement et la recherche. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 8</font></b></p><p><font size='2'></font></p><p><font size='2'> Le dernier alinéa de l'article L. 712-6 du code de l'éducation est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Le conseil des études et de la vie universitaire est consulté sur les orientations des enseignements de formation initiale et continue, sur les demandes d'habilitation et les projets de nouvelles filières et sur l'évaluation des enseignements.</font></p><p><font size='2'></font></p><p><font size='2'> « Le conseil est en outre consulté sur les mesures de nature à permettre la mise en œuvre de l'orientation des étudiants et de la validation des acquis, à faciliter leur entrée dans la vie active, à favoriser les activités culturelles, sportives, sociales ou associatives offertes aux étudiants et sur les mesures de nature à améliorer les conditions de vie et de travail, notamment sur les mesures relatives aux activités de soutien, aux œuvres universitaires et scolaires, aux services médicaux et sociaux, aux bibliothèques et aux centres de documentation. Il est le garant des libertés politiques et syndicales étudiantes.</font></p><p><font size='2'></font></p><p><font size='2'> « Il peut émettre des vœux.</font></p><p><font size='2'></font></p><p><font size='2'> « Le conseil élit en son sein un vice-président chargé des questions de vie étudiante en lien avec les centres régionaux des œuvres universitaires et scolaires. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 9</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après l'article L. 712-6, il est créé un article L. 712-6-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 712-6-1</i> . - Les statuts de l'université prévoient les conditions dans lesquelles est assurée la représentation des grands secteurs de formation au conseil scientifique et au conseil des études et de la vie universitaire.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces conseils sont renouvelés à chaque renouvellement de conseil d'administration. »</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 10</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article L. 719-1 du code de l'éducation est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° La première phrase du premier alinéa est remplacée par la phrase suivante : « Les membres des conseils prévus au présent titre, en dehors des personnalités extérieures et du président de l'établissement, sont élus au scrutin secret par collèges distincts et au suffrage direct. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Les deuxième et troisième alinéas sont remplacés par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « En cas de vacance d'un siège, un nouveau membre est désigné pour la durée du mandat restant à courir selon des modalités fixées par décret.</font></p><p><font size='2'></font></p><p><font size='2'> « L'élection s'effectue, pour l'ensemble des représentants des personnels, des étudiants et des personnes bénéficiant de la formation continue, au scrutin de liste à un tour avec représentation proportionnelle au plus fort reste, possibilité de listes incomplètes et sans panachage.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour les élections des représentants des enseignants-chercheurs et des personnels assimilés au conseil d'administration, il est attribué à la liste qui obtient le plus de voix un nombre de sièges égal à la moitié des sièges à pourvoir. Les autres sièges sont répartis entre toutes les listes à la représentation proportionnelle au plus fort reste.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour chaque représentant des étudiants et des personnes bénéficiant de la formation continue, un suppléant est élu dans les mêmes conditions que le titulaire. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Les cinquième et sixième alinéas sont abrogés.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre IV</font></p><p align='center'><b><font size='2'> Les composantes</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 11</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> L'article L. 713-1 du code de l'éducation est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 713-1</i> . - Les universités regroupent diverses composantes qui sont :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Des unités de formation et de recherche, des départements, laboratoires et centres de recherche, créés par délibération du conseil d'administration de l'université, après avis du conseil scientifique ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Des écoles ou des instituts, créés par décret, sur proposition du conseil d'administration de l'université, après avis du Conseil national de l'enseignement supérieur et de la recherche.</font></p><p><font size='2'></font></p><p><font size='2'> « Les composantes de l'université déterminent leurs statuts, qui sont approuvés par le conseil d'administration de l'université, et leurs structures internes. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 12</font></b></p><p><font size='2'></font></p><p><font size='2'> Le I de l'article L. 713-4 du code de l'éducation est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> I.</i> - Par dérogation aux dispositions des articles L. 712-2, L. 712-3, L. 712-5 et L. 712-6, les unités de formation et de recherche de médecine, de pharmacie et d'odontologie ou, à défaut, les départements qui assurent ces formations concluent, conjointement avec les centres hospitaliers régionaux et conformément aux dispositions des articles L. 713-5 et L. 713-6, les conventions qui ont pour objet de déterminer la structure et les modalités de fonctionnement du centre hospitalier et universitaire.</font></p><p><font size='2'></font></p><p><font size='2'> « Le directeur de l'unité ou du département a qualité pour signer ces conventions au nom de l'université.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces conventions ne peuvent être exécutées qu'après avoir été approuvées par le président de l'université et votées par le conseil d'administration de l'université.</font></p><p><font size='2'></font></p><p><font size='2'> « Le président de l'université peut déléguer sa signature au directeur pour ordonnancer les recettes et les dépenses de l'unité de formation et de recherche ou du département. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre V</font></p><p align='center'><b><font size='2'> Le comité technique paritaire</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 13</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Après l'article L. 951-1 du code de l'éducation, il est créé un article L. 951-1-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 951-1-1</i> . - Un comité technique paritaire est créé dans chaque université par délibération du conseil d'administration. Il est consulté sur la politique de gestion des ressources humaines de l'établissement. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - Le cinquième alinéa de l'article L. 953-6 du code de l'éducation est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « La commission paritaire d'établissement prépare les travaux des commissions administratives paritaires des corps mentionnés au premier alinéa. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre VI</font></p><p align='center'><b><font size='2'> Le contrat pluriannuel d'établissement</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><font size='2'></font></p><p><font size='2'> La première phrase du cinquième alinéa de l'article L. 711-1 du code de l'éducation est remplacée par la phrase suivante : « Leurs activités de formation, de recherche et de documentation font l'objet de contrats pluriannuels d'établissement dans le cadre de la carte des formations supérieures définie à l'article L. 614-3. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE III</font></p><p align='center'><b><font size='2'> LES nouvelles responsabilités des universités</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Les responsabilités en matière budgétaire</font></b></p><p align='center'><b><font size='2'> et de gestion des ressources humaines</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 15</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Dans le chapitre II du titre I<sup> er</sup> du livre VII du code de l'éducation, il est inséré une section 2 ainsi rédigée :</font></p><p><i><font size='2'></font></i></p><p align='center'><i><font size='2'> « Section 2</font></i></p><p align='center'><b><i><font size='2'> « Responsabilités et compétences élargies</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 712-8.</i> - Les universités peuvent, par délibération adoptée dans les conditions prévues à l'article L. 711-7, demander à bénéficier des responsabilités et des compétences élargies en matière budgétaire et de gestion des ressources humaines prévues aux articles L. 712‑9 et L. 954-1 à L. 954-3.</font></p><p><font size='2'></font></p><p><font size='2'> « Les dispositions des articles mentionnés au premier alinéa s'appliquent sous réserve que la délibération du conseil d'administration soit approuvée par arrêté conjoint du ministre chargé du budget et du ministre chargé de l'enseignement supérieur.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> Art. L. 712-9</i> . - Le contrat pluriannuel d'établissement conclu par l'université avec l'Etat prévoit, pour chacune des années du contrat, et sous réserve des crédits inscrits en loi de finances, le montant global de la dotation de l'Etat en distinguant les montants affectés à la masse salariale, les autres crédits de fonctionnement et les crédits d'investissement.</font></p><p><font size='2'></font></p><p><font size='2'> « Les montants affectés à la masse salariale au sein de la dotation annuelle de l'Etat sont limitatifs et assortis du plafond des emplois que l'établissement est autorisé à rémunérer.</font></p><p><font size='2'></font></p><p><font size='2'> « L'établissement assure l'information régulière du ministre chargé de l'enseignement supérieur et se dote d'instruments d'audit interne et de pilotage financier et patrimonial selon des modalités précisées par décret. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 16</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Au titre V du livre IX du code de l'éducation, est créé un chapitre IV intitulé : « Dispositions applicables aux universités bénéficiant de responsabilités et de compétences élargies mentionnées à l'article L. 712-8 » comprenant les articles L. 954-1 à L. 954-3 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 954-1</i> . - Le conseil d'administration définit, dans le respect des dispositions statutaires applicables et des missions de formation initiale et continue de l'établissement, les principes généraux de répartition des obligations de service des personnels enseignants et de recherche entre les activités d'enseignement, de recherche et les autres missions qui peuvent être confiées à ces personnels.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 954-2</i> . - Le président est responsable de l'attribution des primes aux personnels qui sont affectés à l'établissement.</font></p><p><font size='2'></font></p><p><font size='2'> « Le conseil d'administration peut créer des dispositifs d'intéressement permettant d'améliorer la rémunération des personnels.</font></p><p><font size='2'></font></p><p><font size='2'> « Les conditions d'application du présent article peuvent être précisées par décret.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 954-3</i> . - Le président peut recruter, pour une durée déterminée ou indéterminée, des agents contractuels :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Pour occuper des fonctions techniques ou administratives correspondant à des emplois de catégorie A ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Pour assurer, par dérogation aux dispositions du premier alinéa de l'article L. 952-6, des fonctions d'enseignement et de recherche, après avis du comité de sélection prévu à l'article L. 952-6-1. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - Les conséquences de la mise en œuvre des dispositions de l'article 15 et du I du présent article font l'objet d'un avenant au contrat pluriannuel d'établissement en cours.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> III. - Le deuxième alinéa de l'article L. 951-2 du code de l'éducation est abrogé.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Les autres responsabilités</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'> Section 1</font></p><p align='center'><b><font size='2'> Les compétences générales</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 17</font></b></p><p><font size='2'></font></p><p><font size='2'> Le deuxième alinéa de l'article L. 612-3 du code de l'éducation est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° La première phrase est remplacée par la phrase suivante : « Tout candidat est libre de s'inscrire dans l'établissement de son choix, sous réserve d'avoir, au préalable, sollicité une préinscription lui permettant de bénéficier du dispositif d'information et d'orientation dudit établissement. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° A la deuxième phrase, les mots : « en cas de dispense » sont supprimés.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 18</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après le premier alinéa de l'article L. 811-2 du code de l'éducation, il est ajouté un second alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « A cette fin, le président de l'université peut recruter tout étudiant, notamment pour des activités de tutorat ou de service en bibliothèque, sous réserve que l'étudiant soit inscrit en formation initiale dans un établissement public d'enseignement supérieur, dans les conditions fixées par décret. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 19</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après l'article L. 811-3 du code de l'éducation, il est inséré un article L. 811-3-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 811-3-1</i> . - Les élus étudiants aux différentes instances des établissements publics d'enseignement supérieur bénéficient d'une information et d'actions de formation, le cas échéant qualifiantes, assurées par les établissements et leur permettant d'exercer leurs mandats. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 20</font></b></p><p><font size='2'></font></p><p><font size='2'> Au chapitre II du titre V du livre IX du code de l'éducation, est créée une section 4 intitulée : « Dispositions propres aux personnels de recherche » comprenant l'article L. 952-24 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 952-24</i> . - Les chercheurs des organismes de recherche, les chercheurs et les enseignants chercheurs contractuels qui exercent des fonctions d'enseignement ou de recherche dans les établissements publics à caractère scientifique, culturel et professionnel participent à la vie démocratique des établissements. Ils sont assimilés aux enseignants-chercheurs pour leur participation aux différents conseils et instances des établissements. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 21</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après l'article L. 952-6 du code du code de l'éducation, il est inséré un article L. 952‑6‑1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 952-6-1.</i> -  Lorsqu'un emploi d'enseignant-chercheur est créé ou déclaré vacant, les candidatures des personnes dont la qualification est reconnue par l'instance nationale prévue à l'article L. 952-6 sont soumises à l'examen d'un comité de sélection créé par délibération du conseil d'administration siégeant en formation restreinte aux représentants élus des enseignants-chercheurs, des chercheurs et des personnels assimilés.</font></p><p><font size='2'></font></p><p><font size='2'> « Le comité est composé d'enseignants-chercheurs et de personnels assimilés, pour moitié au moins extérieurs à l'établissement, d'un rang au moins égal à celui postulé par l'intéressé. Ses membres sont choisis en raison de leurs compétences, en majorité parmi les spécialistes de la discipline en cause.</font></p><p><font size='2'></font></p><p><font size='2'> « Au vu de son avis motivé, le conseil d'administration siégeant en formation restreinte aux enseignants-chercheurs et personnels assimilés de rang au moins égal à celui postulé, transmet au ministre le nom du candidat dont il propose la nomination.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 22</font></b></p><p><font size='2'></font></p><p><font size='2'> L'antépénultième phrase du sixième alinéa de l'article L. 711-1 du code de l'éducation est remplacée par la phrase suivante : « Ils peuvent prendre des participations, participer à des groupements et créer des filiales dans des conditions fixées par décret en Conseil d'Etat. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Section 2</font></p><p align='center'><b><font size='2'> Les compétences particulières</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 23</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après l'article L. 719-11 du code de l'éducation, il est inséré une section 5 ainsi rédigée :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Section 5</font></i></p><p align='center'><b><i><font size='2'> « Autres dispositions communes</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 719-12</i> . - Les établissements publics à caractère scientifique, culturel et professionnel peuvent créer, en leur sein, une ou plusieurs fondations, non dotées de la personnalité morale, résultant de l'affectation irrévocable à l'établissement intéressé de biens, droits ou ressources pour la réalisation d'une ou plusieurs œuvres ou activités d'intérêt général et à but non lucratif conformes aux missions de l'établissement.</font></p><p><font size='2'></font></p><p><font size='2'> « Les règles relatives aux fondations reconnues d'utilité publique, dans les conditions fixées notamment par la loi n° 87-571 du 23 juillet 1987 sur le développement du mécénat s'appliquent à ces fondations d'établissement sous réserve des dispositions du présent article.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Les opérations de recettes et de dépenses imputables sur chacune des fondations créées dans les conditions prévues au premier alinéa respectent les actes constitutifs de chacune des fondations et, le cas échéant, les règles applicables aux comptes des fondations.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat détermine les règles générales de fonctionnement de ces fondations et, notamment, la composition de leur conseil de gestion, les modalités d'exercice d'un contrôle de l'Etat et les conditions dans lesquelles la dotation peut être affectée à l'activité de la fondation.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> « Les règles particulières de fonctionnement de chaque fondation sont fixées dans ses statuts qui sont approuvés par le conseil d'administration de l'établissement. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 24</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article  L. 719-12 du code de l'éducation, il est inséré un article L. 719-13 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 719-13.</i> - L'Etat peut transférer aux établissements publics à caractère scientifique, culturel et professionnel qui en font la demande, la pleine propriété des biens mobiliers et immobiliers qui leur sont affectés ou sont mis à leur disposition. Ce transfert s'effectue à titre gratuit. Le cas échéant, il s'accompagne d'une convention visant à la mise en sécurité du patrimoine, après expertise contradictoire. Il ne donne lieu à aucun versement de salaires ou honoraires au profit de l'Etat, ni à aucune indemnité ou perception de droits ou de taxes. Les biens qui sont utilisés par l'établissement pour l'accomplissement de ses missions de service public peuvent faire l'objet d'un contrat conférant des droits réels à un tiers sous réserve de l'accord préalable de l'autorité administrative compétente et de clauses permettant d'assurer la continuité du service public. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 25</font></b></p><p><font size='2'></font></p><p><font size='2'> La deuxième phrase du premier alinéa de l'article L. 719-4 du code de l'éducation est remplacée par la phrase suivante : « Ils peuvent disposer des ressources provenant notamment de la vente des biens, des legs, donations et fondations, rémunérations de services, fonds de concours, participation des employeurs au financement des premières formations technologiques et professionnelles et subventions diverses. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE IV</font></p><p align='center'><b><font size='2'> Dispositions DIVERSES</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 26</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après le premier alinéa de l'article L. 711-8 du code de l'éducation, il est ajouté un second alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Le rapport établi chaque année par le recteur, chancelier des universités, sur l'exercice du contrôle de légalité des actes des universités est rendu public. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 27</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - A l'article L. 233-1 du code de l'éducation, la première phrase du deuxième alinéa et la dernière phrase du dernier alinéa sont supprimées.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Après l'article L. 233-1 du code de l'éducation, il est créé un article L. 233-2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 233-2</i> . - La Conférence des présidents d'université, des responsables des grands établissements et des directeurs d'écoles normales supérieures élit en son sein un président et un bureau pour une durée de deux ans. Les membres de la conférence peuvent donner mandat au président pour qu'il assure en justice et à l'égard des tiers la représentation de leurs intérêts collectifs. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 28</font></b></p><p><s><font size='2'></font></s></p><p><font size='2'> Le code général des impôts est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le<i> c</i> du 1 de l'article 200 est complété par une phrase ainsi rédigée : « Les établissements habilités à délivrer des diplômes conférant le grade de master ou le doctorat sont agréés de plein droit. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le<i> c</i> du 1 de l'article 238<i> bis</i> est complété par une phrase ainsi rédigée : « Les établissements habilités à délivrer des diplômes conférant le grade de master ou le doctorat sont agréés de plein droit. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE V</font></p><p align='center'><b><font size='2'> Dispositions RElativeS a l'OUTRE-MER</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 29</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Les dispositions de la présente loi s'appliquent dans les îles Wallis et Futuna.</font></p><p><font size='2'></font></p><p><font size='2'> Les dispositions des articles 18, 19 et 21 et de l'article L. 719-13 inséré dans le code de l'éducation par l'article 24 de la présente loi s'appliquent à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> Les dispositions des articles 17 à 21 et des articles 26 et 27 s'appliquent en Polynésie française et en Nouvelle-Calédonie.</font></p><p><font size='2'></font></p><p><font size='2'> II. - 1° Dans les articles L. 263-1 et L. 264-1 du code de l'éducation, après les mots : « L. 233-1 » sont insérés les mots : « L. 233-2 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Dans l'article L. 771-1 du code de l'éducation, les mots : « L. 719-11 » sont remplacés par les mots : « L. 719-13 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Dans l'article L. 971-1 du code de l'éducation, après les mots : « L. 953-6 », sont insérés les mots : « L. 954-1 à L. 954-3 » ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 4° Dans les articles L. 973-1 et L. 974-1 du code de l'éducation, après les mots : « L. 952‑20 » sont insérés les mots : « L. 952-24 ».</font></p><p><font size='2'></font></p><p><font size='2'> III. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, dans le délai d'un an à compter de l'entrée en vigueur de la présente loi, les mesures législatives nécessaires à l'extension et à l'adaptation à la Nouvelle‑Calédonie et à la Polynésie française des dispositions de la présente loi qui ne sont pas mentionnées au troisième alinéa du I.</font></p><p><font size='2'></font></p><p><font size='2'> Les projets de loi de ratification sont déposés devant le Parlement au plus tard six mois à compter de la publication des ordonnances.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE VI</font></p><p align='center'><b><font size='2'> DISPOSITIONS TRANSITOIRES ET FINALES</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 30</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Le conseil d'administration de l'université en exercice à la date de publication de la présente loi détermine, par délibération statutaire, la composition du nouveau conseil d'administration conformément aux dispositions du I de l'article 8 de la présente loi.</font></p><p><font size='2'></font></p><p><font size='2'> En l'absence de délibération statutaire adoptée dans un délai de six mois à compter de la publication de la présente loi, le premier conseil d'administration élu conformément aux dispositions de la présente loi comprend vingt membres.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Un nouveau conseil d'administration est désigné conformément aux dispositions de la présente loi au plus tard dans un délai d'un an à compter de sa publication.</font></p><p><font size='2'></font></p><p><font size='2'> Les membres des conseils d'administration en place à la date de publication de la présente loi dont le mandat expire avant la date fixée pour l'élection du premier conseil élu conformément aux dispositions de l'alinéa précédent siègent valablement jusqu'à cette date.</font></p><p><font size='2'></font></p><p><font size='2'> III. - Les présidents en fonction à la date de publication de la présente loi dont le mandat expire avant la date fixée pour l'élection du premier conseil d'administration élu conformément à la présente loi sont maintenus en fonction jusqu'à cette date dans la limite du délai d'un an prévu au II ci-dessus.</font></p><p><font size='2'></font></p><p><font size='2'> Sous réserve que la durée de leur mandat restant à courir soit supérieure à six mois, les présidents en exercice à la date de l'élection du nouveau conseil d'administration restent en fonction jusqu'au terme de leur mandat. Au plus tard un mois avant cette date, il est procédé à l'élection d'un nouveau conseil d'administration.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 31</font></b></p><p><font size='2'></font></p><p><font size='2'> Les dispositions des articles 4, 5, 8, 11, 12, 15, 16, 21 ainsi que les dispositions du 2° de l'article 7 de la présente loi s'appliquent à compter de l'installation du nouveau conseil d'administration.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 32</font></b></p><p><font size='2'></font></p><p><font size='2'> Les dispositions du chapitre I<sup> er</sup> du titre III de la présente loi relatives aux responsabilités et compétences élargies s'appliquent de plein droit à toutes les universités dans un délai de cinq ans à compter de sa publication.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 33</font></b></p><p><font size='2'></font></p><p><font size='2'> Un comité de suivi institué par décret et comprenant notamment un représentant de chaque assemblée parlementaire évalue chaque année l'application de la présente loi.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758191"}}