{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028114566","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/11/45/JORFDOLE000028114566.xml","nature":null,"titre":"LOI n° 2013-1089 du 2 décembre 2013 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République italienne pour la réalisation et l'exploitation d'une nouvelle ligne ferroviaire Lyon―Turin","type":"LOI_PUBLIEE","dateCreation":1386028800000,"dateDerniereModification":1386028800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le projet ferroviaire Lyon-Turin, outre qu'il réduira le temps du trajet Paris-Milan à 4 heures, doit permettre de basculer, de la route vers le fer, le trafic de marchandises traversant les Alpes franco-italiennes, secteur sensible du point de vue environnemental. Ce projet vise également à améliorer les liaisons entre les grandes agglomérations alpines de France et d'Italie. Élément du projet prioritaire n° 6 du réseau transeuropéen de transport (RTE-T), il est appelé à recevoir un financement substantiel de la part de l'Union européenne.</p><p> Le projet de liaison ferroviaire entre Lyon et Turin avait déjà fait l'objet de deux accords internationaux :</p><ul><li> l'accord entre le Gouvernement de la République française et le Gouvernement de la République italienne relatif à la création d'une commission intergouvernementale (CIG) pour la préparation et la réalisation d'une liaison ferroviaire à grande vitesse entre Lyon et Turin, signé à Paris, le 15 janvier 1996 ;</li><li> l'accord entre le Gouvernement de la République française et le Gouvernement de la République italienne pour la réalisation d'une nouvelle ligne ferroviaire Lyon-Turin, signé à Turin, le 29 janvier 2001.</li></ul><p> L'accord de 2001 a notamment conduit à la création d'un promoteur, Lyon Turin Ferroviaire (LTF), chargé de mener les études et travaux préparatoires.</p><p> La CIG a été chargée, en décembre 2007, par les ministres français et italien, de préparer un nouvel accord portant notamment sur le tracé définitif, la prise en charge financière, les principes de gouvernance de l'opération, en particulier du promoteur public appelé à succéder à LTF, les modalités de réalisation et la politique de report modal.</p><p> Le nouvel accord concerne la « section internationale » du Lyon-Turin, qui reliera Saint Didier de la Tour, en France, au nœud ferroviaire de Turin en Italie. Cette section internationale est constituée de trois parties distinctes : la partie française, entre Saint-Didier de la Tour et Montmélian, la partie commune franco-italienne, entre Montmélian et Chiusa S. Michele, et la partie italienne, des environs de Chiusa S. Michele au nœud ferroviaire de Turin.</p><p> Il comporte sept titres regroupant vingt-huit articles précisant les conditions de conduite et les conditions d'exploitation du projet de liaison ferroviaire entre Lyon et Turin ; ainsi que trois annexes relatives à la délimitation précise du projet, aux principes juridiques, économiques et financiers qui doivent guider l'action du promoteur et enfin aux mesures de report modal accompagnant la réalisation de l'opération.</p><p> Les dispositions de l'accord peuvent être présentées de manière synthétique comme suit.</p><p> Le titre Ier est relatif aux dispositions générales.</p><p> L'article 1er précise l'objet du nouvel accord qui constitue un avenant à l'accord signé le 29 janvier 2001 à Turin et fixe les conditions de conduite du projet de ligne nouvelle entre Lyon et Turin ainsi que les conditions de son exploitation future. Il précise que cet accord ne constitue pas l'avenant prévu à l'article 4 de l'accord signé le 29 janvier 2001 à Turin et relatif à l'engagement des travaux définitifs.</p><p> L'article 2 présente les définitions utilisées dans le reste du texte et précise en particulier les nouvelles limites de la section internationale, de la partie commune et de la section transfrontalière, laquelle est placée, au sein de la partie commune, sous le contrôle des deux Etats.</p><p> L'article 3 rappelle que le projet est placé sous le contrôle paritaire des Etats italiens et français dont la responsabilité opérationnelle est confiée à un nouveau promoteur public.</p><p> L'article 4 définit précisément la délimitation de la partie commune franco-italienne et indique qu'elle sera réalisée par phases successives en commençant par la section transfrontalière composée du tunnel de base, des gares internationales de Saint-Jean de Maurienne et de Suse et des raccordements immédiats à la ligne actuelle. La consistance des phases suivantes sera définie ultérieurement dans le cadre d'accords à venir.</p><p> Enfin, l'article 5 expose la structure des titres II et suivant du projet d'accord.</p><p> Le titre II est relatif à la gouvernance du projet et au droit applicable à l'opération et au promoteur public.<br clear='none'/> L'article 6 institue le nouveau promoteur public chargé de la conduite stratégique et opérationnelle du projet, et le désigne en tant qu'entité adjudicatrice au sens de la directive 2004/17/CE. Son siège est à Chambéry où sont situés au moins la moitié des effectifs, et sa direction opérationnelle est basée à Turin. Le promoteur public a la qualité de gestionnaire d'infrastructure de la section transfrontalière. Le conseil d'administration du promoteur est constitué à parité entre les deux Etats. Le directeur général et le directeur administratif et financier sont nommés par la partie italienne. Le président du conseil d'administration, le président de la commission des contrats et le président du service permanent de contrôle sont nommés par la partie française. Un représentant de la Commission européenne assiste aux séances du conseil d'administration sans disposer de droit de vote. Des représentants des régions Piémont et Rhône-Alpes peuvent assister aux séances du conseil d'administration en tant qu'observateurs sans droit de vote. L'article dispose également que le droit de passation et d'exécution des contrats auquel est assujetti le promoteur découle directement des directives 2004/17/CE, 89/665/CE et 2007/66/CE et rappelle la primauté du droit communautaire rendant inapplicable les normes de droit national qui seraient contraires, incompatibles ou plus restrictives que celui-ci. Enfin, cet article rappelle que l'opération est conduite, en France, dans le cadre de la démarche Grand Chantier et, en Italie, dans le cadre de la loi de la région Piémont « Promozione di inteventi a favore dei territori interessati dalla realizzazione di grandi infrastrutture. Cantieri Sviluppo Territorio ».</p><p> L'article 7 prévoit une commission des contrats composée de douze experts indépendants nommés à parité par chaque Etat pour un mandat de cinq années. Elle s'assure de la régularité et de la transparence des procédures d'attribution des contrats et marchés du promoteur ainsi que de leurs avenants. Elle dispose des conditions d'indépendance garantes de sa libre action en particulier sur le plan budgétaire. Ses avis sont délibérés et motivés. Le Président de cette commission, nommé par la partie française, a voix prépondérante. L'article 7 précise les procédures afférentes à l'intervention de la commission des contrats. La commission nomme en son sein une commission d'évaluation après réception des offres finales pour fournir son avis à la Commission sur les offres relatives à un marché ou à un contrat. Le directeur général ne peut passer outre un avis défavorable de cette commission qu'à la condition qu'une majorité qualifiée du conseil d'administration le lui permette.</p><p> L'article 8 institue un service permanent de contrôle du promoteur qui veille au bon emploi des fonds publics et au bon fonctionnement du promoteur public. Le service est composé de douze experts nommés à parité par chaque Etat pour un mandat de cinq années. Le président du service permanent de contrôle, nommé par la partie française, a voix prépondérante. Le service rend compte régulièrement de l'activité du promoteur, en faisant appel, s'il l'estime nécessaire, à des experts de son choix. Il dispose de pouvoirs d'investigation et de moyens matériels et financiers visant à garantir son autonomie de fonctionnement. Ce service peut être saisi par le conseil d'administration y compris par le représentant de la Commission européenne, par l'une des parties signataires de l'accord, par le directeur général ou par le président de la commission des contrats. Il peut également s'autosaisir.</p><p> L'article 9 redéfinit la composition et le rôle de la Commission intergouvernementale du Lyon-Turin instituée par l'accord du 15 janvier 1996 et modifié par l'accord signé le 29 janvier 2001 à Turin. Elle exerce notamment les compétences d'avis et de recommandations aux Gouvernements sur l'opération et sur la gestion de la ligne historique du Fréjus, d'élaboration du projet d'avenant prévu à l'article 4 de l'accord signé le 29 janvier 2001 à Turin, d'information des collectivités, de coordination des procédures, des acteurs et des normes applicables à l'opération. La commission comporte des représentants des deux Etats ; des représentants des régions Rhône-Alpes et Piémont sont associés à ses travaux. Un représentant de la Commission européenne participe à ses réunions comme membre sans droit de vote. En son sein, un comité de sécurité est constitué pour les questions relatives à la sécurité civile et aux secours et à la sécurité des infrastructures et des circulations ferroviaires. Au sein de la Commission intergouvernementale, un comité de sûreté est également créé et est chargé notamment d'émettre des avis ou propositions, d'être l'interlocuteur des différents intervenants dans le domaine de la sûreté, d'instruire les documents relatif à la sûreté et d'organisation les contrôles qui s'avéreraient nécessaires. Enfin, l'article 9 fixe les règles de coordination des autorités de régulation compétentes sur les territoires italien et français dans le domaine ferroviaire conformément aux dispositions de la directive 2001/14/CE. Les avis de ces autorités doivent être élaborés en concertation étroite. En cas d'avis divergents, les deux organismes doivent constituer un comité de conciliation chargé de produire dans un délai d'un mois un avis conforme.</p><p> L'article 10 précise que le droit applicable au promoteur pour la passation et l'exécution des contrats et marchés est le droit public français à l'exception des contrats sans lien direct avec la conception, la réalisation ou l'exploitation des ouvrages et qui sont entièrement réalisés sur le territoire italien, qui sont soumis au droit italien. Par ailleurs, les litiges portant sur l'interprétation et l'exécution des contrats passés par le promoteur public ayant directement pour objet la construction, l'installation des équipements ou l'exploitation des ouvrages de la section transfrontalière sont soumis au tribunal arbitral en vertu de l'article 27. Les procédures d'autorisation en matière d'urbanisme, d'environnement, d'aménagement foncier restent soumises au droit territorialement applicable.</p><p> En matière de droit du travail, l'article 10 précise que le droit applicable est celui du territoire concerné. Toutefois, par exception, les travaux de génie civil se voient appliquer le droit du pays à partir duquel les travaux ont été engagés jusqu'au diaphragme constituant le point de jonction entre les chantiers engagés de part et d'autre de la frontière. Également par exception, les marchés d'installation des équipements sont soumis au seul droit français. Les corps d'inspection du travail sont autorisés à exécuter des missions sur l'ensemble de la section transfrontalière. Le promoteur public est chargé de faire figurer parmi les pièces des marchés et contrats les règles spécifiques en matière de santé et de sécurité au travail telles qu'elles résultent des études effectuées en prévision du chantier de construction de la section transfrontalière par les services français et italien d'inspection du travail.</p><p> Enfin, l'article 10 précise que le promoteur est assujetti à la législation et à la réglementation fiscale applicable en France.</p><p> L'article 11 prévoit que les ouvrages construits par le promoteur deviennent sa propriété sous réserve des dispositions des contrats qu'il conclura notamment s'il s'agit de contrats de partenariat. A la disparition du promoteur, les biens deviennent propriété de chaque Etat sur son territoire.</p><p> L'article 12 précise que les éventuelles recapitalisations ne peuvent être effectuées sans l'accord des deux parties ou du promoteur public.</p><p> L'article 13 précise les conditions de transition entre LTF (Lyon-Turin Ferroviaire) chargé des travaux et études préalables et le promoteur public chargé des travaux définitifs. En particulier, il organise la transmission de tout ou partie des droits et obligations le cas échéant à titre gratuit, et sans conséquence fiscale, entre les deux entités, compte tenu du fait que les Etats ont intégralement financé à leurs frais la totalité des prestations réalisées par LTF.</p><p> Le titre III contient les dispositions particulières relatives à la conduite des études, reconnaissances et travaux préliminaires.</p><p> L'article 14 précise la portée temporelle des dispositions du titre III qui s'étendent jusqu'à la promulgation de l'accord prévu à l'article 4 du traité signé à Turin le 29 janvier 2001.</p><p> L'article 15 précise que les études et travaux de reconnaissance sont financés à parts égales par les Etats à l'exception des surcoûts liés au changement de tracé dans le val de Suse qui sont pris en charge en totalité par l'Italie.</p><p> Le titre IV organise les modalités de réalisation du projet pour les phases ultérieures.</p><p> L'article 16 précise la portée temporelle des dispositions du titre IV ainsi que les principes de réalisation du projet. Il rappelle la nécessité pour la bonne réussite du projet d'une contribution financière importante de l'Union européenne et d'une recherche de la meilleure capacité d'autofinancement du projet par le biais d'une tarification adaptée de l'infrastructure. Cet article fixe également les principes généraux devant guider la tarification de la ligne ferroviaire entre Lyon et Turin afin qu'aucune section ne vienne prélever à son seul bénéfice la totalité de la capacité contributive.</p><p> L'article 17 renvoie à l'annexe 2 l'énumération des principes juridiques, économiques et financiers qui doivent guider le promoteur public dans la conduite de l'opération.</p><p> L'article 18 fixe les clés de financement de l'opération. Déduction faite des contributions européennes et de la part financée par les péages, la France financera 42,1 % de la première phase, correspondant à la section transfrontalière, et l'Italie 57,9 %, dans la limite du coût estimé au stade « projet » qui sera certifié par un tiers externe. Toutefois, les acquisitions foncières, les déviations de réseaux et les mesures d'accompagnement seront financées intégralement sur leur territoire par chaque Etat.</p><p> L'article 19 précise que chaque Etat acquiert les emprises foncières nécessaires au projet et les remet au promoteur public.</p><p> Le titre V précise les dispositions en matière d'exploitation.</p><p> L'article 20 définit la portée des dispositions du titre V qui seront applicables après la mise en service de l'ouvrage.</p><p> L'article 21 précise que les autorités nationales de sécurité restent compétentes sur leur territoire. Toutefois, elles doivent se coordonner et rendre une décision conjointe et motivée pour l'instruction des agréments de sécurité ainsi que pour l'instruction des demandes de certificats de sécurité partie B au sens de l'article 10, paragraphe 1, sous b), de la directive 2004/49/CE. Chaque gestionnaire d'infrastructure est chargé de définir sur la section qui le concerne un plan d'intervention et de sécurité cohérent avec le plan de secours binational établi par les préfets territorialement compétents et validé la CIG. Le commandement et la direction des secours sont assurés par les autorités nationales compétentes selon la localisation du sinistre. En cas d'incertitude, les secours sont engagés des deux côtés. Ces dispositions ne font pas obstacle à une action immédiate lorsque les circonstances l'exigent, le cas échéant après consultation de l'autre partie.</p><p> L'article 22 permet à des protocoles additionnels de préciser les règles complémentaires de coopération interétatique notamment pour ce qui concerne les dispositions en matière de contrôle de la bonne application du droit du travail et de contrôles de sécurité.</p><p> Le titre VI organise les mesures d'accompagnement du projet.</p><p> L'article 23 rappelle la nécessité d'accompagner la réalisation du projet de mesures volontaristes de report modal dont les principes sont énumérés en annexe 3 de l'accord. Il rappelle la nécessité de mettre ces mesures en œuvre dans un cadre coordonné à l'échelle de l'Arc alpin.</p><p> L'article 24 engage les deux Etats à modifier dans un délai de deux ans la convention du 29 janvier 1951 relative aux gares internationales de Modane et Vintimille et aux sections de chemin de fer comprises entre ces gares afin notamment de constituer un comité de sécurité pour le tunnel historique.</p><p> L'article 25 précise que le promoteur est compétent pour fixer les redevances d'utilisation de la section transfrontalière de la ligne nouvelle et de la ligne historique sur sa partie comprise entre les raccordements avec la ligne nouvelle. Ceci doit permettre d'assurer la cohérence de la tarification et d'éviter un effet de concurrence.</p><p> Le titre VII est relatif aux dispositions finales.</p><p> L'article 26 prévoit la possibilité d'amendements convenus entre les parties notamment pour prévoir la réalisation de prestations supplémentaires. Les conditions d'entrée en vigueur de ces amendements sont fixées par chaque accord.</p><p> L'article 27 institue un tribunal arbitral pour régler les différends entre les parties ou entre le promoteur public et l'une des parties ou encore entre les titulaires des contrats ou marchés et le promoteur. Pour les différends entre les parties ou entre le promoteur et une partie, chaque partie nomme un arbitre dans un délai de deux mois. Ces deux arbitres désignent un troisième arbitre ressortissant d'un Etat tiers. En cas d'absence de nomination la désignation est effectuée par le président de la Cour de justice de l'Union européenne ou, s'il est empêché ou ressortissant d'un des pays signataires de l'accord, par le président de chambre de cette Cour par ordre d'ancienneté. Pour les différends entre les promoteurs et ses cocontractants, chaque cocontractant nomme un arbitre, le promoteur nomme autant d'arbitre que de cocontractants ; les arbitres ainsi nommés désignent un arbitre supplémentaire qui préside le tribunal. A défaut, le président est nommé par le président de la Cour de justice de l'Union européenne. Le tribunal doit prendre ses décisions à la majorité des voix, les arbitres ne pouvant s'abstenir et le président ayant voix prépondérante le cas échéant. Les décisions du tribunal sont définitives et obligatoires.</p><p> Enfin, l'article 28, prévoit la notification par chaque partie de l'accomplissement des procédures constitutionnelles requises pour l'entrée en vigueur de l'accord qui prend effet le premier jour du premier mois suivant le jour de réception de la seconde notification. Cet article prévoit également l'abrogation des dispositions contraires à l'accord qui pourraient être contenues dans les accords du 15 janvier 1996 et du 29 janvier 2001.</p><p> Telles sont les principales observations qu'appelle l'accord entre le Gouvernement de la République française et le Gouvernement de la République italienne pour la réalisation et l'exploitation d'une nouvelle ligne ferroviaire Lyon-Turin (ensemble trois annexes) qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1382721005649","libelle":"Dossiers législatifs","niveaux":[{"id":"1382721005650","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1382721614301","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ligne_ferroviaire_Lyon-Turin.asp","data":""}]},{"id":"1382721005651","libelle":"Sénat","niveaux":[],"liens":[{"id":"1383242800645","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-115.html","data":""}]}],"liens":[]},{"id":"1382721005652","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1382721582551","libelle":"Rapport n° 1475 de M. Michel Destot","lien":"http://www.assemblee-nationale.fr/14/rapports/r1475.asp","data":""},{"id":"1384446050863","libelle":"Rapport n° 139 de M. Yves Pozzo di Borgo","lien":"http://www.senat.fr/rap/l13-139/l13-139.html","data":""},{"id":"1384446100273","libelle":"Texte de la commission déposé le 13 novembre 2013","lien":"http://www.senat.fr/leg/pjl13-140.html","data":""}]},{"id":"1382721005653","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1382721005654","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1383926823128","libelle":"Compte rendu intégral des séances du 31 octobre 2013","niveaux":[],"liens":[{"id":"1383927177108","libelle":"1ère séance du 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140045.asp","data":": présentation, discussion générale, discussion des articles : art unique, vote sur l'art unique."}]}],"liens":[]},{"id":"1382721005655","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1384853595998","libelle":"Compte rendu intégral de la séance du 18 novembre 2013","lien":"http://www.senat.fr/seances/s201311/s20131118/s20131118_mono.html#Niv1_SOM10","data":": discussion générale, discussion de l'art unique, vote sur l'art unique."}]}],"liens":[]}],"liens":[{"id":"1383240647560","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2012/ei_ferroviaire_lyon_turin_italie_cm_28.11.2012.pdf.pdf","data":""},{"id":"1407836069098","libelle":"Communiqué de presse du 28 novembre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/accord-entre-la-france-et-l-italie-pour-la-realisation-et-l-exploitation-d-une-nouvelle.html","data":"Le ministre des affaires étrangères a présenté un projet de loi autorisant l’approbation de l’accord entre le Gouvernement de la République française et le Gouvernement de la République italienne pour la réalisation et l’exploitation d’une nouvelle ligne ferroviaire Lyon-Turin.\nLa ligne ferroviaire Lyon-Turin doit permettre de basculer de la route vers le fer le trafic de marchandises traversant les Alpes entre la France et l’Italie et d’améliorer les liaisons entre les grandes agglomérations alpines des deux pays. Il réduira également le temps de trajet Paris-Milan à 4 heures (7 heures aujourd’hui).\nL’accord signé à Rome le 30 janvier 2012 vise notamment à encadrer les conditions de passation et d’exécution des contrats et marchés du futur promoteur public qui sera chargé de conduire les travaux définitifs.\nLa signature de cet accord marque la volonté des gouvernements français et italien de poursuivre leur coopération sur ce projet stratégique pour les déplacements des personnes et les flux de marchandises au sein de l'Europe."},{"id":"1383241002090","libelle":"Accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/accord_ferroviaire_lyon_turin_cm_28.11.2012.pdf","data":""},{"id":"1383927234858","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0230.asp","data":""},{"id":"1384861688883","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 18 novembre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/140.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028266745","libelleTexte":"LOI n° 2013-1089 du 2 décembre 2013 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République italienne pour la réalisation et l'exploitation d'une nouvelle ligne ferroviaire Lyon―Turin","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1234994L</p><p align='center'><strong> Article unique</strong></p><p></p><p> Est autorisée l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République italienne pour la réalisation et l'exploitation d'une nouvelle ligne ferroviaire Lyon-Turin (ensemble trois annexes), signé à Rome, le 30 janvier 2012, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028114566"}}