{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027047827","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/04/78/JORFDOLE000027047827.xml","nature":null,"titre":"LOI n° 2013-154 du 21 février 2013 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement du Royaume des Pays-Bas pour ce qui est d'Aruba relatif à l'échange de renseignements en matière fiscale","type":"LOI_PUBLIEE","dateCreation":1361491200000,"dateDerniereModification":1361491200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Depuis plusieurs années, l'Organisation de coopération et de développement économiques (OCDE) a fait de la lutte contre la concurrence fiscale dommageable une de ses priorités politiques. Ses travaux visent notamment à promouvoir une transparence accrue des paradis fiscaux. Sous une pression internationale grandissante, certains d'entre eux ont indiqué vouloir coopérer avec les pays membres de l'organisation dans ce domaine.</p><p> La France, particulièrement active au sein de l'OCDE sur ce sujet - elle préside le Forum sur les pratiques fiscales dommageables et le groupe chargé de la revue par les pairs au sein du Forum mondial sur la transparence et l'échange d'informations - a engagé de nombreuses négociations avec plusieurs de ces territoires afin de conclure des accords d'échange de renseignements fiscaux.</p><p> Les conclusions de ces accords se sont accélérées au rythme des réunions du G20, les juridictions de la « liste grise » publiée le 2 avril 2009 souhaitant montrer leur bonne volonté à la communauté internationale. Cette dynamique s'est encore accrue lorsque la France a pris des mesures internes pour lutter contre les paradis fiscaux (cf. article 22 de la loi n° 2009-1674 du 30 décembre 2009 de finances rectificative pour 2009).</p><p> Le nouvel environnement fiscal international a donc permis à la France de signer un accord d'échange de renseignements avec Aruba. Un tel contexte a permis de n'accorder aucune contrepartie à cette juridiction.</p><p> L'accord a été négocié sur la base du modèle défini par l'OCDE pour ce type d'accords et est donc pleinement conforme aux standards internationaux reconnus en matière de transparence et d'échange d'informations. Il comporte cependant des améliorations par rapport au modèle OCDE, en particulier s'agissant des impôts couverts par les accords, de l'obligation pour les Parties de prendre les mesures de nature à garantir la disponibilité des informations et leur propre capacité à y accéder, ou encore des coûts très limités pouvant être mis à la charge de la Partie requérante.</p><p> Le préambule énonce l'objectif général de l'accord, qui est de faciliter l'échange de renseignements entre les Parties.</p><p> L'article 1er définit le champ d'application de l'accord, à savoir l'assistance en matière fiscale par l'échange de renseignements, de manière à aider les Parties contractantes à appliquer leur législation en ce qui concerne les impôts visés par l'accord. Un équilibre est établi entre les droits accordés aux personnes par l'Etat requis et la nécessité d'un échange effectif. Il y est également précisé que l'accord ne s'applique, concernant le Royaume des Pays-Bas, qu'à Aruba.</p><p> L'article 2 délimite le champ de compétence de l'accord ; il précise en particulier le fait qu'une Partie requise n'est pas tenue de fournir des renseignements qui ne sont ni détenus par ses autorités, ni en la possession ou le contrôle - ces deux termes devant être entendus largement - de personnes relevant de sa compétence territoriale.</p><p> L'article 3 précise que les impôts couverts par l'accord sont l'ensemble des impôts existants prévus par les dispositions législatives et réglementaires des Parties ainsi que tout impôt analogue créé après la signature de l'accord. Les impôts visés peuvent également être élargis à tous les autres impôts, d'un commun accord par échange de lettres entre les Parties.</p><p> L'article 4 énonce, selon l'usage, les définitions nécessaires à l'interprétation des termes utilisés dans l'accord. Il précise, en outre, que tout terme utilisé dans l'accord sans y être défini a, sauf si le contexte exige une interprétation différente, le sens que lui attribue le droit fiscal de la Partie contractante appliquant l'accord.</p><p> L'article 5 organise les modalités de mise en œuvre de l'échange de renseignements sur demande. Il énonce la règle générale selon laquelle l'autorité compétente de la Partie requise est tenue de fournir des renseignements sur demande aux fins visées à l'article 1er. Ce renvoi confirme que les renseignements doivent être échangés aussi bien en matière fiscale non pénale qu'en matière fiscale pénale.</p><p> Le paragraphe 2 précise qu'une Partie contractante devra agir pour obtenir les renseignements demandés et ne pourra pas uniquement s'en remettre aux renseignements en la possession de son autorité compétente. Il dispose en outre que les renseignements doivent être échangés indépendamment du fait que la Partie requise ait ou non besoin des renseignements à ses propres fins fiscales.</p><p> Le paragraphe 3 prévoit que les renseignements fournis par la Partie requise doivent prendre la forme de dépositions de témoins et de copies certifiées conformes aux documents originaux si la Partie requérante en fait spécifiquement la demande.</p><p> Le paragraphe 4 vise certaines catégories de personnes pour lesquelles les Parties contractantes doivent pouvoir obtenir et fournir des renseignements (banques, institutions financières, fiducies, fondations, propriétaires juridiques et bénéficiaires effectifs des sociétés, fonds de placement collectif, etc.). Ce paragraphe ne limite en rien l'obligation générale faite au paragraphe 1 du même article et, même s'il vise des personnes pouvant bénéficier de certains privilèges en droit interne, l'accord indique clairement que ces privilèges ne peuvent pas justifier le rejet d'une demande dans des conditions autres que celles prévues par l'article relatif à la possibilité de rejeter une demande (article 8).</p><p> Le paragraphe 5 énumère les informations que la Partie requérante doit fournir à la Partie requise pour démontrer la pertinence vraisemblable des renseignements demandés.</p><p> Le paragraphe 6 prévoit pour la Partie requise des délais pour accuser réception de la demande et informer la Partie requérante des éventuelles difficultés empêchant l'échange d'informations.</p><p> L'article 6 prévoit la possibilité pour les Parties d'échanger entre elles, sans demande préalable, des renseignements qui pourraient être vraisemblablement pertinents.</p><p> L'article 7 évoque la possibilité pour les Parties d'autoriser des représentants de la Partie requérante à entrer sur le territoire de la Partie requise pour interroger des personnes et pour examiner des documents, avec le consentement préalable et écrit des personnes concernées. Dans cette hypothèse, l'autorité compétente de la Partie requise peut assister ou se faire représenter à ces interventions.</p><p> L'article 8 précise dans quelles situations une Partie requise peut refuser de fournir des renseignements en réponse à une demande.</p><p> L'article 9 est relatif à la protection des renseignements reçus d'une autre Partie contractante, indispensable à tout dispositif d'échange de renseignements en matière fiscale. Les renseignements doivent être utilisés conformément à l'objet de l'accord, prévu à l'article 1er. L'accord écrit de la Partie requise est indispensable pour toute utilisation autre. Ces renseignements ne peuvent être divulgués qu'aux personnes ou autorités concernées par la détermination, l'établissement, le contrôle et la perception des impôts visés dans l'accord, ainsi que le recouvrement et l'exécution des créances fiscales ou par les poursuites ou les décisions se rapportant à ces impôts. Enfin, ils ne peuvent être communiqués à un autre territoire.</p><p> L'article 10 fixe les règles applicables aux frais résultant de l'assistance administrative : les frais ordinaires sont à la charge de la Partie requise, et le remboursement des frais extraordinaires par la Partie requérante ne constitue qu'une faculté. Ce point est une amélioration par rapport au modèle OCDE.</p><p> L'article 11 prévoit que les Parties doivent adapter leur législation interne afin de rendre effectif l'échange d'informations prévu dans l'accord, c'est-à-dire en rendant l'information accessible, disponible et en mettant en place des mécanismes d'échange d'informations. Ce point est également une amélioration par rapport au modèle OCDE.</p><p> L'article 12 instaure une procédure amiable destinée à résoudre les éventuelles difficultés issues de l'application ou de l'interprétation de l'accord. Les Parties contractantes peuvent également convenir d'autres formes de règlement des différends.</p><p> L'article 13 détermine les conditions de l'entrée en vigueur de l'accord, différentes selon que la demande de renseignements porte sur le domaine fiscal pénal ou sur d'autres matières.</p><p> L'article 14 prévoit les modalités de dénonciation de l'accord. En cas de dénonciation, les Parties restent toutefois liées par les règles de confidentialité prévues à l'article 8 pour les informations obtenues sous couvert de l'accord.</p><p> Telles sont les principales observations qu'appelle l'accord entre le Gouvernement de la République française et le Gouvernement du Royaume des Pays-Bas pour ce qui est d'Aruba relatif à l'échange de renseignements en matière fiscale qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1360346190448","libelle":"Dossiers législatifs","niveaux":[{"id":"1360346190449","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1360346580389","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_Pays-Bas_Aruba.asp","data":""}]},{"id":"1360346190450","libelle":"Sénat","niveaux":[],"liens":[{"id":"1360346603859","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-136.html","data":""}]}],"liens":[]},{"id":"1360346190451","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1360346378977","libelle":"Rapport n° 405 de  M. Jean-Luc Drapeau ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0405.asp","data":"(texte de la commission, en annexe)"},{"id":"1360347060879","libelle":"Rapport n° 315 de Mme Michèle André ","lien":"http://www.senat.fr/rap/l12-315/l12-315.html","data":""},{"id":"1360347095139","libelle":"Texte de la commission déposé le 30 janvier 2013","lien":"http://www.senat.fr/leg/pjl12-316.html","data":""}]},{"id":"1360346190452","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1360346190453","libelle":"Assemblée nationale","niveaux":[{"id":"1360346662229","libelle":"Compte rendu intégral des séances du 19 novembre 2012","niveaux":[],"liens":[{"id":"1360346930829","libelle":"Séance unique du 19 novembre  2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130064.asp","data":": approbation de conventions et accords internationaux, selon la procédure d’examen simplifiée : accord France-Pays-Bas pour ce qui est d’Aruba sur l’échange de renseignements en matière fiscale."}]}],"liens":[]},{"id":"1360346190454","libelle":"Sénat","niveaux":[],"liens":[{"id":"1360347347799","libelle":"Compte rendu intégral de la séance du 6 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130206/s20130206_mono.html","data":": demande de retour à la procédure normale pour l'examen de deux projets de loi."},{"id":"1360347529279","libelle":"Compte rendu integral  de la séance du 7 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130207/st20130207000.html","data":": discussion générale commune avec le projet de loi autorisant l'approbation de l'avenant à la convention entre le Gouvernement de la République française et le Gouvernement du Sultanat d'Oman en vue d'éviter les doubles impositions, discussion de l'article unique, interventions sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1361528036818","libelle":"Texte de l'accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/accord_fiscal_aruba_pays_bas_14.11.2011.pdf","data":""},{"id":"1360348399614","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2012/ei_fiscal_aruba_pays_bas_cm_24.10.2012.pdf.pdf","data":""},{"id":"1407767492331","libelle":"Communiqué de presse du Conseil des ministres du 24 octobre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/accords-fiscaux-avec-aruba-et-oman.html","data":"Le ministre des affaires étrangères a présenté un projet de loi autorisant l’approbation de l’accord entre le Gouvernement de la République française et le Gouvernement du Royaume des Pays-Bas pour ce qui est d’Aruba relatif à l’échange de renseignements en matière fiscale, et un projet de loi autorisant l’approbation de l’avenant à la convention entre le Gouvernement de la République française et le Gouvernement du Sultanat d’Oman en vue d’éviter les doubles impositions.\nL’accord concernant Aruba vise à mettre en place un cadre général qui permette un échange effectif de renseignements, conformément aux standards internationaux en la matière. Il doit notamment permettre la levée d’un éventuel secret bancaire.\nIl s’agit de mieux lutter contre l’évasion et la fraude fiscales à destination d’Aruba, pays désigné par l’Organisation de coopération et de développement économiques jusqu’en septembre 2009 comme non coopératif en matière fiscale.\nLa conclusion de cet accord témoigne de la volonté d’Aruba de se mettre en conformité avec les standards internationaux en matière de transparence et d’échange d’informations fiscales.\nL’avenant à la convention fiscale franco-omanaise a également pour objet la mise en place d’un cadre général permettant un échange effectif de renseignements.\nIl s’agit de mieux lutter contre l’évasion et la fraude fiscales à destination du Sultanat d’Oman, en permettant notamment la levée d’un éventuel secret bancaire.\nLa conclusion de cet accord témoigne de la volonté du Sultanat d’Oman de respecter les standards internationaux en matière de transparence et d’échange d’informations fiscales."},{"id":"1360346550049","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 novembre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0037.asp","data":""},{"id":"1360347165779","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 7 février 2013 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/316.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027093629","libelleTexte":"LOI n° 2013-154 du 21 février 2013 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement du Royaume des Pays-Bas pour ce qui est d'Aruba relatif à l'échange de renseignements en matière fiscale","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> NOR : MAEJ1231043L</strong></p><p align='center'><strong> Article unique</strong></p><p><br clear='none'/> Est autorisée l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement du Royaume des Pays-Bas pour ce qui est d'Aruba relatif à l'échange de renseignements en matière fiscale, signé à La Haye, le 14 novembre 2011, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027047827"}}