{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038746653","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/74/66/JORFDOLE000038746653.xml","nature":null,"titre":"LOI n° 2020-105 du 10 février 2020 relative à la lutte contre le gaspillage et à l'économie circulaire","type":"LOI_PUBLIEE","dateCreation":1581379200000,"dateDerniereModification":1600992000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6</td><td> Article L. 541-2-1, code de l'environnement</td><td> Modalité de justification du respect des obligations de tri des déchets des producteurs ou des détenteurs de déchets pour éliminer ou faire éliminer leurs déchets dans des installations de stockage ou d’incinération de déchets</td><td> Publication envisagée le 15/10/2020</td></tr><tr><td> Article 7</td><td> Article L. 541-10-17, code de l'environnement</td><td> Fixation d'un objectif de réduction, d'un objectif de réutilisation et de réemploi et d'un objectif de recyclage pour la période 2021-2025, puis pour chaque période consécutive de cinq ans.</td><td><a href=\"/loda/id/JORFTEXT000043458675\"> Décret n° 2021-517 du 29/04/2021</a></td></tr><tr><td> Article 7</td><td> Article L. 541-10-17, code de l'environnement</td><td> Définition avant le 1er janvier 2022 d'une stratégie nationale pour la réduction, la réutilisation, le réemploi et le recyclage des emballages au plastique à usage unique.</td><td> Publication envisagée le 30/06/2021 avec entrée en vigueur différée</td></tr><tr><td> Article 10</td><td> Article L. 541-1, code de l'environnement</td><td> Modalités relatives à l'interdiction progressive de mise en décharge des déchets valorisables.</td><td> Publication envisagée le 15/10/2020</td></tr><tr><td> Article 13, I</td><td> Article L. 541-9-1, code de l'environnement</td><td> Modalités selon lesquelles un accès centralisé aux données relatives aux qualités et caractéristiques environnementales des produits générateurs de déchets peut être mis en place par l'autorité administrative.</td><td> Publication éventuelle</td></tr><tr><td> Article 13, I</td><td> Article L. 541-9-1, code de l'environnement</td><td> Modalités d'application de l'article L. 541-9-1 du code de l'environnement, notamment la définition des qualités et caractéristiques environnementales, les modalités de leur établissement, les catégories de produits concernés ainsi que les modalités d'information des consommateurs.</td><td> Publication envisagée le 31/03/2021 avec effet au 1/01/2022</td></tr><tr><td> Article 13, I</td><td> Article L. 541-9-1, code de l'environnement</td><td> Identification des substances dangereuses présentes dans les produits générateurs de déchets.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 13, II</td><td> Article L. 5232-5, III, code de la santé publique</td><td> Modalités d'application de l'article L. 5232-5 du code de la santé publique relatif aux informations mises à la disposition du public par voie électronique par toute personne qui met sur le marché des produits qui, au terme de leur fabrication, comportent des substances dont l'ANSES qualifie les propriétés de perturbation endocrinienne d'avérées ou présumées.</td><td><a href=\"/loda/id/JORFTEXT000043964950\"> Décret n° 2021-1110 du 23/08/2021</a></td></tr><tr><td> Article 14</td><td> Article  L. 1313-10-1, code de la santé publique</td><td> Modalité de mise en place d'un pictogramme ou d’avoir recours à un autre moyen de marquage, d’étiquetage ou d’affichage lorsque l’ANSES a émis des recommandations spécifiques à destination des femmes enceintes sur certaines catégories de produits contenant des substances à caractère perturbateur endocrinien.</td><td> Publication éventuelle envisagée le 1/07/2021</td></tr><tr><td> Article 15, I</td><td></td><td> Dispositifs précisant les catégories de biens et services concernées, la méthodologie à utiliser ainsi que les modalités d'affichage auxquels doivent se conformer les personnes privées ou publiques qui souhaitent mettre en place un affichage environnemental ou environnemental et social, par voie de marquage, d'étiquetage ou par tout autre procédé approprié.</td><td> Publication envisagée le 31/12/2021 avec effet au 1/01/2022</td></tr><tr><td> Article 15, II</td><td></td><td> Définition de la méthodologie et des modalités d'affichage environnemental ou environnemental et social s'appliquant aux catégories de biens et services concernées (sur la base du bilan de l'expérimentation menée pour une durée de dix-huit mois à compter de la publication de la présente loi).</td><td> Publication envisagée le 1/01/2023 avec entrée en vigueur différée</td></tr><tr><td> Article 15, III</td><td></td><td> Conditions relatives à la nature des produits et à la taille de l'entreprise selon lesquelles le dispositif prévu au I est rendu obligatoire, prioritairement pour le secteur du textile d'habillement, après l'entrée en vigueur d'une disposition adoptée par l'Union européenne poursuivant le même objectif.</td><td> Publication envisagée le 1/01/2023 avec entrée en vigueur différée</td></tr><tr><td> Article 16</td><td> Article L. 541-9-2, I, code de l'environnement</td><td> Modalités selon lesquelles un accès centralisé aux données relatives aux qualités et caractéristiques environnementales des équipements électriques et électroniques peut être mis en place par l'autorité administrative.</td><td> Publication éventuelle</td></tr><tr><td> Article 16</td><td> Article L. 541-9-2, I, code de l'environnement</td><td> Modalités d'application du I de l'article L. 541-9-2 du code de l'environnement selon les catégories d'équipements électriques et électroniques, notamment les critères et le mode de calcul retenus pour l'établissement de l'indice de réparabilité</td><td><a href=\"/loda/id/JORFTEXT000042837821\"> Décret n° 2020-1757 du 29/12/2020</a></td></tr><tr><td> Article 16</td><td> Article L. 541-9-2, II, code de l'environnement</td><td> Liste des produits et équipements concernés ainsi que les modalités d'application du II de l'article L. 541-9-2 du code de l'environnement (indices de durabilité des produits et les paramètres ayant permis de l'établir).</td><td> Publication envisagée en 2023 avec effet à compter du 1/01/2024</td></tr><tr><td> Article 17</td><td> Article L. 541-9-3, code de l'environnement</td><td> Conditions d'application de l'article L. 541-9-3 du code de l'environnement relatif à la signalétique informant le consommateur que le produit fait l'objet de règles de tri.</td><td><a href=\"/loda/id/JORFTEXT000043714227\"> Décret n° 2021-835 du 29/06/2021</a></td></tr><tr><td> Article 19, I, 1°</td><td> Article L. 111-4, code de la consommation</td><td> Durée, qui ne peut être inférieure à cinq ans à compter de la date de mise sur le marché de la dernière unité du modèle concerné, pendant laquelle les pièces détachés d'équipements électroménagers, de petits équipements informatiques et de télécommunications, d'écrans et de moniteurs doivent être disponibles.  Liste des catégories d'équipements électriques et électroniques et de pièces concernés.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, I, 4°</td><td> Article L. 111-4, code de la consommation</td><td> Catégories de biens pour lesquelles, lorsqu'une pièce détachée indispensable à l'utilisation d'un bien disponible sur le marché peut être fabriquée par un moyen d'impression en trois dimensions et qu'elle n'est plus disponible sur le marché, le fabricant ou l'importateur de biens meubles doit, sous réserve du respect des droits de propriété intellectuelle et en particulier sous réserve du consentement du détenteur de la propriété intellectuelle, fournir aux vendeurs professionnels ou aux réparateurs, agréés ou non, qui le demandent le plan de fabrication par un moyen d'impression en trois dimensions de la pièce détachée, ou, à défaut, les informations techniques utiles à l'élaboration de ce plan dont le fabricant dispose.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, I</td><td> Article L. 111-4, code de la consommation</td><td> Modalités d'information des consommateurs sur la disponibilité ou la non-disponibilité des pièces détachées indispensables à l’utilisation des biens meubles, notamment pour les équipements électriques et électroniques et les éléments d’ameublement.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, II, 1°, a)</td><td> Article L. 224-67, code de la consommation</td><td> Liste des catégories de pièces concernées par l'obligation de permettre aux consommateurs d'opter pour l'utilisation de pièces issues de l'économie circulaire à la place de pièces neuves pour les véhicules à deux ou trois roues.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, II, 1°, b)</td><td> Article L. 224-67, code de la consommation</td><td> Modalités d'information du consommateur (utilisation de pièces issues de l'économie circulaire à la place de pièces neuves lors de prestations d'entretien ou de réparation de véhicules automobiles).</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, II, 2°</td><td> Article L. 224-109, code de la consommation</td><td> Liste des catégories d'équipements électriques et électroniques et de pièces concernés et définition des pièces issues de l'économie circulaire, au sens du présent article.   Définition des conditions dans lesquelles le professionnel n'est pas tenu de proposer ces pièces du fait de leur indisponibilité ou d'autres motifs légitimes.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, II, 2°</td><td> Article L. 224-109, code de la consommation</td><td> Modalités d'information du consommateur (utilisation de pièces issues de l'économie circulaire à la place de pièces neuves lors de prestations d'entretien et de réparation d’équipements électroménagers, de petits équipements informatiques et de télécommunications, d’écrans et de moniteurs).</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, II, 3°</td><td> Article L. 224-110, code de la consommation</td><td> Délai, qui ne peut être inférieur à cinq ans, dans lequel les pièces détachées, pour les producteurs et distributeurs de matériel médical, doivent être disponibles.  Liste du matériel médical et des pièces concernés.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, II, 4°</td><td> Article L. 224-111, code de la consommation</td><td> Liste des catégories d'équipements médicaux et de pièces concernés et définition des pièces issues de l'économie circulaire, au sens du présent article.   Définition des conditions dans lesquelles le professionnel n'est pas tenu de proposer ces pièces du fait de leur indisponibilité ou d'autres motifs légitimes, telle la sécurité ou la santé des utilisateurs.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 19, II, 4°</td><td> Article L. 224-111, code de la consommation</td><td> Modalités d'information du consommateur (utilisation de pièces issues de l'économie circulaire à la place de pièces neuves lors de prestations d'entretien ou de réparation d'équipements médicaux).</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 20, 1°, b)</td><td> Article L. 211-2, II, code de la consommation</td><td> Catégories de biens pour lesquelles le document de facturation remis au consommateur mentionne l'existence et la durée de la garantie légale de conformité.</td><td><a href=\"/loda/id/JORFTEXT000043511875\"> Décret n° 2021-609 du 18/05/2021</a></td></tr><tr><td> Article 27, I</td><td> Article L. 217-21, code de la consommation</td><td> Modalités d'application de l'article L. 217-21 du code de la consommation relatif à l'information du consommateur et aux obligations du vendeur concernant les mises à jour de logiciels.</td><td> Publication envisagée le 31/10/2020</td></tr><tr><td> Article 27, I</td><td> Article L. 217-23, code de la consommation</td><td> Conditions dans lesquelles la période au cours laquelle le consommateur reçoit les mises à jour nécessaires au maintien de la conformité des biens peut être supérieure à deux ans et varier selon les catégories de produits eu égard au type et à la finalité des biens et éléments numériques et compte tenu des circonstances et de la nature du contrat.</td><td> Publication envisagée le 31/10/2020</td></tr><tr><td> Article 32, 1° et 2°</td><td> Article L. 541-15-6, code de l'environnement</td><td> Modalité de mise en œuvre des procédures de suivi et de contrôle de la qualité du don de denrées alimentaires</td><td><a href=\"/loda/id/JORFTEXT000042445760\"> Décret n° 2020-1274 du 20/10/2020</a></td></tr><tr><td> Article 33</td><td> Article L. 541-15-6-1-1, code de l'environnement</td><td> Modalités d'application de l'article L. 541-15-6-1-1 du code de l'environnement instituant un label national \"anti-gaspillage alimentaire\" pouvant être accordé à toute personne morale contribuant aux objectifs nationaux de réduction du gaspillage alimentaire.</td><td><a href=\"/loda/id/JORFTEXT000042730228\"> Décret n° 2020-1651 du 22/12/2020</a></td></tr><tr><td> Article 34</td><td> Article L. 541-15-14, code de l'environnement</td><td> Modalités d'application de l'article L. 541-15-14 du code de l'environnement relatif à l'intégration, pour permettre le traitement informatique des stocks, de la date limite de consommation, la date de durabilité minimale et le numéro de lot dans les codifications d'information des denrées alimentaires.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2022</td></tr><tr><td> Article 35, III</td><td> Article L. 541-15-8, I, code de l'environnement</td><td> Liste des produits d'hygiène et de puériculture demeurés invendus qui doivent nécessairement être réemployés, sauf pour les produits dont la date de durabilité minimale est inférieure à trois mois et à l'exception des cas où aucune possibilité de réemploi n'est possible après une prise de contact avec les associations et structures mentionnées au premier alinéa du présent I (associations de lutte contre la précarité et structures de l'économie sociale et solidaire bénéficiant de l'agrément \"entreprise solidaire d'utilité sociale\")</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 35, III</td><td> Article L. 541-15-8, III, code de l'environnement</td><td> Conditions d'application de l'article L. 541-15-8 du code de l'environnement relatif aux obligations pour les producteurs, importateurs et distributeurs de produits non alimentaires neufs destinés à la vente de réemployer, de réutiliser ou de recycler leurs invendus, dans le respect de la hiérarchie des modes de traitement mentionnée à l'article L. 541-1 du code de l'environnement.  Conditions d'application de la dérogation à l'obligation de réemploi, de réutilisation ou de recyclage des invendus non alimentaires lorsque que les conditions nécessaires pour réaliser le réemploi, la réutilisation ou le recyclage ne répondent pas à l’objectif de développement durable mentionné à l’article L. 110-1</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 35, VI, 1°</td><td></td><td> Date d'application de l'article L. 541-15-8 du code de l'environnement, qui est au plus tard le 1er janvier 2022, s'agissant de l'ensemble des produits qui étaient soumis au principe de responsabilité élargie du producteur antérieurement à la publication de la loi.</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 35, VI, 2°</td><td></td><td> Date d'application de l'article L. 541-15-8 du code de l'environnement, qui est au plus tard le 31 décembre 2023, en considération des délais nécessaires pour mettre en place les filières de réemploi, réutilisation ou recyclage adaptées aux produits concernés dans les autres cas.</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 35, VIII</td><td> Article L. 412-7, code de la consommation</td><td> Précision de la mention, qui peut accompagner la date de durabilité minimale que comporte un produit alimentaire, informant les consommateurs que le produit reste consommable après cette date.</td><td> Publication envisagée fin décembre 2020</td></tr><tr><td> Article 36</td><td> Article 273 septies D, code général des impôts</td><td> Conditions dans lesquelles une régularisation de la taxe initialement déduite et grevant un bien n'est pas opérée pour les invendus alimentaires et non alimentaires neufs qui ont été donnés aux associations reconnues d'utilité publique présentant un intérêt général de caractère humanitaire, éducatif, social ou charitable.</td><td><a href=\"/loda/id/JORFTEXT000041999518\"> Décret n° 2020-731 du 15/06/2020</a></td></tr><tr><td> Article 37</td><td> Article L. 122-21-1, code de la consommation</td><td> Conditions dans lesquelles un professionnel peut utiliser les termes \"reconditionné\" ou \"produit reconditionné\".</td><td> Publication envisagée fin octobre 2020</td></tr><tr><td> Article 39</td><td> Article L. 541-15-13, code de l'environnement</td><td> Conditions d'application de l'article L. 541-15-13 du code de l'environnement relatif à la cession à titre gratuit à une ou plusieurs associations et structures de l'économie sociale et solidaire de matériel médical dont les acteurs de la filière de distribution et les établissements de santé comptent se défaire.</td><td> Publication envisagée au 4ème trimestre 2020</td></tr><tr><td> Article 40, I</td><td> Article L. 5123-8, code de la santé publique</td><td> Modalités particulières de conditionnement, d'étiquetage et d'information de l'assuré ainsi que de traçabilité pour les médicaments qui peuvent être délivrés à l'unité.</td><td> Publication envisagée le 30/06/2021 avec effet au 1/01/2022</td></tr><tr><td> Article 40, II</td><td></td><td> Date d'entrée en vigueur du I de l'article 40, qui est au plus tard le 1er janvier 2022.</td><td> Publication éventuelle envisagée le 30/06/2021</td></tr><tr><td> Article 41, 2°</td><td> Article L. 120-1, code de la consommation</td><td> Liste des exceptions à l'obligation de vente en vrac dûment justifiées par des raisons de santé publique.</td><td> Publication envisagée fin décembre 2020</td></tr><tr><td> Article 49</td><td> Article L. 541-15-10, IV, code de l'environnement</td><td> Modalités d'application du IV de l'article L. 541-15-10 du code de l'environnement relatif à l'interdiction, sauf demande contraire du client, de l'impression et la distribution systématiques de tickets de caisse, de carte bancaire, de bons d'achats et de tickets visant à la promotion ou à la réduction des prix d'articles de vente dans les surfaces de vente.</td><td> Publication envisagée le 30/06/2022 avec effet au 1/01/2023</td></tr><tr><td> Article 51, 1°</td><td> Article L. 111-10-4, 1°, code de la construction et de l'habitation</td><td> Catégories de bâtiments et nature des travaux de démolition qui, en raison de la superficie des bâtiments et de la nature des matériaux et déchets susceptibles d'être produits, sont couverts par cette obligation.</td><td><a href=\"/loda/id/JORFTEXT000043704853\"> Décret n° 2021-821 du 25/06/2021</a></td></tr><tr><td> Article 51, 1°</td><td> Article L. 111-10-4, 2°, code de la construction et de l'habitation</td><td> Contenu et modalités de réalisation de ce diagnostic.</td><td><a href=\"/loda/id/JORFTEXT000043704853\"> Décret n° 2021-821 du 25/06/2021</a></td></tr><tr><td> Article 51, 1°</td><td> Article L. 111-10-4, 3°, code de la construction et de l'habitation</td><td> Modalités de la transmission des informations contenues dans le diagnostic et issues de son récolement.</td><td><a href=\"/loda/id/JORFTEXT000043704853\"> Décret n° 2021-821 du 25/06/2021</a></td></tr><tr><td> Article 51, 2°</td><td> Article L. 111-10-4-1 A, code de la construction et de l'habitation</td><td> Conditions et modalités d'application de l'article L. 111-10-4-1 A du code de la construction et de l'habitation relatif à l'établissement par des personnes physiques ou morales présentant des garanties de compétences du diagnostic relatif à la gestion des matériaux et des déchets de la démolition ou réhabilitation significative de bâtiments.</td><td><a href=\"/loda/id/JORFTEXT000043704887\"> Décret n° 2021-822 du 25/06/2021</a></td></tr><tr><td> Article 51, 2°</td><td> Article L. 111-10-4-1 B, code de la construction et de l'habitation</td><td> Modalités de publicité du diagnostic mentionné à l'article L. 111-10-4 du code de la construction et de l'habitation.</td><td><a href=\"/loda/id/JORFTEXT000043704887\"> Décret n° 2021-822 du 25/06/2021</a></td></tr><tr><td> Article 58, III</td><td></td><td> Liste des produits concernés et, pour chaque produit, taux pouvant être issus du réemploi, de la réutilisation ou du recyclage correspondant à ces produits.</td><td><a href=\"/loda/id/JORFTEXT000043231546\"> Décret n° 2021-254 du 9/03/2021</a></td></tr><tr><td> Article 61, II</td><td> Article L. 541-9, II, code de l'environnement</td><td> Précisions des catégories de produits et matériaux et du taux d'incorporation de matière recyclée, de leur trajectoire pluriannuelle d'évolution et des caractéristiques des matières premières renouvelables exemptées, en tenant compte des caractéristiques techniques des produits, notamment en matière environnementale, sanitaire et de sécurité, et après consultation des représentants des secteurs concernés.   Méthode retenue pour le calcul du taux ainsi que modalités de contrôle du respect de l'obligation prévue au présent II.</td><td> Publication éventuelle envisagée le 30/06/2021</td></tr><tr><td> Article 61, II</td><td> Article L. 541-9, IV, code de l'environnement</td><td> Conditions d'application du premier alinéa du présent IV relatif à l'obligation d'intégration des déchets engendrés par les produits fabriqués dans une filière de recyclage.   Sanctions pour les producteurs, metteurs sur le marché et importateurs dont les produits ne peuvent être intégrés dans aucune filière de recyclage et qui ne sont pas en mesure de démontrer l'impossibilité d'intégrer leurs produits dans une telle filière de recyclage.</td><td> Publication envisagée le 31/12/2028 avec entrée en vigueur différée</td></tr><tr><td> Article 61, III</td><td> Article L. 541-9-5, code de l'environnement</td><td> Définition des supports sur lesquels une personne soumise au principe de responsabilité élargie du producteur en application de l'article L. 541-10 fait apparaître parmi ses mentions obligatoires l'identifiant unique mentionné au dernier alinéa de l'article L. 541-10-13.</td><td><a href=\"/loda/id/JORFTEXT000042575740\"> Décret n° 2020-1455 du 27/11/2020</a></td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10, I, code de l'environnement</td><td> Possibilité de dérogation au principe selon lequel les producteurs s'acquittent de leur obligation en mettant en place collectivement des éco-organismes agréés dont ils assurent la gouvernance et auxquels ils transfèrent leur obligation et versent en contrepartie une contribution financière, lorsqu'aucun éco-organisme agréé n'a été mis en place par les producteurs.</td><td> Publication éventuelle</td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10, I, code de l'environnement</td><td> Composition du comité des parties prenantes créé par chaque éco-organisme, procédure suivie devant lui et types de projets de décisions préalablement soumis pour avis au comité.</td><td><a href=\"/loda/id/JORFTEXT000042575740\"> Décret n° 2020-1455 du 27/11/2020</a></td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10, I, code de l'environnement et suivant</td><td> Refonte complète du cadre réglementaire des filières à responsabilité élargie du producteur.</td><td><a href=\"/loda/id/JORFTEXT000042575740\"> Décret n° 2020-1455 du 27/11/2020</a></td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10-1, 4°, code de l'environnement</td><td> Modalités d'application du présent 4° (produits ou matériaux de construction du secteur du bâtiment relevant du principe de responsabilité élargie du producteur) ainsi que conditions minimales du maillage des points de reprise.</td><td> Publication envisagée le 30/06/2021 avec effet à compter du 1/01/2022</td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10-1, 9°, code de l'environnement ;  Article L 4211-2-1, code de la santé publique</td><td> Modalité de collecte, de traitement et de financement des déchets d'équipements électriques ou électroniques associés aux déchets d'activité de soin à risque infectieux perforants</td><td> Publication envisagée le 15/11/2020 avec effet à compter du 1/01/2021</td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10-1, code de l'environnement</td><td> Catégories de produits pour lesquelles les aides techniques mentionnées à l'article L. 245-3 du code de l'action sociale et des familles, hormis celles qui relèvent du principe de responsabilité élargie du producteur au titre d'une autre catégorie, peuvent également relever du principe de responsabilité élargie du producteur en application du premier alinéa du I de l'article L. 541-10 du code de l'environnement.</td><td> Publication éventuelle</td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10-4, code de l'environnement</td><td> Détermination des filières participant au financement des coûts de réparation effectuée par un réparateur labellisé des produits détenus par des consommateurs, catégories de produits pouvant bénéficier de ce financement, part minimale de ce financement ainsi que modalités de labellisation des réparateurs, d'information du consommateur et d'emploi des fonds.</td><td><a href=\"/loda/id/JORFTEXT000042575740\"> Décret n° 2020-1455 du 27/11/2020</a></td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10-5, code de l'environnement</td><td> Conditions de mise en œuvre de l'article L. 541-10-5 du code de l'environnement relatif au fonds dédié au financement du réemploi et de la réutilisation qui est créé par chaque éco-organisme et chaque producteur en système individuel.</td><td><a href=\"/loda/id/JORFTEXT000042575740\"> Décret n° 2020-1455 du 27/11/2020</a></td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10-6, III, code de l'environnement</td><td> Modalités selon lesquelles les éco-organismes, lorsque les déchets quittent le territoire national pendant tout ou partie des étapes jusqu'au traitement final, sont tenus de déclarer auprès du ministre chargé de l'environnement la nature, la quantité et la destination des déchets exportés.</td><td><a href=\"/loda/id/JORFTEXT000042837832\"> Décret n° 2020-1758 du 29/12/2020</a></td></tr><tr><td> Article 62, II, B</td><td> Article L. 541-10-8, IV, code de l'environnement</td><td> Modalités d'application de l'article L. 541-10-8 du code de l'environnement relatif à l'obligation des distributeurs de reprendre ou de faire reprendre sans frais les produits usagés relevant du régime de responsabilité élargie du producteur dont l'utilisateur final se défait, notamment les produits concernés ainsi que le seuil de surface de vente ou le chiffre d'affaires annuel à compter duquel les obligations de reprise s'appliquent aux distributeurs.</td><td><a href=\"/loda/id/JORFTEXT000042575740\"> Décret n° 2020-1455 du 27/11/2020</a></td></tr><tr><td> Article 63</td><td> Article L. 541-15-2,  code de l'environnement</td><td> Modalités de transmission des données au conseil régional pour l'élaboration des plans déchets.</td><td><a href=\"/loda/id/JORFTEXT000042659707\"> Décret n° 2020-1573 du 11/12/2020</a></td></tr><tr><td> Article 66</td><td> Article L. 541-10-11, code de l'environnement</td><td> Modalités de mise en place et de gestion de la consigne, notamment les emballages et les produits concernés, les responsabilités associées à la collecte des emballages et produits consignés ainsi que les modalités d'information du consommateur.  Conditions dans lesquelles les collectivités et leurs groupements exerçant la compétence prévue à l'article L. 2224-13 du CGCT peuvent assurer eux-mêmes la gestion du réseau de collecte ou, lorsque cette gestion ne leur incombe pas, les conditions dans lesquelles ces collectivités et groupements sont consultés par l'implantation des points de collecte du réseau envisagé.</td><td> Publication envisagée au 2ème semestre 2023 avec entrée en vigueur différée</td></tr><tr><td> Article 67</td><td> Article L. 541-1, III, code de l'environnement</td><td> Proportion minimale d'emballages réemployés à mettre sur le marché annuellement en France afin d'atteindre les objectifs nationaux de réemploi des emballages fixés au 1° du I.</td><td> Publication envisagée le 30/11/2020</td></tr><tr><td> Article 69, I, 2°</td><td> Article L. 211-1, code de l'environnement</td><td> Modalités d’application du développement de la réutilisation des eaux usées traitées et de l’utilisation des eaux de pluie en remplacement de l’eau potable pour les IOTA et les ICPE.</td><td> Publication envisagée le 31/12/2020 avec effet au 1/01/2021</td></tr><tr><td> Article 69, II</td><td> Article L. 211-9, code de l'environnement</td><td> Usages et conditions dans lesquelles les eaux usées traitées peuvent être réutilisées ainsi que usages et bâtiments pour lesquels les eaux de pluie peuvent être utilisées de manière compatible avec le bon état écologique des eaux.</td><td> Publication envisagée le 15/11/2020</td></tr><tr><td> Article 70</td><td> Article L. 111-9, code de la construction et de l'habitation</td><td> Exigences de limitation de consommation d’eau potable pour les constructions nouvelles, dans le respect des contraintes sanitaires afférentes à chaque catégorie de bâtiment, notamment s’agissant des dispositifs de récupération des eaux de pluie.</td><td> Publication envisagée le 31/12/2022 avec entrée en vigueur différée</td></tr><tr><td> Article 72, IV, 1°</td><td> Article L. 541-10-18, I, code de l'environnement</td><td> Définition d'un dispositif harmonisé de règles de tri sur les emballages ménagers.</td><td><a href=\"/loda/id/JORFTEXT000042754025\"> Décret n° 2020-1725 du 29/12/2020</a></td></tr><tr><td> Article 72, IV, 1°</td><td> Article L. 541-10-19, code de l'environnement</td><td> Modalités d'application de l'article L. 541-10-19 du code de l'environnement relatif au versement de la contribution des publications de presses soumises au régime de responsabilité élargie du producteur à la prévention et la gestion de leurs déchets sous forme de prestations en nature.  Teneur en fibres recyclés minimale de papier permettant d'accéder aux conditions de contribution.   Conditions dans lesquelles cette teneur minimale est progressivement augmentée de manière à ce que celle des papiers de presse mis sur le marché atteigne, en moyenne, un taux d'au moins 50 % avant le 1er janvier 2023.</td><td><a href=\"/loda/id/JORFTEXT000042754025\"> Décret n° 2020-1725 du 29/12/2020</a></td></tr><tr><td> Article 72, IV, 1°</td><td> Article L. 541-10-20, I, code de l'environnement</td><td> Conditions d'application du présent I (contrats passés en vue de la gestion des déchets d'équipements électriques et électroniques) et sanctions applicables en cas d'infraction.</td><td><a href=\"/loda/id/JORFTEXT000042754025\"> Décret n° 2020-1725 du 29/12/2020</a></td></tr><tr><td> Article 72, IV, 2°</td><td> Article L. 541-10-21, code de l'environnement</td><td> Conditions d'application de l'article L. 541-10-21 du code de l'environnement relatif au coût unitaire supporté pour la gestion des déchets d'éléments d'ameublement et à sa présentation sur la facture de vente de tout élément d'ameublement.</td><td><a href=\"/loda/id/JORFTEXT000042754025\"> Décret n° 2020-1725 du 29/12/2020</a></td></tr><tr><td> Article 73</td><td></td><td> Modalités de l'expérimentation créant un dispositif de médiation visant à améliorer les relations et résoudre les différends éventuels au sein des filières concernées, notamment entre les éco-organismes, les opérateurs de la prévention et de la gestion des déchets, les structures de réemploi et de réutilisation ainsi que les collectivités territoriales.</td><td><a href=\"/loda/id/JORFTEXT000042331068\"> Décret n° 2020-1133 du 15/09/2020</a></td></tr><tr><td> Article 76</td><td> Article L. 131-3, V, code de l'environnement</td><td> Montant de la redevance versée par les producteurs ou leur éco-organisme afin de couvrir les coûts supportés par l'agence pour assurer la mission mentionnée au premier alinéa du présent V.</td><td><a href=\"/loda/id/JORFTEXT000042575740\"> Décret n° 2020-1455 du 27/11/2020</a></td></tr><tr><td> Article 77, I, 2°, a)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Modalités de mise en œuvre de mesures d'interdiction de produits en plastique à usage unique listée au 2°.</td><td><a href=\"/loda/id/JORFTEXT000042845233\"> Décret n° 2020-1828 du 31/12/2020</a></td></tr><tr><td> Article 77, I, 2°, b)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Situations dans lesquelles cette interdiction (interdiction pour l'Etat d'acheter du plastique à usage unique en vue d'une utilisation sur les lieux de travail et dans les évènements qu'il organise) ne s'applique pas, notamment afin de prévenir les risques pour la santé ou pour la sécurité.</td><td> Publication envisagée le 30/06/2021 avec effet à compter du 1/01/2022</td></tr><tr><td> Article 77, I, 2°, d)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Catégories d'établissements soumis à cette obligation (équipement des ERP d'au moins une fontaine d'eau potable accessible au public) et modalités d'application du présent alinéa.</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 77, I, 2°, d)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Liste des fruits et légumes présentant un risque de déterioration lors de leur vente en vrac pour lesquels l'obligation de tout commerce de détail de les exposer sans conditionnement composé pour tout ou partie de matière plastique n'est pas applicable.</td><td> Publication envisagée le 31/12/2020 avec effet à compter du 1/01/2022</td></tr><tr><td> Article 77, I, 2°, d)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Modalités d'application de l'interdiction de mise sur le marché de sachets de thé et de tisane en plastique non biodégradable au sens du 16 de l'article 3 de la directive (UE) 2019/904 du Parlement européen et du Conseil du 5 juin 2019 relative à la réduction de l'incidence de certains produits en plastique sur l'environnement.</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 77, I, 2°, d)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Modalités de mise en œuvre du présent alinéa relatif à l'obligation pour les établissements de restauration de servir les repas et boissons consommés dans l'enceinte de l'établissement dans des gobelets, y compris leurs moyens de fermeture et couvercles, des assiettes et des récipients réemployables ainsi qu'avec des couverts réemployables.</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 77, I, 2°, d)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Modalités de mise en œuvre du présent alinéa relatif à l'obligation pour les services portage quotidien de repas à domicile de prévoir des gobelets, couverts, assiettes et récipients réemployables et faisant l'objet d'une collecte.  Exceptions motivées pour des raisons de protection de la santé publique.</td><td><a href=\"/loda/id/JORFTEXT000042753962\"> Décret n° 2020-1724 du 28/12/2020</a></td></tr><tr><td> Article 77, I, 2°, d)</td><td> Article L. 541-15-10, code de l'environnement</td><td> Conditions dans lesquelles il peut être dérogé à l'interdiction pour les services de pédiatrie, d'obstétrique et de maternité, les centres périnataux de proximité et les services mentionnés au chapitre Ier du titre Ier du livre Ier de la deuxième partie du code de la santé publique d'utiliser des contenants alimentaires de cuisson, de réchaffage et de service en plastique.</td><td> Publication envisagée le 31/12/2024 avec entrée en vigueur différée</td></tr><tr><td> Article 79</td><td></td><td> Modalités d'application de l'article 79 précisant qu'à compter du 1er janvier 2025, les lave-linges neufs sont dotés d'un filtre à microfibres plastiques.</td><td> Publication envisagée le 31/12/2023 avec effet à compter du 1/01/2025</td></tr><tr><td> Article 82, 2°</td><td> Article L. 541-15-12, I, 1°, d), code de l'environnement</td><td> Date, qui ne peut pas être postérieure au 1er janvier 2027, à compter de laquelle l'interdiction de mise sur le marché de tout substance à l'état de microplastique s'applique aux produits détergents, aux produits d'entretien et aux autres produits vises par la proposition de restriction du 22 août 2019 de l'Agence européenne des produits chimiques portant sur les particules de microplastiques intentionnellement ajoutés</td><td> Publication éventuelle envisagée le 31/12/2021</td></tr><tr><td> Article 82, 2°</td><td> Article L. 541-15-12, III, code de l'environnement</td><td> Modalités d'application des I et II de l'article L. 541-15-12 du code de l'environnement relatifs à l'interdiction de mise sur le marché de toute substance à l'état de microplastique.</td><td> Publication envisagée le 31/12/2021 avec entrée en vigueur différée</td></tr><tr><td> Article 83</td><td> Article L. 541-15-11, III, code de l'environnement</td><td> Modalités d'application de l'article L. 541-15-11 du code de l'environnement relatif à l'obligation pour les sites de production, de manipulation et de transport de granulés de plastiques industriels de se doter, à compter du 1er janvier 2022, d'équipements et de procédures permettant de prévenir les pertes et les fuites de granulés dans l'environnement.</td><td><a href=\"/loda/id/JORFTEXT000043388114\"> Décret n° 2021-461 du 16/04/2021</a></td></tr><tr><td> Article 86</td><td> Article L. 541-38, code de l'environnement</td><td> Conditions dans lesquelles les boues d'épuration peuvent être traitées par compostage seules ou conjointement avec d'autres matières utilisées comme structurants et issues de matières végétales, dès lors que l'opération permet d'améliorer les caractéristiques agronomiques des boues.</td><td> Publication envisagée le 15/10/2020</td></tr><tr><td> Article 86</td><td> Article L. 541-38, code de l'environnement</td><td> Conditions dans lesquelles les digestats issus de la méthanisation de boues d’épuration peuvent être traités par compostage conjointement avec d’autres matières utilisées comme structurants et issues de matières végétales, dès lors que l’opération permet d’améliorer les caractéristiques agronomiques des digestats.</td><td> Publication envisagée le 15/10/2020</td></tr><tr><td> Article 88, I, 5°</td><td> Article L. 541-21-1, II, code de l'environnement</td><td> Conditions dans lesquelles, à titre exceptionnel et aux seules fins d'éradication d'épiphytie ou d'élimination d'espèces végétales envahissantes, des dérogations individuelles peuvent être délivrées par le représentant de l'Etat dans le département.</td><td><a href=\"/loda/id/JORFTEXT000042659707\"> Décret n° 2020-1573 du 11/12/2020</a></td></tr><tr><td> Article 90</td><td> Article L. 541-1, I, 4°, code de l'environnement</td><td> Conditions permettant l'autorisation de nouvelles installations de tri-mécanobiologique.</td><td> Publication envisagée le 15/10/2020</td></tr><tr><td> Article 91</td><td> Article L. 541-30-2, code de l'environnement</td><td> Modalités selon lesquelles l'exploitant de l'installation de stockage ne peut facturer au producteur des déchets un prix hors taxes supérieur au prix habituellement facturé pour des déchets de même nature.</td><td><a href=\"/loda/id/JORFTEXT000043714394\"> Décret n° 2021-838 du 29/06/2021</a></td></tr><tr><td> Article 92</td><td> Article L. 325-14, code de la route</td><td> Conditions d'application de l'article L. 325-14 du code de la route relatif à la possibilité d'agréer comme gardien de fourrière une personne morale qui exerce également une activité de destruction ou de retraitement de véhicule usagés.</td><td><a href=\"/loda/id/JORFTEXT000043648336\"> Décret n° 2021-754 du 11/06/2021</a></td></tr><tr><td> Article 96</td><td> Article L. 541-44-1, code de l'environnement</td><td> Conditions dans lesquelles les agents des collectivités territoriales sont habilités et assermentés leur permettant d'être habilités à constater les infractions relatives aux déchets prévues par le code pénal.</td><td><a href=\"/loda/id/JORFTEXT000042659981\"> Décret n° 2020-1575 du 11/12/2020</a></td></tr><tr><td> Article 99</td><td> Article L. 330-2, code de la route</td><td> Communication des informations relatives à la circulation des véhicules en cas d'infractions liées à l'abandon ou au dépôt illégal de déchets.</td><td><a href=\"/loda/id/JORFTEXT000043258386\"> Décret n° 2021-285 du 16/03/2021</a></td></tr><tr><td> Article 102</td><td> Article L. 211-1-1, code des assurances</td><td> Nature du justificatif et modalités de mise en œuvre de l'article L. 211-1-1 du code des assurances relatif au conditionnement de la résiliation du contrat d'assurance à la fourniture d'un justificatif de destruction du véhicule, de sa réparation ou de souscription d'un contrat auprès d'un nouvel assureur lorsque l'assuré d'un véhicule techniquement ou économiquement irréparable n'accepte pas la proposition d'indemnisation prévue à l'article L. 327-1 du code de la route.</td><td><a href=\"/loda/id/JORFTEXT000043114006\"> Décret n° 2021-133 du 9/02/2021</a></td></tr><tr><td> Article 106, I, 1°</td><td> Article L. 541-21-2-3, V, code de l'environnement</td><td> Modalités d'application de l'article L. 541-21-2-3 du code de l'environnement relatif à la mention dans les devis relatifs aux travaux de construction, de rénovation et de démolition de bâtiments ainsi que les devis relatifs aux travaux de jardinage des modalités d'enlèvement et de gestion des déchets générés par les travaux ainsi que les coûts associés.</td><td><a href=\"/loda/id/JORFTEXT000042841880\"> Décret n° 2020-1817 du 29/12/2020</a></td></tr><tr><td> Article 112</td><td></td><td> Conditions d'application de l'article 112 relatif aux interdictions d'utiliser des huiles minérales sur des emballages et pour des impressions à destination du public.</td><td><a href=\"/loda/id/JORFTEXT000042754025\"> Décret n° 2020-1725 du 29/12/2020</a></td></tr><tr><td> Article 113</td><td> Article L. 541-4-1, code de l'environnement</td><td> Conditions dans lesquelles les explosifs déclassés placés sous la responsabilité du ministère de la défense n'ont pas fait l'objet d'opérations de démilitarisation.</td><td><a href=\"/loda/id/JORFTEXT000042543875\"> Décret n° 2020-1420 du 19/11/2020</a></td></tr><tr><td> Article 116</td><td> Article L. 541-30-3, code de l'environnement</td><td> Modalités d'application du premier alinéa relatif au déchargement des déchets non dangereux non inertes dans une installation de stockage ou d'incinération, s'agissant en particulier des procédés de mise en œuvre du contrôle vidéo, de ses modalités de maintenance et d'utilisation ainsi que des règles de recueil, d'archivage et de mise à disposition des données collectées à des fins de contrôles.</td><td><a href=\"/loda/id/JORFTEXT000043305881\"> Décret n° 2021-345 du 30/03/2021</a></td></tr><tr><td> Article 117</td><td> Article L. 541-7, IV, code de l'environnement</td><td> Conditions d'application de l'article L. 541-7 du code de l'environnement relatif aux informations que doivent tenir à disposition de l'autorité administrative les personnes qui produisent, importent, exportent, traitent, collectent, transportent ou se livrent à des opérations de courtage ou de négoce des déchets ainsi que les personnes qui produisent, importent, exportent, traitent, collectent, transportent ou se livrent à des opérations de courtage ou de négoce des terres excavées et des sédiments</td><td><a href=\"/loda/id/JORFTEXT000043297285\"> Décret n° 2021-331 du 26/03/2021</a></td></tr></tbody></table>","exposeMotif":"<p> La restitution du grand débat national révèle l’ampleur des attentes des Français en faveur de politiques publiques plus justes, plus transparentes et plus cohérentes. En matière de transition écologique, celles-ci sont particulièrement fortes : conscients de l’urgence de la situation, les Français exigent des moyens pour agir à leur échelle. La lutte contre les impacts environnementaux du plastique et le gaspillage des ressources est ainsi au cœur de leurs préoccupations car au cœur de leur vie quotidienne.</p><p> Plus de la moitié des 150 000 contributions déposées en ligne sur le thème de la transition écologique portent sur la problématique des déchets : le mot lui-même est présent dans 70 000 réponses. A la question « que faites-vous ou que pourriez-vous faire pour protéger l’environnement ?», plus de 35 % des Français répondent en faisant référence au tri des déchets et au recyclage.</p><p> Les remontées du grand débat confirment donc l’adhésion de nos concitoyens au cap fixé par les cinquante mesures de la feuille de route de l’économie circulaire présentée le 23 avril 2018 par le Premier ministre. Elles expriment une colère contre le gaspillage des ressources, les déchets abandonnés en pleine nature et les continents de déchets qui s’étendent au milieu des mers et océans, la surconsommation de plastiques, l’obsolescence programmée des produits et l’impossibilité de réparer leurs biens. Nos concitoyens se disent prêts à « changer de modèle » dès lors que la répartition des efforts sera équitable.</p><p> Le projet de loi relatif à la lutte contre le gaspillage et à l’économie circulaire répond à ces attentes en proposant un équilibre entre la responsabilité des entreprises par l’élargissement du périmètre du principe pollueur-payeur et une meilleure information des consommateurs, par le renforcement des outils mis à disposition des collectivités et de l’Etat et la création de valeur économique et sociale sur les territoires. L’objectif est ainsi de donner à chacun des acteurs les moyens d’agir en fonction de leurs capacités et avec une efficacité maximale pour faire passer notre pays d’une économie linéaire à une économie circulaire. Il s’inscrit pleinement dans la mise en œuvre de la charte de l’environnement, notamment de ses articles 6, 8 et 9.</p><p> Cette transition vers une économie circulaire est garante d’une consommation sobre des ressources non renouvelables, où les déchets deviennent des ressources, où les produits ont une durée de vie plus longue, où il est mis fin au gaspillage et où 100 % des plastiques sont recyclés. Il s’agit d’une transition profonde et irréversible des modèles de production et de consommation afin de sortir du modèle « extraire, fabriquer, consommer, jeter », qui est à bout de souffle. L’objectif de cette loi est de prendre en considération l’ensemble du cycle de vie des produits, dès leur conception, et non plus seulement à partir de leur fin de vie.</p><p> L’exemple du plastique illustre cette approche. Pour lutter contre la consommation de plastiques superflus et tendre vers l’objectif de 100 % de plastiques recyclés, ce projet de loi prévoit un arsenal de mesures qui va permettre de (i) mieux concevoir les plastiques pour qu’ils soient tous recyclables grâce à un système de bonus-malus ; (ii) mieux collecter les déchets plastiques grâce au déploiement de nouveaux dispositifs de collecte, complémentaires à ceux qui existent déjà, en développant par exemple la consigne ; (iii) mieux produire en se donnant la possibilité d’imposer des taux minimaux d’incorporation de plastique recyclé dans les produits.</p><p> En dépit des dispositions de la loi de 1975 relative à l’élimination des déchets et à la récupération des matériaux ou encore de la loi de 1992 relative à l'élimination des déchets ainsi qu'aux installations classées pour la protection de l'environnement, les sites d’enfouissements arrivent aujourd’hui à saturation, l’ouverture de nouveaux sites de traitement des déchets rencontre des difficultés d’acceptabilité locale et les performances de collecte stagnent. C’est pourquoi une profonde évolution de la gestion des déchets en France est nécessaire pour répondre aux nouvelles attentes de la société et à l’évolution du droit européen</p><p> La lutte contre toutes les formes de gaspillages et la transition vers une économie circulaire auront des effets significatifs sur l’environnement et sur le climat en permettant de baisser nos émissions de gaz à effet de serre et de réduire notre dépendance à des ressources non renouvelables très souvent importées. Ainsi, à titre d’exemple, la production de bouteille plastique PET à partir de matière recyclée permet de réduire de 70 % les émissions de gaz à effet de serre par rapport à la production de bouteille à partir de matière première vierge. Pour l’aluminium, cette économie atteint même 93 % et pour le textile, 98 %. De ce fait, les objectifs de recyclage du plastique de la feuille de route pour l’économie circulaire permettront de réduire autant notre impact carbone que la fermeture des centrales à charbon en France.</p><p> S’engager en faveur de l’économie circulaire signifie pour les entreprises d’éco-concevoir systématiquement les produits qu’ils mettent sur le marché et d’anticiper les impacts de leur fin de vie. Elles doivent ainsi adapter leurs outils de production à la réduction de matière, privilégier et faciliter la consommation de ressources renouvelables ainsi que l’incorporation de substances et matériaux issus du recyclage.</p><p> Notre économie bénéficiera également directement de ces transformations. La transition vers une économie circulaire permettra la création de richesses, d’activités et d’emplois. Tant en termes de nouveaux métiers qu’en termes de nouveaux modèles économiques reposant, par exemple, sur l’économie de la fonctionnalité ou encore la réparation. Il s’agit pour l’essentiel d’emplois locaux, pérennes et non délocalisables. Ce nouveau modèle nécessite une transformation industrielle profonde.</p><p> Cette transition se traduira également par une diminution de la dépendance de la France aux importations de matières premières y compris les matières premières stratégiques qui sont indispensables au stockage de l’énergie comme à la mobilité du futur. Il s’agit d’une politique industrielle capable de capter sur le territoire national les richesses associées aux opérations de recyclage et de développer une production française de grande qualité, positionnant ainsi ces entreprises parmi les leaders européens de l’économie circulaire. Elle renforcera la compétitivité et les atouts du « made in France ».</p><p> En développant le réemploi et la réparation, cette loi offrira par ailleurs, de nouvelles opportunités à l’économie sociale et solidaire qui représente déjà 10 % des emplois salariés en France.</p><p> Le chemin de cette transition a été tracé par le Gouvernement à travers la feuille de route de l’économie circulaire. Les 50 mesures de la feuille de route, issues d’un important travail de concertation, visent à mieux produire, à mieux consommer, à mieux gérer les déchets et à mobiliser tous les acteurs pour lutter contre les gaspillages et contre le changement climatique. La mise en œuvre de la feuille de route a d’ores et déjà donné lieu à la signature d’un pacte national sur les emballages plastiques, à des engagements volontaires d’incorporation de plastique recyclés de la part de plusieurs secteurs industriels, à la publication d’un plan national sur les ressources, à une réforme de la fiscalité des déchets, au lancement d’un appel à manifestation d’intérêt créateur d’innovation pour la collecte des emballages et enfin à l’animation de nombreux groupes de travail pour alimenter le projet de loi (déchets sauvages, indice de réparabilité, gestion des déchets du bâtiment, compétences et formation, nouvelles filières à responsabilité élargie des producteurs).</p><p> Le Gouvernement entend à travers ce projet de loi accélérer la dynamique en faveur de l’économie circulaire en complétant le travail de mise en œuvre de la feuille de route par des mesures d’ordre législatif.</p><p> Titre Ier. – Information du consommateur.</p><p> Les Français souhaitent faire de leur consommation un levier de transformation de la société. Bien conscients qu’en achetant un produit ils défendent une certaine vision du monde, ils exigent l’accès à une information claire et de confiance sur la qualité et les impacts environnementaux des produits. A ce titre, cette loi permettra de mettre à disposition des consommateurs de nouvelles informations, telles qu’un indice de réparabilité des produits, facilitera l’accès aux pièces détachées et favorisera la réparation des produits. L’objectif est de se donner les moyens d’allonger la durée de vie des produits et de lutter contre l’obsolescence programmée qui pénalise à la fois l’environnement et le pouvoir d’achat des ménages.</p><p> L’<strong> article 1er</strong> poursuit ainsi l’objectif de la feuille de route de l’économie circulaire en faveur d’une amélioration de l’information donnée au consommateur. Il vise à définir les modalités d'information sur les qualités et caractéristiques environnementales des produits générateurs de déchets proposés à la vente, y compris sur les modulations des contributions financières des produits soumis à un principe de responsabilité élargie des producteurs.</p><p> L’<strong> article 2</strong> prévoit une obligation d’afficher, à partir du 1er janvier 2021, une information simple, à destination du consommateur, sur la réparabilité des équipements électriques et électroniques, sur le modèle de l’étiquette énergie.</p><p> Cette information sur la réparabilité des produits, élaborée sur la base d’un référentiel développé par l’ADEME en concertation avec les parties prenantes, prendra la forme d’un indice de réparabilité. Il s’agit ici d’une première étape permettant d’informer les consommateurs sur la durabilité des produits qu’ils achètent.</p><p> La réparation est un enjeu important pour l’économie circulaire puisqu’elle permet de diminuer les besoins en matières premières et d’augmenter le pouvoir d’achat en allongeant la durée d’utilisation des produits. Elle favorise également le développement d’emplois non délocalisables et participe ainsi à la transition écologique et solidaire. En permettant de prolonger l’usage des objets, la réparation évite de jeter des produits qui peuvent encore servir et réduit l’extraction de nouvelles ressources. Cette disposition s’inscrit donc dans le cadre d’une politique visant à la fois à « mieux consommer », en permettant l’information éclairée du consommateur lors de son acte d’achat, et à « mieux produire » en concevant des produits plus durables.</p><p> L’<strong> article 3</strong> vise à compléter le dispositif actuel d’information des consommateurs sur le geste de tri. Il prévoit que le logo Triman soit apposé sur tous les produits relevant d’un principe de responsabilité élargie des producteurs ou sur leur emballage avec une information simple sur les règles de tri basée sur l’ « info-tri » actuellement d’application volontaire.</p><p> L’<strong> article 4</strong> a pour objet de faciliter la réparation et de réduire son coût grâce à l’utilisation de pièces détachées issues de l’économie circulaire. Pour cela, il rend obligatoire l’information sur la disponibilité ou la non-disponibilité des pièces détachées nécessaires à la réparation des équipements électriques électroniques et des biens d’ameublement. Il étend également au secteur de la réparation des équipements électriques et électroniques l’obligation existante pour la réparation automobile de proposer des pièces de rechange issues de l’économie circulaire.</p><p> Cet article prévoit donc d’élargir, pour les équipements électriques et électroniques et les éléments d'ameublement, les obligations d’information du consommateur sur la non-disponibilité des pièces détachées alors que seul l'affichage de la durée de disponibilité des pièces détachées était prévu jusqu’à présent pour les cas où le fabricant ou l'importateur les estimait disponibles. Cette information permettra au consommateur d'orienter son choix vers des produits plus durables. Cet article modifie également le délai de fourniture des pièces détachées par le fabricant ou l'importateur qui passera de deux mois à vingt jours afin de le rendre cohérent avec le délai de réparation prévu à l'article L. 217-10 du code de la consommation.</p><p> Cet article prévoit également, à l’instar de ce qui a été instauré pour la réparation automobile, de favoriser l’utilisation de pièces détachées issues de l’économie circulaire pour la réparation des équipements électriques et électroniques. En effet, le coût d’achat des pièces détachées est souvent une condition déterminante de la décision de réparation. Pour l’électroménager, ce coût représente 10 à 20 % du prix d’un produit neuf. C’est pourquoi le développement d’une offre de pièces détachées d’occasion permettra de diminuer le coût de la réparation, de réduire ainsi la production de déchets, et de développer l’activité économique de réparation, tout en favorisant le pouvoir d’achat des consommateurs.</p><p> Titre II. – Lutte contre le gaspillage.</p><p> Les ressources n’étant pas infinies, les gaspillages sous toutes leurs formes apparaissent comme une aberration. Cette loi propose de mettre en place des mesures anti-gaspillages en luttant contre la destruction des ressources, en élargissant l’interdiction d’élimination des invendus alimentaires à tous les produits non alimentaires et en identifiant les potentielles ressources issus de la déconstruction des bâtiments qui demeurent aujourd’hui sous-exploitées.</p><p> L’<strong> article 5</strong> définit, à l’instar des mesures de lutte contre le gaspillage alimentaire, le principe d’interdiction d’élimination des invendus des produits non alimentaires qui sont encore utilisables. Ces produits seront ainsi orientés prioritairement vers le réemploi, la réutilisation et le recyclage.</p><p> Cette mesure est applicable aux invendus issus de la vente physique et de la vente à distance afin que les produits neufs ne soient plus mis en décharge ou incinérés.</p><p> Un principe d’exception est prévu pour les produits dont le réemploi, la réutilisation et le recyclage sont proscrits par les réglementations en vigueur ou parce qu’ils comportent un risque sérieux pour la santé ou la sécurité. Une exception est également prévue lorsque les conditions pour réaliser le réemploi, la réutilisation ou le recyclage ne satisfont pas l’objectif de développement durable énoncé dans la charte de l’environnement.</p><p> L’<strong> article 6</strong> prévoit d’améliorer le dispositif existant de diagnostic « déchets » dans le cadre d'une opération de démolition.</p><p> Ce diagnostic est actuellement largement sous-utilisé : seulement 5 à 10 % des opérations de démolition obligées ont fait l'objet de ce diagnostic. Il ne concerne que les opérations de démolition et de réhabilitation du gros œuvre, alors que les opérations de réhabilitation du second œuvre sont également nombreuses et génératrices de volumes importants de déchets. Pourtant, ce diagnostic, lorsqu’il est correctement établi, fournit des informations précieuses, notamment sur la qualité des matériaux, ainsi que leurs volumes, au maître d'ouvrage commanditaire de l’opération. Il constitue un véritable outil d’aide à la décision pour assurer une bonne gestion des déchets à la fois sous l'angle environnemental et économique, en identifiant le volume de matériaux valorisables. Les maîtres d’ouvrage seront ainsi mieux responsabilisés et mieux informés. Sa mise en œuvre permet également d’optimiser et de faciliter le respect des nouvelles obligations de tri de la fraction minérale et du plâtre applicables au secteur de la construction et de la démolition en complément des obligations de tri des déchets de papier, métal, plastique, verre et bois prévues à l’article L. 541-21-2 du code de l’environnement.</p><p> Titre III. – La responsabilité des producteurs.</p><p> Il y a 25 ans, des metteurs en marchés se sont organisés en filières dites à responsabilité élargie des producteurs afin de mieux gérer la fin de vie de leurs produits en vertu du principe pollueur/payeur. Aujourd’hui, de nouvelles attentes sociétales portent sur l’éco-conception des produits et la réduction de leurs impacts environnementaux tout au long de leur cycle de vie. Cette loi vise à refonder le pacte de la responsabilité élargie des producteurs en étendant le périmètre de la responsabilité des producteurs de la fin de vie à la conception du produit et en réformant la gouvernance des filières pour favoriser l’éco-conception, la réparation et l’incorporation de matière première recyclée, en particulier de plastiques recyclés. Il s’agit également de rendre les filières plus efficaces en leur laissant plus de marge de manœuvre sur les moyens mis en œuvre pour atteindre les objectifs fixés. Enfin, de nouvelles filières seront créées.</p><p> L’<strong> article 7</strong> fixe un cadre général au sein duquel les produits générateurs de déchets peuvent être réglementés et au sein duquel il est également possible de subordonner la mise sur le marché de certains produits et matériaux au respect d’un taux minimal d’incorporation de matière recyclée. Cette possibilité peut être nécessaire pour soutenir le marché du recyclage et assurer une réduction de la consommation de certaines ressources non renouvelables. Une telle obligation est par ailleurs prévue pour les bouteilles en plastique par la directive (UE) 2019/904 du 5 juin 2019 relative à la réduction de l'incidence sur l'environnement de certains produits en plastique.</p><p> Cet article fixe également le cadre au sein duquel les producteurs, importateurs ou exportateurs de produits générateurs de déchets doivent justifier des conséquences de la gestion des déchets issus de leurs produits. Cette dernière disposition est étendue à la justification de la présence de substances dangereuses dans les produits ainsi qu’à la gestion des déchets qui en sont issus et sur ses éventuelles conséquences.</p><p> Ces dispositions sont par ailleurs étendues aux éco-organismes des filières à responsabilité élargie des producteurs dans la mesure où ces derniers contribuent activement à l’éco-conception des produits tout en étant les prescripteurs des modalités de gestion des déchets issus de ces produits.</p><p> Enfin cette mesure permet de doter l’Etat d’outils permettant de suivre l’équilibre économique des filières de responsabilité élargie des producteurs. Ils permettront de s’assurer que les coûts supportés par les collectivités sont suffisamment soutenus par les éco-organismes et de s’assurer que ces derniers perçoivent les contributions financières des producteurs correspondant aux coûts de prévention et de gestion des déchets issus de leurs produits.</p><p> L’<strong> article 8</strong> vise à refonder le principe de responsabilité élargie des producteurs tel qu’il a été mis en œuvre en France jusqu’à présent. Il a pour effet de réécrire les dispositions de la section 2 du chapitre Ier du titre IV du livre V de la partie législative du code de l’environnement.</p><p> Cette refondation redéfinit le périmètre du principe pollueur-payeur mis en œuvre grâce à la responsabilité élargie des producteurs, et l’élargit à l’éco‑conception des produits, au réemploi, à la réparation, à la réutilisation et à l’insertion par l’emploi. Le principe de responsabilité élargie des producteurs pourra également être appliqué par voie réglementaire à de nouveaux produits générateurs de déchets.</p><p> Le I du nouvel article L. 541-10 précise également les exigences de performance minimales que doivent atteindre les systèmes individuels de gestion des déchets lorsque les producteurs ne souhaitent pas mettre en place un éco-organisme collectif. Les systèmes individuels devront ainsi assurer une collecte des déchets sur l’ensemble du territoire national et prévoir une prime au retour permettant d’éviter l’abandon des déchets dans l’environnement.</p><p> Le II du nouvel article L. 541-10 reprend les dispositions des actuels troisième et quatrième alinéas du II de l’article L. 541-10 en renforçant le cadre applicable aux systèmes individuels qui étaient jusqu’à présent approuvés et seront désormais agréés, comme le sont actuellement les éco‑organismes. De plus, et conformément aux dispositions de la nouvelle directive européenne relative aux déchets, les éco-organismes ainsi que les systèmes individuels devront faire l’objet d’un autocontrôle périodique par une tierce partie afin d’évaluer notamment leur gestion financière, le respect de la couverture des coûts, la mise en place d’un dispositif financier de sauvegarde du service public de gestion des déchets en cas de défaillance des systèmes de responsabilité élargie des producteurs.</p><p> Le III du nouvel article L. 541-10 vise à rappeler que les éco-organismes s’inscrivent dans une démarche d’intérêt général, que les missions qu’ils effectuent dans le cadre de leur agrément sont à but non lucratif, et que leurs placements financiers doivent être sécurisés. Des principes de transparence et de traitement non discriminatoire de tous les producteurs, quelle que soit leur taille sont également imposés. Il définit également les éléments de traçabilité qui doivent permettre aux producteurs de changer d’éco-organisme dans le cas où plusieurs seraient agréés pour une même filière. Enfin, il prévoit un mécanisme de mise en relation des producteurs et des opérateurs de traitement de déchets afin de faciliter l’éco-conception de leurs produits.</p><p> Le IV et le V du nouvel article L. 541-10 reprennent les dispositions du VII et du II de l’article L. 541-10 qui prévoit la possibilité que les producteurs soumis à un principe de responsabilité élargie prennent en charge des déchets issus de produits similaires mis sur le marché antérieurement à la mise en place d’une filière à responsabilité élargie des producteurs et précisent les responsabilité en matière de gestion des déchets incombant aux éco-organismes et aux systèmes individuels.</p><p> L’article 8 précise les catégories de produits soumis à un principe de responsabilité élargie des producteurs dans un nouvel article L. 541-10-1. Le 1° de ce nouvel article reprend les termes de la définition du principe de responsabilité élargie des producteurs actuellement applicable aux « emballages ménagers » prévu à l’article R. 543-56 du code de l’environnement et son 2° étend cette obligation aux emballages « non ménagers » à compter du 1er janvier 2025 telle que prévue dans la nouvelle directive européenne relative aux emballages et aux déchets d’emballages, en anticipant cette obligation au 1er janvier 2021 pour les emballages consommés ou utilisés par les professionnels ayant une activité de restauration. Compte tenu des dispositifs déjà en place en termes de collecte au niveau des cafés, hôtels et restaurants, des emballages similaires aux emballages ménagers, il n’est pas identifié de frein à ce que la responsabilité élargie des producteurs soit mise en place d’ici début 2021.</p><p> Ses 3°, 5°, 6°, 8°, 10°, 11°et 18° reprennent les produits qui relèvent déjà d’un principe de responsabilité élargie des producteurs pour les papiers, les équipements électriques et électroniques, les piles et accumulateurs, les médicaments, les éléments d’ameublement, les produits textiles d'habillement, les chaussures ou le linge de maison et les navires de plaisance ou de sport.</p><p> Son 4° introduit une nouvelle filière à responsabilité élargie des producteurs pour les produits ou matériaux de construction. Les déchets de construction atteignent plus de 46 millions de tonnes par an et les marges de progrès sont significatives car ils sont valorisés ou réutilisés à 46 %. Compte tenu des spécificités de ce secteur économique, il est prévu la possibilité pour les producteurs de produits ou matériaux de construction de proposer un système équivalent à celui prévu dans le cadre d’une filière à responsabilité élargie des producteurs si celui-ci permet de satisfaire les objectifs de performance équivalents : couverture du territoire national et reprise des déchets triés sans frais pour leur détenteur. Cette mesure offrira une solution concrète de collecte de ces déchets qui contribuera à réduire les dépôts sauvages.</p><p> Son 7° reprend le principe de responsabilité élargie des producteurs applicable aux produits chimiques pouvant présenter un risque significatif pour la santé et l'environnement, également appelé déchets diffus spécifique (DDS). Le champ de ce principe de responsabilité élargie des producteurs est étendu à l’ensemble des produits dont les déchets issus de ces produits sont susceptibles d’être collectés par le service public de gestion des déchets, en particulier ceux qui résultent des travaux de second œuvre. Cette extension permettra ainsi de résoudre les difficultés que rencontrent les collectivités lorsqu’elles doivent gérer les différents flux de ces déchets qu’elles collectent avec leurs déchèteries.</p><p> Son 9° reprend le principe de responsabilité élargie des producteurs applicable aux dispositifs médicaux perforants utilisés par les patients en auto-traitement. Il étend le champ du principe de responsabilité élargie des producteurs actuel aux nouveaux dispositifs médicaux technologiques utilisés par les patients en auto-traitement et qui comportent des équipements électriques et électroniques ainsi que des piles, afin de pouvoir les recycler.</p><p> Ses 12°, 13° et 14° introduisent de nouveaux principes de responsabilité élargie des producteurs pour les jouets, les articles de sport et de loisir ainsi que les articles de bricolage et de jardinage. Les déchets issus de ces produits représentent un important gisement de déchets susceptible de faire l’objet d’une opération de préparation en vue de la réutilisation. A titre d’exemple, l’ADEME estime que seulement 550 t de vélo sont réemployées sur un gisement de 18 000 t, dont 90 % pourraient faire l’objet de réemploi soit sous forme de vélo soit sous forme de pièces détachées. De plus, bien qu’ils soient principalement composés de matériaux recyclables, l’absence de filière structurée chargée de leur gestion conduit à ce que ces déchets soient éliminés et non réutilisés ou recyclés puisqu’ils sont collectés avec les ordures ménagères ou les encombrants. Le déploiement d’un principe de responsabilité élargie des producteurs pour ces produits conduira à la structuration d’une telle filière contribuant à la réutilisation et au recyclage de ces déchets</p><p> Son 15° a pour objet de reprendre l’actuelle obligation de responsabilité élargie des constructeurs automobiles afin que cette filière bénéficie des mêmes principes généraux de responsabilité élargie des producteurs que les autres filières pour lui permettre de faire face aux nouveaux enjeux qui l’attendent : lutte contre la filière illégale de déconstruction des véhicules hors d’usage grâce à un dispositif de reprise plus efficace, maintien d’un taux de recyclage élevé avec une amélioration de la qualité des plastiques recyclés. De plus, le périmètre de la filière est également étendu, à compter de 2022, aux autres véhicules à moteur (voiturettes, véhicules à moteur à 2 et 3 roues, quads) de manière à ce que tout véhicule à moteur suive la même filière de traitement.</p><p> Son 16° reprend l’obligation de responsabilité élargie déjà applicable aux pneumatiques, et précise que le principe d’agrément s’appliquera en 2023.</p><p> Son 17° vise à introduire un principe de responsabilité élargie des producteurs pour les huiles lubrifiantes ou industrielles qui permettra d’assurer aux détenteurs (garagistes, exploitants agricoles, transporteurs routiers, déchetteries, etc.) une reprise durable sans frais des huiles usagées par les collecteurs agréés sur l'ensemble du territoire national, notamment en outre-mer, en développant leur régénération.</p><p> Son 19° prévoit, le déploiement de la responsabilité élargie des producteurs pour les produits du tabac équipés de filtres composés en tout ou partie de plastique et ceux qui sont destinés à être utilisés avec des produits du tabac. En effet, les mégots de cigarettes arrivent en tête des principaux déchets retrouvés dans l’environnement notamment marin selon le bilan environnemental des Initiatives Océanes 2016 de l’association Surfrider. On estime ainsi à 30 milliards le nombre de mégots jetés en France chaque année dont plus de 40 % le seraient dans la nature. Cette pollution pèse actuellement sur les collectivités territoriales et conduit à d’importants coûts de collecte à la charge des contribuables. Cette charge financière sera transférée des collectivités vers les producteurs dans le cadre de ce nouveau principe de responsabilité élargie des producteurs. Une obligation similaire est par ailleurs prévue par la directive 2019/904 relative à la réduction de l'incidence sur l'environnement de certains produits en plastique du 5 juin 2019.</p><p> Son 20° prévoit, conformément à la nouvelle directive relative à la réduction de l’incidence sur l’environnement de certains produits en plastique, le déploiement, à compter du 1er janvier 2024, d’un principe de responsabilité élargie des producteurs pour les lingettes pré-imbibées pour usages corporels et domestiques. Près de 47 000 t de lingettes de ce type sont consommées chaque année en France, ce qui génèrent une production de déchets croissantes et représente près de 4,5 % des charges supportées par les collectivités territoriales dans le cadre du service public de gestion des déchets.</p><p> L’article 8 fixe également le cadre au sein duquel un éco-organisme perçoit et utilise les contributions financières des producteurs de produits soumis à un principe de responsabilité élargie des producteurs.</p><p> Il introduit un nouvel article L. 541-10-2 qui reprend les dispositions relatives à la couverture des coûts par les contributions financières des producteurs prévues par la directive européenne 2018/851 relative aux déchets ainsi que celles de la directive 2019/904 relative à la réduction de l'incidence sur l'environnement de certains produits en plastique, en particulier les coûts de nettoyage de certains déchets abandonnés.</p><p> De plus, en raison des coûts supportés par le service public de gestion des déchets qui est objectivement plus élevés dans les territoires d’outre-mer qu’en métropole, notamment en raison de l’éloignement et de l’insularité, cet article prévoit que le soutien versé par les éco-organismes aux collectivités soit majoré dans les collectivités régies par l'article 73 de la Constitution.</p><p> En outre, il introduit un nouvel article L. 541-10-3 au code de l’environnement qui vise à généraliser la mise en place de l’éco-modulation à toutes les filières à responsabilité élargie des producteurs pour en faire un outil plus incitatif. Cette mesure transpose également la directive européenne 2018/851 relative aux déchets en matière d’éco-modulation et précise qu’elles peuvent prendre la forme d’une prime ou d’une pénalité qui peut être supérieure au montant de l’éco‑contribution correspondant au coût unitaire de gestion du déchet issus de ce produit.</p><p> Il introduit également un nouvel article L. 541-10-4 au code de l’environnement visant à préciser les règles auxquelles seront soumis les éco-organismes lorsqu'ils confient des marchés à des prestataires de service de prévention et gestion des déchets. Ainsi, les éco‑organismes devront prévoir que les critères d'attribution des marchés qu'ils passent en matière de prévention ou de gestion des déchets comprennent au moins deux critères qualitatifs en complément de celui de prix, à savoir : un critère relatif à la prise en compte du principe de proximité dans la gestion des déchets qui est définie à l'article L. 541-1 du code de l'environnement et un autre critère relatif au recours à des emplois d'insertion professionnelle relevant de l'article L. 5132-1 du code du travail. La prise en compte de ces deux critères permettra ainsi de favoriser les emplois locaux mais également l’insertion par l’emploi. Par ailleurs, cet article prévoit que les éco-organismes soient tenus de proposer aux opérateurs de gestion des déchets au moins une option contractuelle permettant de maîtriser les risques financiers liés aux fluctuations des cours des matières premières recyclées.</p><p> Il introduit aussi un nouvel article L. 541-10-5 qui prévoit que les éco-organismes aient recours à un dispositif financier tel qu’une consignation, un compte bloqué, ou une assurance afin de garantir la couverture des coûts supportés par le service public de gestion des déchets en cas de défaillance de l’éco-organisme, ou dans le cas où il cesserait son activité. Dans un tel cas, le montant garanti par le dispositif financier sera versé à un autre éco-organisme désigné par le ministre de l’environnement qui sera alors chargé d’assurer la prise en charge des coûts supportés par le service public de gestion des déchets durant une période transitoire, afin d’en assurer la continuité du service.</p><p> Un tel dispositif existe déjà dans la filière des équipements électriques et électroniques, dans laquelle un organisme coordonnateur tiers agréé dispose sur un compte bloqué de plusieurs mois d’avance des soutiens financiers destinés au service public de gestion des déchets, alimenté par les éco-organismes agréés de la filière. Ce dispositif a eu l’occasion de montrer son utilité à l’occasion du non renouvellement de l’agrément d’un éco-organisme en 2015. Par ailleurs, le nouvel article L. 541-10 prévoit la mise en œuvre d’un système analogue, mais reposant sur un mécanisme de garantie financière pour palier au risque de défaillance des systèmes individuels.</p><p> De plus, l’article 8 définit un nouveau cadre relatif à la vente et aux conditions de reprise des produits usagés.</p><p> Il introduit un nouvel article L. 541-10-6 au code de l’environnement qui généralise le principe de reprise sans frais des produits usagés par le distributeur pour toute vente d’un produit neuf. Cette reprise est alors effectuée sur le lieu de livraison du produit neuf. Il est prévu que cette généralisation de la reprise soit applicable pour les cas de vente à distance au travers d’une solution de reprise à distance. Cette reprise s’effectuera sans obligation d’achat lorsque le distributeur dispose d’un magasin physique exposant des produits de même type soumis à un principe de responsabilité élargie des producteurs.</p><p> Cette mesure facilitera la reprise des produits usagés pour les usagers car ils bénéficieront d’une solution de reprise de leurs anciens produits pour tout achat de produit couvert par un principe de responsabilité élargie des producteurs. Il pourra être dérogé à cette obligation de reprise par décret lorsque des mesures de reprises spécifiques ayant des performances équivalentes sont prévues, comme cela est par exemple le cas pour les véhicules, les bateaux de plaisance, ou les déchets du bâtiment.</p><p> Il introduit également un nouvel article L. 541-10-7 visant à responsabiliser les plateformes internet de vente en ligne, ou de mise en relation entre des acheteurs et des tiers vendeurs, de produits soumis à un principe de responsabilité élargie des producteurs. Il est ainsi prévu que ces plateformes assument la responsabilité élargie des producteurs et contribuent ainsi à la gestion des déchets issus des produits sauf dans le cas où le tiers vendeur se serait déjà acquitté de cette obligation.</p><p> L’article 8 vise également à permettre la création de dispositifs de collecte, complémentaires à la collecte sélective, pour certains types de déchets, afin d’en améliorer les performances de collecte. À ce titre, des méthodes complémentaires de collecte pourront être utilisées, dont celles nécessitant un dispositif de consigne.</p><p> Ainsi, le nouvel article L. 541-10-8 précise les modalités de déploiement de la consigne pour réemploi, réutilisation ou recyclage sur le territoire de la France métropolitaine. Il prévoit également la possibilité de déployer des dispositifs de consignes supplémentaires dans les collectivités régies par l’article 73 de la constitution, après consultation de ces collectivités, afin de tenir compte de l’éloignement ou l’insularité de ces territoires et de la maturité des dispositifs de collecte et de traitement des déchets.</p><p> Enfin ce nouvel article rappelle que, s’agissant de consigne, la reprise est gratuite pour les consommateurs et fait l’objet d’un versement d’un montant égal à la somme consignée.</p><p> L’<strong> article 9</strong> réécrit et met en cohérence certaines dispositions d’ores et déjà applicables à certaines filières de responsabilité élargie des producteurs avec les nouvelles dispositions issues du présent projet de loi.</p><p> Ainsi, le nouvel article L. 541-10-9 a pour effet de reprendre la rédaction de l’actuel I de l’article L. 541-10-5 et d’avancer au 31 décembre 2022, au lieu du 31 décembre 2025, l’échéance d’harmonisation des couleurs des contenants ou couvercles des poubelles, afin d’uniformiser le geste de tri sur l’ensemble du territoire et ainsi faciliter le tri par tous les citoyens.</p><p> Le nouvel article L. 541-10-10 vient réécrire et préciser les modalités de contribution en nature par des encarts publicitaires, actuellement mentionnées au IV de l’article L. 541-10-1, dont bénéficie la presse. Cette contribution qui est rendue possible pour la presse imprimée sur papier recyclé jusqu’au 1er janvier 2023 conformément aux dispositions de la nouvelle directive cadre déchets, pourra prendre la forme d’un encart publicitaire mis à disposition des collectivités territoriales et visant à informer les usagers sur le geste de tri et le recyclage de tous les déchets.</p><p> Enfin, le nouvel article L. 541-10-11 reprend les dispositions de l’article L. 541-10-2 relatif au principe de responsabilité élargie des producteurs d’équipements électriques et électroniques actuellement en vigueur en supprimant les dispositions devenues obsolètes en raison des dispositions de la présente loi. Il en est de même pour le nouvel article L. 541-10-12 qui reprend les dispositions de l’article L. 541-10-3 relatif au principe de responsabilité élargie des producteurs d’éléments d’ameublement actuellement en vigueur en supprimant les dispositions devenues obsolètes en raison des dispositions de la présente loi.</p><p> L’<strong> article 10</strong> étend l’interdiction de l’utilisation de plastique oxodégradables, qui ne vise actuellement que les emballages et sacs, à tous les plastiques oxodégradables, conformément à la nouvelle directive (UE) 2019/904 du 5 juin 2019 relative à la réduction de l’incidence sur l’environnement de certains produits en plastique.</p><p> L’<strong> article 11</strong> procède à la coordination de dispositions en vigueur compte tenu des articles introduits par la présente loi.</p><p> Son I vise à prendre en compte la réorganisation de la section 2 du chapitre Ier du titre IV du livre V de la partie législative du code de l’environnement opéré par la présente loi en mettant à jour certaines références de l’article L. 541-46 qui définit les différentes sanctions pénales applicables en matière de gestion des déchets.</p><p> Son II supprime une disposition obsolète visant à ce que le principe de responsabilité élargie des producteurs applicable aux imprimés papiers, papiers à usage graphique, ne soit applicable sur le territoire de Mayotte qu’à compter du 1er janvier 2010.</p><p> Son III vise à coordonner les dispositions du code de la santé publique avec les dispositions de la présente loi pour ce qui concerne la mise en œuvre du principe de responsabilité élargie des producteurs applicable aux dispositifs médicaux mentionnés au 9° de l’article L. 541-10-1 créé par la présente loi.</p><p> Enfin son IV vise à abroger l’interdiction des sacs fabriqués, en tout ou partie, à partir de plastique oxo-fragmentable adoptée dans le cadre de la loi relative à la transition énergétique pour la croissance et qui n’avait pas été codifiée dans le code de l’environnement. En effet, l’article 10 de la présente loi codifie cette interdiction à l’article L. 541-15-9 et l’étend à tous les produits fabriqués à base de plastique oxofragmentables.</p><p> Titre IV. – Dispositions diverses.</p><p> L’<strong> article 12</strong> habilite le Gouvernement à transposer par ordonnance :</p><p> – la directive (UE) 2018/851 du Parlement européen et du Conseil du 30 mai 2018 modifiant la directive 2008/98/CE relative aux déchets ;</p><p> – la directive (UE) 2018/852 du Parlement européen et du Conseil du 30 mai 2018 modifiant la directive 94/62/CE relative aux emballages et aux déchets d’emballages ;</p><p> – la directive (UE) 2018/850 du Parlement européen et du Conseil du 30 mai 2018 modifiant la directive 1999/31/CE concernant la mise en décharge des déchets.</p><p> Cette ordonnance permettra la transposition des directives européennes relatives aux déchets ainsi que la mise en œuvre de certaines dispositions prévues par la feuille de route de l’économie circulaire qui leur sont intimement liées et qu’il convient d’adopter dans le même cadre afin de garantir leur cohérence. Cette ordonnance permettra ainsi de faire évoluer la législation applicable à la prévention et à la gestion des déchets de sorte à faciliter le geste de tri par les ménages et les opérateurs économiques et ainsi favoriser la valorisation des déchets, en prévoyant notamment :</p><p> – une simplification de la sortie du statut de déchet, notamment pour les objets qui sont préparés en vue d’être réutilisés ;</p><p> – la généralisation du tri à la source et de la collecte séparée des déchets des activités économiques et des ménages afin de favoriser leur préparation en vue du réemploi et leur recyclage ;</p><p> – l’encadrement des mélanges des déchets faisant l’objet d’une obligation de tri à la source avec d’autres déchets, lors de leur collecte ou de leur traitement ;</p><p> – l’encadrement de l’élimination des déchets, notamment en ce qui concerne les capacités individuelles de réceptions des installations de stockage de déchets ;</p><p> – l’encadrement de la valorisation énergétique des déchets ayant fait ou devant faire l’objet d’une collecte séparée en vue d’une valorisation matière ;</p><p> – l'encadrement des exigences minimales de qualité des matières fertilisantes et les supports de culture notamment celles fabriquées à partir de déchets organiques ;</p><p> – la définition des modalités de recyclage des biodéchets ;</p><p> – l’encadrement des conditions dans lesquels les installations de tri mécano-biologique peuvent être autorisées ;</p><p> – la définition des modalités de suivi et d’observation des filières de responsabilité élargie des producteurs ainsi que la communication inter-filières relative à la prévention et à la gestion des déchets ;</p><p> – la définition des informations mises à disposition du public par les éco-organismes en vue d’améliorer la prévention et la gestion des déchets ;</p><p> – les conditions dans lesquelles le principe de proximité s’applique à la gestion des déchets ;</p><p> – les règles de facturation des prestations afférentes au service public de gestion des déchets en fonction des quantités réelles de déchets ;</p><p> – le renforcement de l’efficacité de la police des déchets pour lutter contre la mauvaise gestion des déchets ;</p><p> − la définition d’un régime de sanctions applicables dans le cadre de la lutte contre le gaspillage ;</p><p> – l’adaptation des dispositions relatives à la planification de la prévention et de la gestion des déchets.</p><p> Un renforcement des dispositifs de sanctions applicables dans le cadre de la responsabilité élargie des producteurs sera également mis en œuvre à travers cette ordonnance en contrepartie des plus grandes marges de manœuvre accordées.</p><p> Enfin, l’<strong> article 13</strong> précise les modalités d’entrée en vigueur des dispositions de la présente loi.</p>","arborescence":{"niveaux":[{"id":"1562775343987","libelle":"Dossiers législatifs","niveaux":[{"id":"1562775343989","libelle":"Sénat","niveaux":[],"liens":[{"id":"1563204032701","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-660.html","data":""}]},{"id":"1562775343988","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1569863167588","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/lutte_gaspillage_economie_circulaire","data":""}]}],"liens":[]},{"id":"1562775343990","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1563549218523","libelle":"Rapport d'information n° 682 (2018-2019) de M. Pierre Médevielle, fait au nom de la commission des affaires européennes","lien":"https://www.senat.fr/rap/r18-682/r18-682.html","data":""},{"id":"1568823245697","libelle":"Rapport n° 727 (2018-2019) de Mme Marta de Cidrac (tome I : Rapport)","lien":"https://www.senat.fr/rap/l18-727/l18-727.html","data":""},{"id":"1569243999620","libelle":"Rapport n° 727 (2018-2019) de Mme Marta de Cidrac (tome II : Comptes rendus)","lien":"https://www.senat.fr/rap/l18-727-2/l18-727-2.html","data":""},{"id":"1568992391681","libelle":"Rapport n° 727 (2018-2019) de Mme Marta de Cidrac (tome III : Tableau comparatif)","lien":"https://www.senat.fr/rap/l18-727-3/l18-727-3.html","data":""},{"id":"1568900650392","libelle":"Texte de la commission déposé le 17 septembre 2019","lien":"https://www.senat.fr/leg/pjl18-728.html","data":""},{"id":"1575293329664","libelle":"Rapport n° 2454 de Mmes Véronique Riotton et Stéphanie Kerbarh (Tome I : rapport)","lien":"http://www.assemblee-nationale.fr/15/rapports/r2454-t1.asp","data":""},{"id":"1578584399812","libelle":"Rapport n° 2454 de Mmes Véronique Riotton et Stéphanie Kerbarh (Tome II : comptes rendus)","lien":"http://www.assemblee-nationale.fr/15/rapports/r2454-t2.asp","data":""},{"id":"1575048250609","libelle":"Texte de la commission déposé le 29 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2454-a0.asp","data":""},{"id":"1578584265371","libelle":"Rapport de Mme Marta de Cidrac (n° 230 (2019-2020) au Sénat et Mmes Stéphanie Kerbarh et Véronique Riotton (n° 2553 à l'Assemblée Nationale)","lien":"https://www.senat.fr/rap/l19-230/l19-230.html","data":""},{"id":"1578584612902","libelle":"Texte de la CMP déposé le 8 janvier 2020","lien":"https://www.senat.fr/leg/pjl19-231.html","data":""}]},{"id":"1562775343991","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1562775343993","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1569338696948","libelle":"Compte rendu intégral de la séance du 24 septembre 2019","lien":"https://www.senat.fr/seances/s201909/s20190924/s20190924_mono.html#Niv1_SOM9","data":"‎: discussion générale, discussion des articles : art additionnels avant le titre Ier, art additionnels avant ‎l'art 1er A, art 1er A, art additionnels après l'art 1er A, art 1er, art 2, art additionnels, art 3, art 4, art ‎additionnels.‎"},{"id":"1569423101529","libelle":"Compte rendu intégral de la séance du 25 septembre 2019","lien":"https://www.senat.fr/seances/s201909/s20190925/s20190925_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art additionnels après l'article 4 (suite), art 4 bis, art additionnel, art 4 ter, art additionnels, art 4 quarter, art additionnels, art 5, demande de priorité, discussion des articles (suite) : art additionnels, art 5 bis, art additionnel, art 6, art additionnels, art 6 bis, art additionnels, art 7."},{"id":"1569575351517","libelle":"Compte rendu intégral de la séance du 26 septembre 2019","lien":"https://www.senat.fr/seances/s201909/s20190926/s20190926_mono.html#Niv1_SOM7","data":": discussion des articles (suite) : art 8 bis (appelé en priorité), art additionnels, art 7, art additionnel, art 8, art additionnels, art 8 ter, art 8 quater, art additionnel, art 9, art additionnels."},{"id":"1569863002454","libelle":"Compte rendu intégral de la séance du 27 septembre 2019","lien":"https://www.senat.fr/seances/s201909/s20190927/s20190927_mono.html#Niv1_SOM2","data":"‎: discussion des articles (suite) : art 10, art additionnels, art 10 ter, art additionnels, titre III bis : lutte ‎contre les dépôts sauvages, art additionnels, art 12 A, art additionnels, art 12 F, art 12 G, art ‎additionnels, art 12 I, art additionnels, art 12 K, art additionnels, art 12 L, art additionnels, art 12, art ‎‎13, art additionnel, seconde délibération : art 8 bis (nouveau), art 10, explications de vote, vote sur ‎l’ensemble.‎"}]},{"id":"1562775343992","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1575987918565","libelle":"Compte rendu intégral des séances du 9 décembre 2019","niveaux":[],"liens":[{"id":"1575988021003","libelle":"1ère séance du 9 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200093.asp#P1950729","data":": présentation, discussion générale, discussion des articles : art 1er AA,A, après l'art 1er AAA, art 1er AA, après l'art 1er AA, art 1er AB après l'art 1er AB, art 1er AC, après l'art 1er AC, art 1er ADA, après l'art 1er ADA, art 1er AD."},{"id":"1575996916495","libelle":"2e séance du 9 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200094.asp#P1951576","data":": discussion des articles (suite) : après l'art 1er AD, art 1er AE, après l'art 1er AE, art 1er AF, après l'art 1er AF, art 1er AG, art 1er AH, après l'art 1er AH, art 1er B, après l'art 1er B, art 1er."}]},{"id":"1576076662232","libelle":"Compte rendu intégral des séances du 10 décembre 2019","niveaux":[],"liens":[{"id":"1576076706237","libelle":"2e séance du 10 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200096.asp#P1954517","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, art 1er bis."},{"id":"1576076813727","libelle":"3e séance du 10 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200097.asp#P1954259","data":": discussion des articles (suite) : art 2, art 3, après l'art 3, art 3 bis, art 4."}]},{"id":"1576168731817","libelle":"Compte rendu intégral des séances du 11 décembre 2019","niveaux":[],"liens":[{"id":"1576230907784","libelle":"1ère séance du 11 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200098.asp#P1956242","data":": discussion des articles (suite) : art 4 (suite), après l'art 4, art 4 bis A, après l'art 4 bis A, art 4 bis BA, après l'art 4 bis BA, art 4 bis BB, art 4 bis, après l'art 4 bis, avant l'art 4 ter A, art 4 ter A, art 4 ter."},{"id":"1576169067623","libelle":"2e séance du 11 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200099.asp#P1956785","data":": discussion des articles (suite) : art 4 quater C, après l'art 4 quater C, art 4 quater D, après l'art 4 quater D, art 4 quater E, art 4 quater, avant l'art 5 A, art 5 A, après l'art 5 A, art 5 B."}]},{"id":"1576517001632","libelle":"Compte rendu intégral des séances du 13 décembre 2019","niveaux":[],"liens":[{"id":"1576517356470","libelle":"1ère séance du 13 décembre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200102.asp#P1960860","data":": discussion des articles (suite) : après l’art 5 B, art 5 C, art 5 D, art 5, après l’art 5, art 5 bis AA, art 5 bis AB, art 5 bis A, art 5 bis BA, art 5 bis B, après l’art 5 bis B, art 5 bis CA, art 5 bis CB, art 5 bis C, art 5 bis D, après l’art 5 bis D."},{"id":"1576517689217","libelle":"2e séance du 13 décembre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200103.asp#P1962115","data":": discussion des articles (suite) : art 5 bis E, art 5 bis F, art 5 bis, après l’art 5 bis, art 6, après l’art 6, après l’art 6 bis A, art 6 bis B, après l’art 6 bis B, avant l’art 6 bis, art 6 bis, après l’art 6 bis, art 6 ter A, art 6 ter, après l’art 6 ter, art 6 quater, après l’art 6 quater, art 6 quinquies A, art 6 quinquies."},{"id":"1576517918249","libelle":"3e séance du 13 décembre 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200104.asp#P1963572","data":": discussion des articles (suite) : art 7, après l’art 7, art 8."}]},{"id":"1576772085726","libelle":"Compte rendu intégral des séances du 18 décembre 2019","niveaux":[],"liens":[{"id":"1576772152906","libelle":"1ère séance du 18 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200109.asp#P1971319","data":": discussion des articles (suite) : art 8 bis (appelé par priorité), après l'art 8 bis (amendements appelés par priorité), art 8 (suite)."},{"id":"1576772260717","libelle":"2e séance du 18 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200110.asp#P1973170","data":": discussion des articles (suite) : art 8 (suite), après l'art 8, art 8 bis AA, art 8 bis BB, art 8 bis B, après l'art 8 bis B, art 8 bis C, art 8 ter A."}]},{"id":"1576853843609","libelle":"Compte rendu intégral des séances du 19 décembre 2019","niveaux":[],"liens":[{"id":"1576853905133","libelle":"1ère séance du 19 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200111.asp#P1974399","data":": discussion des articles (suite) : art 8 ter, après l'art 8 ter, art 8 quater, après l'art 8 quater, art 8 quinquies, après l'art 8 quinquies, art 9."},{"id":"1577091312508","libelle":"2e séance du 19 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200112.asp#P1974840","data":": discussion des articles (suite) : art 9 (suite), après l'art 9, art 9 bis A, art 9 bis B, art 9 bis, art 9 ter, art 10, après l'art 10, art 10 bis AA, après l'art 10 bis AA, art 10 bis A, art 10 bis B, après l'art 10 bis B, art 10 bis C, après l'art 10 bis C, art 10 bis, art 10 ter, après l'art 10 ter, art 10 quater, art 10 quinquies, art 11, après l'art 11, art 11 bis A, art 11 bis, après l'art 11 bis, art 11 sexies, art 12 AA, art 12 ABA, après l'art 12 ABA, après l'art 12 AB, art 12 A, après l'art 12 A, art 12 B, après l'art 12 C, art 12 DA, art 12 DB, art 12 D à 12 FA, après l'art 12 FA."},{"id":"1577091524731","libelle":"3e séance du 19 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200113.asp#P1976058","data":": discussion des articles (suite) : art 12 F, après l'art 12 F, art 12 GA, art 12 G, art 12 H, après l'art 12 H, art 12 IA, art 12 I, art 12 J, art 12 K, après l'art 12 K, art 12 LAA, art 12 LA, après l'art 12 LA, art 12 LB, après l'art 12 LB, art 12 LC, art 12 LD, après l'art 12 LD, art 12 L, après l'art 12 L, art 12 MA, art 12 MB, après l'art 12 MB, art 12 M, après l'art 12 M, art 12 N, après l'art 12 N, art 12, après l'art 12, art 12 bis, art 12 ter, après l'art 12 ter, art 13, seconde délibération, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1579771090283","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1579771130299","libelle":"Compte rendu intégral des séances du 21 janvier 2020","niveaux":[],"liens":[{"id":"1579771179353","libelle":"1ère séance du 21 janvier 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200123.asp#P1988457","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1580465795558","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1580465875134","libelle":"Compte rendu intégral de la séance du 30 janvier 2020","lien":"https://www.senat.fr/seances/s202001/s20200130/s20200130_mono.html#Niv1_SOM5","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1562776886420","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_trep1902395l_cm_10.07.2019.pdf","data":": (PDF, 3,2 Mo)"},{"id":"1562776928140","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_trep1902395l_pjl_economie_circulaire_cm_10.07.2019.pdf","data":""},{"id":"1562777010387","libelle":"Communiqué de presse du Conseil des ministres du 10 juillet 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-07-10/lutte-contre-le-gaspillage-et-economie-circulaire","data":"Le ministre d’État, ministre de la transition écologique et solidaire et la secrétaire d’État auprès du ministre d’État, ministre de la transition écologique et solidaire, ont présenté un projet de loi relatif à la lutte contre le gaspillage et à l’économie circulaire.\n\n Avec ce texte, le Gouvernement entend marquer l’accélération du changement des modèles de production et de consommation afin de limiter les déchets et préserver les ressources naturelles, la biodiversité et le climat.\n\n Sur 150 000 contributions portant sur la transition écologique à l’occasion du grand débat national, 70 000 mentionnaient la question des déchets, pas assez triés, collectés, réutilisés, recyclés ou valorisés. De nombreux Français considèrent, à juste titre, que le système de gestion de déchets en France n’est pas assez performant.\n\n Fruit d’une concertation de près d’un an et demi, engagée dans le cadre du plan climat, le projet de loi s’articule autour de quatre grandes orientations consistant à mettre fin au gaspillage pour préserver nos ressources naturelles, à mobiliser les industriels pour transformer nos modes de production, à renforcer l’information du consommateur ainsi qu’à améliorer la collecte des déchets et lutter contre les dépôts sauvages.\n\n Le projet de loi prévoit l’interdiction de l’élimination des invendus non alimentaires. Le Gouvernement souhaite en effet lutter contre la surproduction en mettant fin à l’élimination des produits invendus, donc neufs. Cette pratique sera désormais interdite pour tous les produits non alimentaires et notamment les textiles, les produits électroniques ou encore les produits d’hygiène quotidienne. Les invendus devront être donnés ou recyclés. Cette mesure est une première mondiale et vient compléter les dispositifs déjà existants en ce qui concerne les produits alimentaires.\n\n La France est parmi les plus mauvais élèves en Europe de l’Ouest en matière de collecte et de tri des emballages. C’est pourquoi le projet de loi rend possible le déploiement d’un système de consigne en France afin de lutter contre la pollution plastique et de tendre vers l’objectif de 100 % de plastique recyclé d’ici 2025. Un comité de pilotage a été lancé par la secrétaire d’État auprès du ministre d’État, ministre de la transition écologique et solidaire, afin de définir les conditions et modalités de la mise en œuvre d’un dispositif de consigne (emballages concernés, type de consigne choisi – pour réemploi ou recyclage, montant de la caution ou encore financement des dispositifs de déconsignation).\n\n Le projet de loi vise également à renforcer le principe du pollueur-payeur, qui rend responsable celui qui fabrique ou distribue un produit du financement de sa fin de vie. Il s’agit de la responsabilité élargie du producteur. Plusieurs grandes familles de produits sont concernées aujourd’hui par cette réglementation : les emballages, équipements électriques et électroniques, les piles, les médicaments, les pneus, les papiers graphiques ménagers, les textiles et chaussures, les meubles, les bouteilles de gaz, etc. La loi permettra d’ajouter à cette liste les jouets, les lingettes, les cigarettes, les articles de sport et de loisir, de bricolage et de jardinage.\n\n Le projet de loi entend favoriser les produits meilleurs pour l’environnement. Les fabricants concevant leurs produits de manière écologique bénéficieront d’un bonus sur la contribution qu’ils versent pour la gestion et le traitement de la fin de vie de leurs produits. A contrario, les fabricants n’intégrant pas l’éco-conception dans leur manière de produire verront cette contribution augmenter avec un malus. Cela permettra de réduire le prix des produits vertueux. La loi prévoit aussi l’obligation pour les vendeurs d’afficher sur certains produits (notamment les machines à laver, les aspirateurs ou les tondeuses) un indice de réparabilité. 53 % des Français interrogés disent souhaiter consommer mieux et autrement. Ces mesures permettront de répondre à cette attente.\n\n Le projet de loi doit enfin permettre de gérer plus efficacement les déchets issus de la construction. Alors que le secteur du bâtiment produit aujourd’hui l’équivalent de plus de 700 kilos par an et par Français de déchets, les performances de recyclage de la filière ne sont pas satisfaisantes. Pour les améliorer et lutter contre les dépôts sauvages, le projet de loi prévoit la possibilité d’imposer une reprise gratuite de certains déchets dès lors qu’ils auront été triés auparavant.\n\n Le projet de loi relatif à la lutte contre le gaspillage et à l’économie circulaire sera l’une des priorités de la rentrée parlementaire comme l’a indiqué le Premier ministre lors de sa déclaration de politique générale."},{"id":"1569863124419","libelle":"Texte adopté en 1ère lecture par le Sénat le 27 septembre 2019","lien":"https://www.senat.fr/leg/tas18-148.html","data":""},{"id":"1576856078859","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 19 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0376.asp","data":""},{"id":"1579702588032","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 21 janvier 2020","lien":"http://www.assemblee-nationale.fr/15/ta/ta0385.asp","data":""},{"id":"1580465768638","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 30 janvier 2020","lien":"https://www.senat.fr/leg/tas19-054.html","data":""},{"id":"1601027776779","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 24 septembre 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2020/rapport_art67_trep2024752x_loi_2020_105.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000041553759","libelleTexte":"LOI n° 2020-105 du 10 février 2020 relative à la lutte contre le gaspillage et à l'économie circulaire","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : TREP1902395L</p><p align='center'> TITRE Ier</p><p align='center'><strong> INFORMATION DU CONSOMMATEUR</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. – Après l’article L. 541-9 du code de l’environnement, il est inséré un article L. 541‑9‑1 ainsi rédigé :</p><p> «<em> Art. L. 541-9-1.</em> – Afin d’améliorer l’information des consommateurs, les producteurs et importateurs de produits générateurs de déchets informent les consommateurs, par voie de marquage ou d'étiquetage, sur leurs qualités et caractéristiques environnementales, notamment l’incorporation de matière recyclée, l’emploi de ressources renouvelables, la durabilité, la réparabilité, les possibilités de réemploi, la recyclabilité, la présence de substances dangereuses et les modulations mentionnées à l’article L. 541-10-3.</p><p> « Un décret en Conseil d’Etat définit les catégories de produits concernés et les modalités d’information des consommateurs.</p><p> « Tout manquement aux obligations d’information mentionnées au premier alinéa ainsi qu’aux articles L. 541-9-2 et L. 541-9-3 est passible d’une amende administrative dont le montant ne peut excéder 3 000 euros pour une personne physique et 15 000 euros pour une personne morale.</p><p> « Cette amende est prononcée dans les conditions prévues au chapitre II du titre II du livre V du code de la consommation. »</p><p> II. – L’article L. 511-7 du code de la consommation est complété par un 22° ainsi rédigé :</p><p> « 22° Des articles L. 541-9-1, L. 541-9-2 et L. 541-9-3 du code de l’environnement. »</p><p align='center'><strong> Article 2</strong></p><p> Après l’article L. 541-9-1 du code de l’environnement créé par la présente loi, il est inséré un article L. 541-9-2 ainsi rédigé :</p><p> «<em> Art. L. 541-9-2.</em> – Les fabricants ou importateurs d’équipements électriques et électroniques communiquent sans frais aux vendeurs de leurs produits leur indice de réparabilité ainsi que les paramètres ayant permis de l’établir.</p><p> « Les vendeurs d’équipements électriques et électroniques informent le consommateur par voie de marquage, d'étiquetage, d'affichage ou par tout autre procédé approprié de leur indice de réparabilité.</p><p> « Un décret en Conseil d’Etat définit les modalités d’application du présent article selon les catégories d’équipements électriques et électroniques. »</p><p align='center'><strong> Article 3</strong></p><p> I. – Après l’article L. 541-9-2 du code de l’environnement créé par la présente loi, il est inséré un article L. 541-9-3 ainsi rédigé :</p><p> «<em> Art. L. 541-9-3.</em> – Tout produit mis sur le marché à destination des ménages soumis au I de l’article L. 541-10 fait l'objet d'une signalétique informant le consommateur que ce produit fait l’objet de règles de tri.</p><p> « Cette signalétique est accompagnée d’une information précisant les modalités de tri ou d’apport du déchet issu du produit. Ces informations figurent sur le produit, son emballage ou, à défaut, dans les autres documents fournis avec le produit, sans préjudice des symboles apposés en application d’autres dispositions.</p><p> « Les conditions d’application du présent article sont précisées par décret en Conseil d’Etat. »</p><p> II. – Le deuxième alinéa du I de l’article L. 541-10-5 du code de l’environnement est supprimé.</p><p align='center'><strong> Article 4</strong></p><p> I. – L'article L. 111-4 du code de la consommation est ainsi modifié :</p><p> 1° Après la première phrase du premier alinéa, il est inséré une phrase ainsi rédigée :</p><p> « Pour les équipements électriques et électroniques et les éléments d’ameublement, lorsque cette information n’est pas fournie au vendeur professionnel, les pièces détachées indispensables à l'utilisation des biens sont réputées non disponibles. » ;</p><p> 2° A la deuxième phrase du premier alinéa, les mots : « Cette information est délivrée » sont remplacés par les mots : « Ces informations sont délivrées » et le mot : « confirmée » est remplacé par le mot : « confirmées » ;</p><p> 3° Au deuxième alinéa, les mots : « deux mois » sont remplacés par les mots : « vingt jours ».</p><p> II. – Le chapitre IV du titre II du livre II du même code est ainsi modifié :</p><p> 1° Le troisième alinéa de l’article L. 224-67 est remplacé par un alinéa ainsi rédigé :</p><p> « Les modalités d’information du consommateur sont fixées par décret. » ;</p><p> 2° Après l’article L. 224-108, il est ajouté une section 16 ainsi rédigée :</p><p align='center'><em> « Section 16</em></p><p align='center'><strong><em> « Equipements électriques et électroniques</em></strong></p><p> «<em> Art. L. 224-109.</em> – Tout professionnel qui commercialise des prestations d’entretien et de réparation d’équipements électroménagers, de petits équipements informatiques et de télécommunications, d’écrans et de moniteurs permet aux consommateurs d'opter pour l'utilisation, pour certaines catégories de pièces de rechange, de pièces issues de l’économie circulaire à la place des pièces neuves.</p><p> « Un décret en Conseil d'Etat établit la liste des catégories d’équipements électriques et électroniques et de pièces concernés et précise la définition des pièces issues de l'économie circulaire, au sens du présent article. Il définit également les conditions dans lesquelles le professionnel n'est pas tenu de proposer ces pièces du fait de leur indisponibilité ou d'autres motifs légitimes.</p><p> « Les modalités d’information du consommateur sont fixées par décret.</p><p> « En cas de litige, il appartient au professionnel de prouver qu'il a exécuté ses obligations. »</p><p> III. – Après l’article L. 242-45 du même code, il est ajouté une sous-section 13 ainsi rédigée :</p><p align='center'><em> « Sous-section 13</em></p><p align='center'><em> « Equipements électriques et électroniques</em></p><p> «<em> Art. L. 242-46.</em> – Tout manquement à l'article L. 224-109 est passible d'une amende administrative dont le montant ne peut excéder 3 000 euros pour une personne physique et 15 000 euros pour une personne morale.</p><p> « Cette amende est prononcée dans les conditions prévues au chapitre II du titre II du livre V. »</p><p align='center'> TITRE II</p><p align='center'><strong> LUTTE CONTRE LE GASPILLAGE</strong></p><p align='center'><strong> Article 5</strong></p><p> I. – L’intitulé de la sous-section 1 de la section 3 du chapitre Ier du titre IV du livre V du code de l’environnement est remplacé par l’intitulé suivant : « Lutte contre le gaspillage ».</p><p> II. – Cette sous-section est complétée par un article L. 541-15-8 ainsi rédigé :</p><p> «<em> Art. L. 541-15-8.</em> – I. – Les producteurs, importateurs et distributeurs de produits non alimentaires neufs sont tenus de réemployer, de réutiliser ou de recycler leurs invendus. Ces obligations ne s’appliquent cependant pas :</p><p> « 1° Aux produits dont la valorisation matière est interdite, dont l'élimination est prescrite ou dont le réemploi, la réutilisation et le recyclage comportent des risques sérieux pour la santé ou la sécurité ;</p><p> « 2° Aussi longtemps que les conditions nécessaires pour réaliser le réemploi, la réutilisation ou le recyclage ne permettent pas d’y procéder de façon satisfaisante au regard des objectifs de développement durable.</p><p> « II. – Les personnes mentionnées à l’article L. 541-10-7 sont également tenues de gérer les produits invendus conformément aux dispositions du présent article.</p><p> « Les conditions d’application du présent article sont précisées par décret en Conseil d’Etat. »</p><p> III. – Les dispositions du II entrent en vigueur :</p><p> 1° A une date fixée par décret en Conseil d’Etat et au plus tard le 31 décembre 2021 s’agissant de l’ensemble des produits qui étaient soumis au principe de responsabilité élargie du producteur antérieurement à la publication de la présente loi ;</p><p> 2° A des dates fixées par décret en Conseil d’Etat en considération des délais nécessaires pour mettre en place les filières de réemploi, réutilisation ou recyclage adaptées aux produits concernés dans les autres cas, et au plus tard le 31 décembre 2023.</p><p align='center'><strong> Article 6</strong></p><p> Le code de la construction et de l’habitation est ainsi modifié :</p><p> 1° L’article L. 111-10-4 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 111-10-4.</em> – Lors de travaux de démolition ou réhabilitation significative de bâtiments, le maître d'ouvrage est tenu de réaliser un diagnostic relatif à la gestion des produits, matériaux et déchets issus de ces travaux. Ce diagnostic fournit les informations nécessaires relatives aux produits, matériaux et déchets en vue de leur réemploi ou de leur valorisation.</p><p> « Les informations contenues dans le diagnostic sont transmises à un organisme désigné pas l’autorité administrative.</p><p> « Un décret en Conseil d'Etat détermine :</p><p> « – les catégories de bâtiments et la nature des travaux de démolition ou réhabilitation qui, en raison de la superficie des bâtiments et de la nature des matériaux et déchets susceptibles d’être produits, sont couverts par cette obligation ;</p><p> « – le contenu et les modalités de réalisation de ce diagnostic ;</p><p> « – les modalités de la transmission des informations contenues dans le diagnostic et issues de son récolement. » ;</p><p> 2° Après l’article L. 111-10-4, sont insérés les articles L. 111-10-4-1 et L. 111-10-4-2 ainsi rédigés :</p><p> «<em> Art. L. 111-10-4-1.</em> – Le diagnostic relatif à la gestion des matériaux et des déchets de la démolition ou réhabilitation significative de bâtiments, prévu à l'article L. 111-10-4, est établi par des personnes physiques ou morales présentant des garanties de compétence.</p><p> « Ces personnes ou organismes mentionnés au premier alinéa doivent être dûment assurés et n'avoir aucun lien de nature capitalistique, commerciale ou juridique sur la même opération avec une entreprise pouvant effectuer tout ou partie des travaux de démolition ou réhabilitation, qui soit de nature à porter atteinte à son impartialité et à son indépendance.</p><p> « Un décret définit les conditions et modalités d'application du présent article.</p><p> «<em> Art. L. 111-10-4-2.</em> – Les personnes désignées à l’article L. 151-1 peuvent se faire communiquer le diagnostic mentionné à l’article L. 111-10-4. »</p><p align='center'> TITRE III</p><p align='center'><strong> LA RESPONSABILITE DES PRODUCTEURS</strong></p><p align='center'><strong> Article 7</strong></p><p> I. – Au début de la section 2 du chapitre Ier du titre IV du livre V du code de l’environnement, il est inséré une sous-section 1 intitulée : « Dispositions générales », qui comprend les articles L. 541-9 à L. 541-9-4 tels qu’ils résultent de la présente loi.</p><p> II. – L’article L. 541-9 du même code est ainsi modifié :</p><p> 1° Le I de l’article L. 541-10 du code de l’environnement devient le I de l’article L. 541‑9 ;</p><p> 2° Il est créé un II ainsi rédigé :</p><p> « II. – Afin d’atteindre les objectifs de recyclage fixés par la loi ou le droit de l’Union européenne, la mise sur le marché de certains produits et matériaux peut être subordonnée au respect d’un taux minimal d’incorporation de matière recyclée dans ces produits et matériaux. Ces catégories et taux sont précisés par décret. » ;</p><p> 3° Le premier alinéa de l’article L. 541-9, qui devient le troisième, constitue un III et est ainsi modifié :</p><p><em> a)</em> Les mots : « à l’article L. 541-2 » sont remplacés par les mots : « au présent chapitre » et la deuxième phrase est supprimée ;</p><p><em> b)</em> Ce III est complété par deux alinéas ainsi rédigés :</p><p> « L’autorité administrative peut demander la communication aux personnes mentionnées à l’alinéa précédent, ainsi qu’à leur éco-organisme, de toutes informations utiles relatives à la présence éventuelle de substances dangereuses dans leurs produits, sur les modes de gestion des déchets qui en sont issus et sur les conséquences de leur mise en œuvre.</p><p> « Lorsque ces personnes sont soumises au principe de responsabilité élargie des producteurs en application de l’article L. 541-10, l’autorité administrative a accès aux données quantitatives et aux caractéristiques relatives aux produits mis sur le marché ainsi qu’aux informations économiques détenues par les producteurs ou leur éco-organisme qui sont relatives aux mesures de prévention et de gestion des déchets issus de leurs produits prévues en application de la présente section ou des textes réglementaires pris pour son application. » ;</p><p> 4° Il est créé un IV ainsi rédigé :</p><p> « IV. – L’autorité administrative a accès aux données et informations économiques relatives à la gestion des déchets auprès des collectivités qui assurent un service public de gestion des déchets issus des produits soumis au principe de responsabilité élargie du producteur. »</p><p> III. – Il est créé dans le même code un article L. 541-9-4 dont le I est composé des deux premiers alinéas de l’article L. 541-10-11, dont le II et le III sont respectivement composés du V et du VI de l’article L. 541-10 et dont le IV est composé du troisième alinéa de l’article L. 541-10-11 du code de l’environnement en vigueur à la date de publication de la présente loi.</p><p align='center'><strong> Article 8</strong></p><p> I. – L’article L. 541-10-5 du code de l’environnement devient l’article L. 541‑15-9 et son I est abrogé.</p><p> Les articles L. 541-10-7 et L. 541-10-9 du même code deviennent respectivement les articles L. 541-10-13 et L. 541-10-14.</p><p> II. – Après la sous-section 1 de la section 2 du chapitre Ier du titre IV du livre V du code de l’environnement, il est créé une sous-section 2 intitulée : « Filières soumises à la responsabilité élargie du producteur », qui comporte les articles L. 541-10 à L. 541-10-8 ainsi rédigés :</p><p> «<em> Art. L. 541-10.</em> – I. – En application du principe de responsabilité élargie du producteur, il peut être fait obligation par voie réglementaire à toute personne physique ou morale qui élabore, fabrique, manipule, traite, vend ou importe des produits ou des éléments et matériaux entrant dans leur fabrication, dite producteur au sens de la présente sous-section, de pourvoir ou de contribuer à la prévention et à la gestion des déchets qui en proviennent ainsi que d’adopter une démarche d’éco-conception des produits, de soutenir les réseaux de réemploi et de réparation, tels que ceux gérés par les entreprises de l’économie sociale et solidaire ou favorisant l’insertion par l’emploi, et de développer le recyclage des déchets issus des produits.</p><p> « Les producteurs s’acquittent de leur obligation en mettant en place collectivement des éco-organismes agréés dont ils assurent la gouvernance, auxquels ils transfèrent leur obligation et versent en contrepartie une contribution financière. Il peut être dérogé à ce principe de gouvernance par décret lorsqu’aucun éco-organisme agréé n’a été mis en place par les producteurs.</p><p> « Le producteur qui met en place un système individuel de collecte et de traitement agréé peut déroger à l’alinéa précédent lorsque ses produits comportent un marquage permettant d’en identifier l’origine, qu’il assure une reprise sans frais des déchets en tout point du territoire national accompagnée d’une prime au retour visant à prévenir l’abandon des déchets, et qu’il dispose d’une garantie financière en cas de défaillance.</p><p> « II. – Les éco-organismes et les systèmes individuels sont agréés pour une durée maximale de six ans renouvelable s’ils établissent qu’ils disposent des capacités techniques et des moyens financiers et organisationnels pour répondre aux exigences d’un cahier des charges précisant les objectifs et modalités de mise en œuvre des obligations mentionnées à la présente section. Ils sont également soumis à un autocontrôle périodique reposant sur des audits indépendants réguliers.</p><p> « Lorsque plusieurs éco-organismes sont agréés pour une même catégorie de produits, il peut être imposé aux producteurs de mettre en place un organisme coordonnateur agréé dans les conditions prévues à l’alinéa précédent.</p><p> « III. – Les éco-organismes sont tenus de traiter les producteurs dans des conditions objectives, transparentes et non discriminatoires, de mettre à leur disposition une comptabilité analytique pour les différentes catégories de produits et déchets qui en sont issus, de transférer la part de leurs contributions qui n’ont pas été employées en cas de changement d’éco-organisme, et de leur permettre d’accéder aux informations techniques des opérateurs de gestion de déchets afin de faciliter l’éco-conception de leurs produits.</p><p> « Pour leurs activités agréées, les éco-organismes sont chargés d’une mission d’intérêt général, ne peuvent procéder qu’à des placements financiers sécurisés et leurs statuts précisent qu’ils ne poursuivent pas de but lucratif pour leurs activités agréées. Un censeur d’Etat est chargé de veiller à ce que les éco-organismes disposent des capacités financières suffisantes pour remplir les obligations mentionnées à la présente section.</p><p> « IV. – Il peut être fait obligation aux producteurs, de prêter leur concours, moyennant une juste rémunération, à la gestion des déchets provenant de produits identiques ou similaires mis en vente ou distribués antérieurement à la date d'entrée en vigueur de leurs obligations prévues au I du présent article.</p><p> « V. – Les personnes physiques ou morales qui mettent en place un système individuel de collecte et de traitement ainsi que les éco-organismes sont considérés, lorsqu’ils pourvoient à la gestion des déchets issus de leurs produits, comme étant les détenteurs de ces déchets au sens du présent chapitre.</p><p> «<em> Art. L. 541-10-1.</em> – Sont soumis au principe de responsabilité élargie du producteur en application du premier alinéa du I de l’article L. 541-10 :</p><p> « 1° Les emballages servant à commercialiser les produits consommés ou utilisés par les ménages, y compris ceux consommés hors foyer ;</p><p> « 2° Les emballages servant à commercialiser les produits consommés ou utilisés par les professionnels et qui ne sont pas déjà couverts par le 1°, à compter du 1er janvier 2025, à l’exception de ceux qui ont consommés ou utilisés par les professionnels ayant une activité de restauration, pour lesquels ces dispositions s’appliquent à compter du 1er janvier 2021 ;</p><p> « 3° Les imprimés papiers, à l’exception des livres, émis, y compris à titre gratuit, par des donneurs d’ordre ou pour leur compte, et les papiers à usage graphique, à destination des utilisateurs finaux qui produisent des déchets ménagers et assimilés ;</p><p> « 4° Les produits ou matériaux de construction du secteur du bâtiment destinés aux ménages ou aux professionnels, à compter du 1er janvier 2022, de sorte à ce que les déchets de construction ou de démolition qui en sont issus soient repris sans frais en tout point du territoire national lorsqu’ils font l’objet d’une collecte séparée. La présente disposition ne s’applique pas aux produits ou matériaux faisant l’objet d’un système équivalent de prévention, de collecte et de traitement des déchets permettant la reprise sans frais en tout point du territoire national des déchets de construction ou de démolition qui en sont issus lorsqu’ils font l’objet d’une collecte séparée ;</p><p> « 5° Les équipements électriques et électroniques, qu’ils soient destinés à être utilisés par les particuliers ou les professionnels ;</p><p> « 6° Les piles et accumulateurs ;</p><p> « 7° Les contenus et contenants des produits chimiques pouvant présenter un risque significatif pour la santé et l'environnement dont les déchets issus de ces produits sont des déchets ménagers et, à compter du 1er janvier 2020, l’ensemble de ceux qui sont susceptibles d'être collectés par le service public de gestion des déchets ;</p><p> « 8° Les médicaments au sens de l’article L. 5111-1 du code de la santé publique ;</p><p> « 9° Les dispositifs médicaux perforants utilisés par les patients en auto-traitement et les utilisateurs des autotests mentionnés à l'article L. 3121-2-2 du code de la santé publique, y compris, à compter du 1er janvier 2021, les équipements électriques ou électroniques associés à un tel dispositif ;</p><p> « 10° Les éléments d'ameublement, ainsi que les produits rembourrés d'assise ou de couchage ;</p><p> « 11° Les produits textiles d'habillement, les chaussures ou le linge de maison neufs destinés aux particuliers et, à compter du 1er janvier 2020, les produits textiles neufs pour la maison à l’exclusion de ceux qui sont des éléments d’ameublement ou destinés à protéger ou à décorer des éléments d’ameublement ;</p><p> « 12° Les jouets hormis ceux qui sont soumis au principe de responsabilité élargie du producteur au titre d’une autre catégorie, à compter du 1er janvier 2021 ;</p><p> « 13° Les articles de sport et de loisirs hormis ceux qui sont soumis au principe de responsabilité élargie du producteur au titre d’une autre catégorie, à compter du 1er janvier 2021 ;</p><p> « 14° Les articles de bricolage et de jardin, hormis ceux qui sont soumis au principe de responsabilité élargie du producteur au titre d’une autre catégorie, à compter du 1er janvier 2021 ;</p><p> « 15° Les voitures particulières, les camionnettes, les véhicules à moteur à deux ou trois roues et quadricycles à moteur, à compter du 1er janvier 2022 afin d’en assurer la reprise sur tout le territoire ;</p><p> « 16° Les pneumatiques, associés ou non à d'autres produits, les modalités d’agrément des systèmes individuels et des éco-organismes étant applicables à compter du 1er janvier 2023 ;</p><p> « 17° Les huiles minérales ou synthétiques, lubrifiantes ou industrielles, à compter du 1er janvier 2022 ;</p><p> « 18° Les navires de plaisance ou de sport ;</p><p> « 19° Les produits du tabac équipés de filtres composés en tout ou partie de plastique et ceux qui sont destinés à être utilisés avec des produits du tabac, à compter du 1er janvier 2021 ;</p><p> « 20° Les lingettes pré-imbibées pour usages corporels et domestiques, à compter du 1er janvier 2024.</p><p> «<em> Art. L. 541-10-2.</em> – Les contributions financières versées par le producteur à l’éco‑organisme couvrent les coûts de prévention, de la collecte, du transport et du traitement des déchets, y compris ceux de nettoyage des déchets lorsque le cahier des charges mentionné à l’article L. 541-10 le prévoit, ceux qui sont relatifs à la transmission et la gestion des données nécessaires au suivi de la filière, ainsi que ceux de la communication inter-filières, et le cas échéant les autres coûts nécessaires pour atteindre les objectifs quantitatifs ou qualitatifs fixés par le cahier des charges. Une partie de ces coûts peut être partagée avec les producteurs initiaux de déchets ou les distributeurs.</p><p> « La prise en charge des coûts supportés par le service public de gestion des déchets est définie par un barème national. Dans les collectivités régies par l'article 73 de la Constitution, ce barème est majoré afin de prendre en compte l'éloignement, l'insularité et la maturité des dispositifs de collecte et de traitement des déchets de ces territoires.</p><p> «<em> Art. L. 541-10-3.</em> – Les contributions financières versées par les producteurs qui remplissent collectivement les obligations mentionnées à l’article L. 541-10 sont modulées, lorsque cela est possible au regard des meilleures techniques disponibles, pour chaque produit ou groupe de produits similaires, en fonction de critères de performance environnementale, parmi lesquels, l’incorporation de matière recyclée, l’emploi de ressources renouvelables, la durabilité, la réparabilité, les possibilités de réemploi, la recyclabilité et la présence de substances dangereuses, en particulier lorsque celles-ci sont susceptibles de limiter la recyclabilité ou l’incorporation de matières recyclées.</p><p> « La modulation prend la forme d’une prime accordée par l’éco-organisme au producteur lorsque le produit remplit les critères de performance et celle d’une pénalité due par le producteur à l’éco-organisme lorsque le produit s’en s’éloigne significativement.</p><p> « Les primes et pénalités peuvent être supérieures au montant de la contribution financière nécessaire à la gestion des déchets. Sur demande motivée du producteur, l’éco‑organisme est tenu de limiter le montant de la prime ou de la pénalité à 20 % du prix de vente hors taxe de son produit.</p><p> «<em> Art. L. 541-10-4.</em> – I. – Lorsque l’éco-organisme passe des marchés relatifs à la prévention ou la gestion des déchets avec des opérateurs économiques selon une procédure basée sur des critères d’attribution, ceux-ci comprennent obligatoirement des critères relatifs à la prise en compte du principe de proximité et au recours à l’emploi d'insertion des personnes mentionnées à l'article L. 5132-1 du code du travail. La pondération de chacun de ces critères peut être au maximum égale à la moitié du critère prix prévu dans le cadre des marchés considérés.</p><p> « II. – L’éco-organisme est tenu de passer les marchés relevant de son activité agréée selon des procédures d'appel d'offres non discriminatoires et des critères transparents, en recherchant des modalités d’allotissement suscitant la plus large concurrence. Lorsque les marchés portent sur le recyclage ou le traitement de déchets en vue de leur recyclage, l’éco-organisme propose de reprendre les matières issues du traitement à un prix positif ou nul, ou de prendre en charge les risques financiers relatifs aux variations des prix de revente des matières issues du traitement.</p><p> «<em> Art. L. 541-10-5.</em> – L’agrément d’un éco-organisme est subordonné à la mise en place d’un dispositif financier destiné à assurer, en cas de défaillance de ce dernier, la couverture des coûts mentionnés à l’article L. 541-10-2 supportés par le service public de gestion des déchets. En cas de défaillance, le ministre chargé de l’environnement peut désigner un éco-organisme agréé sur une autre filière pour prendre à sa charge les coûts supportés par le service public de gestion de ces déchets en disposant des fonds du dispositif financier prévus à cet effet.</p><p> «<em> Art. L. 541-10-6.</em> – I. – En cas de vente d’un produit relevant du régime de responsabilité élargie du producteur, le distributeur reprend sans frais, ou fait reprendre sans frais pour son compte, les produits usagés dont l’utilisateur final du produit se défait, dans la limite de la quantité et du type de produit vendu ou des produits qu’il remplace.</p><p> « En cas de vente à distance, la reprise sans frais des produits usagés est réalisée au point de livraison du produit vendu. L’utilisateur final du produit est informé lors de sa commande des quantités de produits usagés qui peuvent être ainsi repris.</p><p> « II. – Lorsque le distributeur dispose d'une surface de vente qui est consacrée à une même catégorie de produits relevant du régime de responsabilité élargie du producteur, il reprend sans frais et sans obligation d’achat les déchets issus des produits de même type. Le seuil de surface de vente à compter duquel le présent alinéa s’applique est fixé par voie réglementaire.</p><p> « III. – Il peut être dérogé par décret aux dispositions du présent article lorsque des dispositifs permettant d’assurer un niveau de service équivalent sont prévus.</p><p> «<em> Art. L. 541-10-7.</em> – Lorsqu’une personne physique ou morale facilite, par l'utilisation d'une interface électronique telle qu'une place de marché, une plateforme, un portail ou un dispositif similaire, les ventes à distance ou la livraison de produits soumis au principe de responsabilité élargie du producteur pour le compte d’un tiers, cette personne est tenue de pourvoir ou de contribuer à la prévention et à la gestion des déchets qui en proviennent conformément aux dispositions des articles L. 541-10 et L. 541-10-6.</p><p> « Toutefois, les dispositions de l’alinéa précédent ne s’appliquent pas lorsque la personne physique ou morale dispose des éléments justifiant que le tiers a déjà rempli ces obligations. Dans ce cas, elle est tenue de consigner les justificatifs correspondants dans un registre mis à disposition de l’autorité administrative.</p><p> «<em> Art. L. 541-10-8.</em> – Il peut être fait obligation aux producteurs ou à leur éco-organisme de mettre en œuvre sur le territoire des dispositifs de consigne pour réemploi, réutilisation ou recyclage des produits consommés ou utilisés par les ménages, lorsqu’ils sont nécessaires pour atteindre les objectifs de collecte fixés par la loi ou le droit de l’Union européenne.</p><p> « Afin d’améliorer les taux de collecte dans les collectivités régies par l’article 73 de la Constitution, des dispositifs supplémentaires de consignes peuvent y être mis en œuvre pour prendre en compte l’éloignement ou l’insularité de ces territoires et la maturité des dispositifs de collecte et de traitement des déchets qui y sont constatés.</p><p> « Les distributeurs des produits consignés sont alors tenus de reprendre sans frais les produits de même catégorie contre le versement du montant de la somme consignée correspondante.</p><p> « Les conditions d’application du présent article, notamment les produits concernés, les modalités de gestion de la consigne et d’information du consommateur sont précisées par décret en Conseil d’Etat. »</p><p align='center'><strong> Article 9</strong></p><p> I. – Après la sous-section 2 de la section 2 du chapitre Ier du titre IV du livre V du code de l’environnement, il est créé une sous-section 3 intitulée : « Dispositions propres à certaines filières soumises à la responsabilité élargie du producteur », qui comporte les articles L. 541‑10‑9 à L. 541-10-14.</p><p> II. – Les articles L. 541-10-9 à L. 541-10-12 sont ainsi rédigés :</p><p> «<em> Art. L. 541-10-9.</em> – I. – Un dispositif harmonisé de règles de tri sur les emballages ménagers est défini par décret en Conseil d'Etat.</p><p> « Tout établissement de vente au détail de plus de 2 500 mètres carrés proposant en libre‑service des produits alimentaires et de grande consommation se dote, à la sortie des caisses, d'un point de reprise des déchets d'emballage issus des produits achetés dans cet établissement.</p><p> « II. – Pour contribuer à l'efficacité du tri, les collectivités territoriales veillent à ce que la collecte séparée des déchets d'emballages et de papiers graphiques soit organisée selon des modalités harmonisées sur l'ensemble du territoire national.</p><p> « A cette fin, l'Agence de l'environnement et de la maîtrise de l'énergie met à leur disposition des recommandations fondées sur un nombre restreint de schémas types harmonisés d'organisation de la séparation des flux de déchets, de consignes de tri correspondantes et de couleurs des contenants associés.</p><p> « La transition vers un dispositif harmonisé se fait progressivement, en s'appuyant sur le renouvellement naturel des parcs de contenants de collecte, avec pour objectif que le déploiement de ce dispositif soit effectif sur l'ensemble du territoire national au plus tard le 31 décembre 2022. Les éco-organismes des filières à responsabilité élargie des producteurs concernés peuvent accompagner cette transition.</p><p> «<em> Art. L. 541-10-10.</em> – Jusqu’au 1er janvier 2023, les publications de presse, au sens de l'article 1er de la loi n° 86-897 du 1er août 1986 portant réforme du régime juridique de la presse, soumises au régime de responsabilité élargie des producteurs, peuvent verser leur contribution à la prévention et la gestion de leurs déchets sous forme de prestations en nature.</p><p> « Ces prestations prennent la forme d'encarts publicitaires mis à disposition des collectivités ou de leurs groupements qui sont destinés à informer le consommateur sur le geste de tri et le recyclage de tous les déchets.</p><p> « Un décret précise les modalités d’application du présent article. Il fixe notamment la teneur en fibres recyclées minimale de papier permettant d’accéder aux conditions de contribution prévues par le premier alinéa, et les conditions dans lesquelles celle-ci est progressivement augmentée pour atteindre au moins 50 % avant le 1er janvier 2023.</p><p> «<em> Art. L. 541-10-11.</em> – Les opérateurs de gestion de déchets ne peuvent gérer des déchets d'équipements électriques et électroniques que s'ils disposent de contrats passés en vue de la gestion de ces déchets avec les éco-organismes agréés ou avec les systèmes individuels mis en place par les personnes mentionnées à l’article L. 541-10.</p><p> « Jusqu'au 1er janvier 2020, toute personne qui fabrique, importe ou introduit sur le marché national à titre professionnel des équipements électriques et électroniques ménagers ainsi que leurs acheteurs successifs font apparaître, jusqu'à l'utilisateur final, sur les factures de vente de tout nouvel équipement électrique et électronique ménager, en sus du prix unitaire du produit, le coût unitaire supporté pour la gestion des déchets collectés séparément issus des équipements électriques et électroniques ménagers mis sur le marché avant le 13 août 2005.</p><p> « Ce coût unitaire est égal au coût de la gestion de ces déchets. Il ne peut faire l'objet de réfaction. Les acheteurs répercutent à l'identique ce coût jusqu'au client final. Ce dernier en est informé sur le lieu de vente ou en cas de vente à distance, par tout procédé approprié.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du présent article et les sanctions applicables en cas d’infraction.</p><p> «<em> Art. L. 541-10-12.</em> – Jusqu'au 1er janvier 2021, toute personne qui fabrique, importe ou introduit sur le marché national à titre professionnel des produits mentionnés au 10° de l'article L. 541-10-1 ainsi que leurs acheteurs successifs font apparaître, jusqu'au consommateur final, sur les factures de vente de tout élément d'ameublement, en sus du prix unitaire du produit, le coût unitaire supporté pour la gestion des déchets d'éléments d'ameublement mis sur le marché avant le 1er janvier 2013. Ce coût unitaire est strictement égal au coût de la gestion de ces déchets. Il ne peut faire l'objet de réfaction. Les acheteurs répercutent à l'identique ce coût jusqu'au client final. Ce dernier en est informé sur le lieu de vente ou, en cas de vente à distance, par tout procédé approprié.</p><p> « Un décret en Conseil Etat précise les conditions d'application du présent article. »</p><p align='center'><strong> Article 10</strong></p><p> Après le cinquième alinéa du III de l’article L. 541-15-9 du code de l’environnement, tel qu’il résulte du I de l’article 8, sont insérés deux alinéas ainsi rédigés :</p><p> « La production, la distribution, la vente, la mise à disposition et l’utilisation d’emballages ou de sacs fabriqués, en tout ou partie, à partir de plastique oxodégradable sont interdites.</p><p> « A compter du 1er janvier 2021, la mise sur le marché des produits fabriqués à base de plastique oxodégradable est interdite. »</p><p align='center'><strong> Article 11</strong></p><p> I. – Le I de l’article L. 541-46 du code de l’environnement est ainsi modifié :</p><p> 1° Au 1°, les mots : « à l’article L. 541-9 » sont remplacés par les mots : « au III de l’article L. 541-9 » ;</p><p> 2° Au 2°, la référence : « VII et VIII de l’article L. 541-10 » est remplacée par les mots : « au IV de l’article L. 541-10 », la référence : « L. 541-10-7 » est remplacée par la référence : « L. 541-10-13 » et les mots : « Méconnaître les prescriptions des I, » sont remplacés par les mots : « Méconnaître les prescriptions des I et II de l'article L. 541-9 ou » ;</p><p> 3° Au 9°, la référence : « L. 541-10-9 » est remplacée par la référence : « L. 541-10-14 ».</p><p> II. – L’article L. 655-4 du code de l’environnement est abrogé.</p><p> III. – L’article L. 4211-2-1 du code de la santé publique est ainsi modifié :</p><p> 1° Au I, les mots : « Pour l’application de l’article L. 541-10 » sont remplacés par les mots : « Sont soumis aux dispositions prévues aux articles L. 541-10 et suivants » et les mots : « , assurent la prise en charge de la collecte et du traitement des déchets issus de ces produits de santé » sont supprimés ;</p><p> 2° Le second alinéa du I est supprimé ;</p><p> 3° Au 2° du III, les mots : « Les conditions de financement de ceux-ci » sont remplacés par les mots : « Les conditions de répartition du financement » ;</p><p> 4° Au 3° du III les mots : « aux I et II » sont remplacés par les mots : « au II ».</p><p> IV. – Le II de l’article 75 et l’article 80 de la loi n° 2015-992 du 17 août 2015 relative à la transition énergétique pour la croissance verte sont abrogés.</p><p align='center'> TITRE IV</p><p align='center'><strong> DISPOSITIONS DIVERSES</strong></p><p align='center'><strong> Article 12</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d’ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi afin :</p><p> 1° De transposer les directives (UE) 2018/850 du Parlement européen et du Conseil du 30 mai 2018 modifiant la directive 1999/31/CE concernant la mise en décharge des déchets, (UE) 2018/851 du Parlement européen et du Conseil du 30 mai 2018 modifiant la directive 2008/98/CE relative aux déchets, (UE) 2018/852 du Parlement européen et du Conseil du 30 mai 2018 modifiant la directive 94/62/CE relative aux emballages et aux déchets d’emballages, et de prendre les mesures d'adaptation de la législation qui leur sont liées ;</p><p> 2° De préciser les modalités selon lesquelles l’Etat assure la mission de suivi et d’observation des filières de responsabilité élargie des producteurs ainsi que la communication inter-filières relative à la prévention et à la gestion des déchets ;</p><p> 3° De définir les informations mises à disposition du public par les éco-organismes en vue d’améliorer la prévention et la gestion des déchets ;</p><p> 4° De renforcer et compléter le régime des sanctions pénales et administratives applicables aux acteurs des filières relevant de la responsabilité élargie des producteurs et à la lutte contre le gaspillage ;</p><p> 5° De renforcer l’efficacité de la police des déchets pour lutter contre la mauvaise gestion des déchets, notamment contre les dépôts sauvages, les véhicules ou épaves abandonnés ou encore contre les transferts transfrontaliers illégaux de déchets.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de ces ordonnances.</p><p align='center'><strong> Article 13</strong></p><p> Les articles 1er à 4 de la présente loi entrent en vigueur le 1er janvier 2021.</p><p> Les modalités d'exercice des éco-organismes agréés et des systèmes individuels approuvés pour les produits soumis à la responsabilité élargie des producteurs à la date de publication de la présente loi restent régies par les dispositions des articles L. 541-10 à L. 541‑10-11 du code de l’environnement, dans leur rédaction en vigueur à la date de publication de la présente loi, jusqu'au 1er janvier 2023, ou à l'échéance de leur agrément ou approbation lorsque celle-ci est antérieure à cette date. Toutefois les articles L. 541-10-3 et L. 541-10-5, dans leur rédaction résultant de la présente loi, leur sont applicables dès le 1er janvier 2021.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038746653"}}