{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018944149","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/94/41/JORFDOLE000018944149.xml","nature":null,"titre":"Loi n° 2008-758 du 1er août 2008 relative aux droits et aux devoirs des demandeurs d'emploi","type":"LOI_PUBLIEE","dateCreation":1217808000000,"dateDerniereModification":1217808000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3</td><td> Code du travail, article L5412-1</td><td> Conditions de radiation de la liste des demandeurs d'emploi</td><td><a href=\"/loda/id/JORFTEXT000019636401\"> Décret n° 2008-1056 du 13/10/2008</a></td></tr><tr><td> Article 5</td><td> Code du travail, article L5412-2 nouveau</td><td> Conditions de radiation de la liste des demandeurs d’emploi (personne qui a fait de fausses déclarations pour être ou demeurer inscrite sur cette liste)</td><td><a href=\"/loda/id/JORFTEXT000019636401\"> Décret n° 2008-1056 du 13/10/2008</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'><font size='2'> Afin d'atteindre l'objectif d'un taux de chômage de 5 % et d'un taux d'emploi de 70 % à l'horizon 2012, le Gouvernement a engagé une profonde réforme de marché du travail, en concertation avec les partenaires sociaux.</font></p><p align='justify'><font size='2'> La réforme du service public de l'emploi est un pilier majeur de cette réforme. La création d'un nouvel opérateur issu de la fusion de l'Agence nationale pour l'emploi et des Assédic va permettre de déployer une nouvelle offre de services pour les demandeurs d'emploi et les entreprises et d'offrir un accompagnement plus efficace vers l'emploi.</font></p><p align='justify'><font size='2'> Le succès d'une démarche de recherche d'emploi suppose une mobilisation partagée, tant du demandeur d'emploi que du service public de l'emploi, car il implique :</font></p><p align='justify'><font size='2'> - de définir la cible, en cohérence avec le parcours et la situation personnelle et familiale du demandeur d'emploi ;</font></p><p align='justify'><font size='2'> - d'assurer, de la part du service public de l'emploi, un accompagnement efficace tout au long de la recherche, en cohérence avec la cible définie ;</font></p><p align='justify'><font size='2'> - de s'investir pleinement dans la recherche, jusqu'à l'accès à l'emploi.</font></p><p align='justify'><font size='2'> La définition actuelle de l'offre raisonnable d'emploi est floue : les critères ne sont ni définis objectivement, ni adaptables à la situation de la personne. Cela laisse la place à des interprétations variables par les acteurs concernés, c'est-à-dire à la fois à l'inéquité et à l'inefficacité.</font></p><p align='justify'><font size='2'> Le présent projet de loi repose sur une définition beaucoup plus précise du projet personnalisé d'accès à l'emploi par le demandeur d'emploi et le service public de l'emploi, projet à partir duquel, désormais, se définit l'offre raisonnable d'emploi.<br clear='none'/></font></p><p align='justify'><font size='2'> Ce texte permet également d'introduire des critères de détermination de l'offre d'emploi raisonnable qui évoluent dans le temps, partant du principe qu'il est normal d'élargir le champ de la recherche après une certaine durée de chômage. L'existence de critères objectifs doit garantir l'égalité de traitement des demandeurs d'emploi.</font></p><p align='justify'><font size='2'> Cette réforme repose enfin sur une logique d'engagements réciproques : le service public de l'emploi s'engage à mettre en œuvre toutes les actions jugées nécessaires pour faciliter le retour à l'emploi et propose au demandeur d'emploi des offres d'emplois considérées comme raisonnables. En contrepartie, ce dernier s'engage à accepter ces offres et pourra être sanctionné en cas de refus répété.</font></p><p align='justify'><font size='2'> Article 1er :</font></p><p align='justify'><font size='2'> Cet article définit les droits et les devoirs des demandeurs d'emploi ainsi que les modalités de détermination de l'offre raisonnable d'emploi.</font></p><p align='justify'><font size='2'> Il modifie l'article L. 5411-6 du code du travail, qui pose actuellement le principe de l'obligation des demandeurs d'emploi de rechercher un emploi. La réforme introduite vise à rappeler le principe même des droits et devoirs. S'agissant des devoirs, l'article L. 5411-6 est complété en vue de préciser que les demandeurs d'emploi ont non seulement l'obligation de rechercher un emploi, mais également de participer à l'élaboration de leur projet personnalisé d'accès à l'emploi et d'accepter les offres d'emploi qui répondent aux conditions définies dans ce projet personnalisé. Pour remplir cette obligation, les demandeurs d'emploi disposent de l'appui de l'institution mentionnée à l'article L. 5312-1 du code du travail, née de la fusion de l'Agence nationale pour l'emploi et du réseau opérationnel de l'assurance chômage, qui les oriente et les accompagne dans leur recherche.</font></p><p align='justify'><font size='2'> L'article 1er introduit également deux nouveaux articles dans le code du travail, après l'article L. 5411-6.</font></p><p align='justify'><font size='2'> D'une part, il crée un article L. 5411-6-1, qui définit les modalités d'établissement ainsi que le contenu du projet personnalisé d'accès à l'emploi. Ce document est élaboré conjointement entre le demandeur d'emploi et l'institution mentionnée à l'article L. 5312-1 du code du travail. Il s'agit ainsi de définir conjointement les engagements réciproques du demandeur d'emploi et de la nouvelle institution.</font></p><p align='justify'><font size='2'> Ce nouvel article précise en outre le contenu du projet personnalisé d'accès à l'emploi. Ce projet a pour vocation de préciser le champ de la recherche du demandeur d'emploi en vue de favoriser la rencontre entre les offres d'emplois disponibles et le demandeur d'emploi. Devront ainsi être identifiés la nature et les caractéristiques de l'emploi recherché, la zone géographique dans laquelle le demandeur recherche un emploi ainsi que le niveau du salaire attendu. L'offre d'emploi raisonnable ainsi définie dans le projet personnalisé d'accès à l'emploi est adaptée à chaque demandeur d'emploi en fonction de sa formation, de ses qualifications, de son expérience professionnelle et de sa situation personnelle et familiale. Il dépend en outre de la situation du marché du travail local.<br clear='none'/></font></p><p align='justify'><font size='2'> Cet article indique également que le projet personnalisé d'accès à l'emploi doit permettre à l'institution de déterminer les actions devant être mises en œuvre dans le cadre du service public de l'emploi en direction de chaque demandeur d'emploi.</font></p><p align='justify'><font size='2'> D'autre part, un article L. 5411-6-2 est créé, posant le principe de l'évolution dans le temps du contenu du projet personnalisé d'accès à l'emploi et de l'emploi pouvant être en conséquence raisonnablement proposé au demandeur d'emploi. Cet article prévoit une actualisation régulière du projet personnalisé d'accès à l'emploi, au moins une fois par trimestre afin d'accroître ses perspectives de retour à l'emploi.</font></p><p align='justify'><font size='2'> Ainsi, après trois mois de chômage, est considéré comme raisonnable l'offre d'un emploi rémunéré à hauteur de 95 % du salaire antérieurement perçu par le demandeur d'emploi. Après six mois de chômage, est considéré comme raisonnable l'offre d'un emploi rémunéré à hauteur de 85 % du salaire antérieurement perçu et situé au plus à trente kilomètres ou à une heure en transport en commun du domicile du demandeur d'emploi. Après un an de chômage, est considérée comme raisonnable l'offre d'un emploi rémunéré à hauteur du revenu de remplacement, tout en répondant aux mêmes conditions en termes d'éloignement géographique.</font></p><p align='justify'><font size='2'> Le dernier alinéa précise que le salaire proposé ne peut être inférieur au salaire normalement pratiqué dans la région et la profession et ne peut contrevenir aux règles législatives et règlementaires relatives au salaire minimum.</font></p><p align='justify'><font size='2'> Article 2 :</font></p><p align='justify'><font size='2'> Cet article modifie l'article L. 5412-1 du code travail qui définit les différents cas de radiation des demandeurs d'emploi.</font></p><p align='justify'><font size='2'> Le premier cas de radiation de la liste (1°), correspondant à l'absence de recherche d'emploi, est inchangé.</font></p><p align='justify'><font size='2'> Le deuxième cas de radiation de la liste (2°), correspondant au refus d'emploi, est modifié. D'une part, deux refus d'emplois justifient que la radiation puisse être prononcée, alors que la radiation était jusqu'à présent encourue dès le premier refus d'emploi. D'autre part, les refus répétés sont sanctionnés dès lors qu'ils portent sur des offres raisonnables d'emploi telles que définies dans le projet personnalisé d'accès à l'emploi.</font></p><p align='justify'><font size='2'> Le troisième cas de radiation (3°), recouvrant les refus d'actions de formation ou d'insertion, les absences de réponse à convocation et les refus de visite médicale, est inchangé.</font></p><p align='justify'><font size='2'> Les conditions de radiation de la liste doivent par ailleurs être précisées par décret en Conseil d'Etat (premier alinéa).</font></p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1213197061644","libelle":"Dossiers législatifs","niveaux":[{"id":"1213197061646","libelle":"Sénat","niveaux":[],"liens":[{"id":"1214473307683","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-390.html","data":""}]},{"id":"1213197061645","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1216300722660","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/droits_dev_chomeurs.asp","data":""}]}],"liens":[]},{"id":"1213197061647","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1214473356333","libelle":"Rapport n° 400 de M. Dominique Leclerc","lien":"http://www.senat.fr/rap/l07-400/l07-400.html","data":""},{"id":"1216300770091","libelle":"Rapport n° 1043 de Mme Marie-Christine Dalloz","lien":"http://www.assemblee-nationale.fr/13/rapports/r1043.asp","data":""}]},{"id":"1213197061648","libelle":"Débats parlementaires","niveaux":[{"id":"1213197061650","libelle":"Sénat","niveaux":[],"liens":[{"id":"1214473278162","libelle":"Compte rendu intégral de la séance du 25 juin 2008 : ","lien":"http://www.senat.fr/seances/s200806/s20080625/st20080625000.html","data":"Discussion générale, question préalable, discussion des articles, art additionnels, art premier, art additionnel, art 2, art additionnels, explication de vote"}]},{"id":"1213197061649","libelle":"Assemblée nationale","niveaux":[{"id":"1216300594118","libelle":"Compte rendu intégral des séances du 16 juillet 2008:","niveaux":[],"liens":[{"id":"1216300652219","libelle":"2ème séance du 16 juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081017.asp","data":"exception d'irrecevabilité, question préalable, discussion générale"}]},{"id":"1216369572363","libelle":"Compte rendu intégral des séances du 17 juillet 2008:","niveaux":[],"liens":[{"id":"1216369631754","libelle":"1ère séance du 17 juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081019.asp","data":"motion de renvoi en commission, avant l'article premier, art 1er, art 1er (suite)"},{"id":"1216369686045","libelle":"2ème séance du 17 juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081020.asp","data":"article premier (suite)"},{"id":"1216369768536","libelle":"3ème séance du 17 juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081021.asp","data":"art 1er (suite), après l'article 1er, art 2, après l'art 2, art 3, titre, seconde délibération, art 1er, explications de vote"}]}],"liens":[]},{"id":"1217234772140","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1217234800721","libelle":"Compte rendu intégral de la séance du 23 juillet 2008 :","lien":"http://www.senat.fr/seances/s200807/s20080723/st20080723000.html","data":"Adoption du projet de loi"}]},{"id":"1217856032744","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1217856058055","libelle":"Compre rendu intégral des séances du 23 juillet 2008 :","niveaux":[],"liens":[{"id":"1217856124046","libelle":"2ème séance du 23 juillet 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081024.asp","data":"Discussion et adoption du projet de loi"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1237544431559","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 19 mars 2009","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-758.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1343386253837","libelle":"Communiqué de presse du Conseil des ministres du 11 juin 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/droits-et-devoirs-des-demandeurs-d-emploi.html","data":"La ministre de l'économie, de l'industrie et de l'emploi et le secrétaire d'État chargé de l'emploi ont présenté un projet de loi relatif aux droits et aux devoirs des demandeurs d'emploi. Le Gouvernement a fait de la lutte contre le chômage l'une des priorités de son action. L'objectif qu'il s'est fixé, consistant à réduire à 5 % le taux de chômage à l'horizon 2012, passe par une progression du nombre des créations d'emploi et une amélioration du fonctionnement du marché du travail. Pour atteindre cet objectif, il faut utiliser l'ensemble des leviers de réforme : rénovation de l'offre de service du nouvel opérateur qui sera issu de la fusion de l'ANPE et des Assédic, conclusion d'une nouvelle convention d'assurance chômage, réforme de la formation professionnelle, mesures en faveur de l'emploi des jeunes et des seniors. Le projet de loi relatif aux droits et aux devoirs des demandeurs d'emploi, élaboré après une concertation approfondie avec les partenaires sociaux, constitue l'un de ces leviers. Les droits et devoirs qu'il institue sont fondés sur des principes clairs : un engagement réciproque entre le service public de l'emploi et le demandeur d'emploi, avec un équilibre entre des droits plus nombreux (simplification des démarches, accompagnement personnalisé, offre de service rénovée...) et des devoirs renforcés ; une approche personnalisée, le parcours de recherche d'emploi et la définition de l'offre raisonnable d'emploi reposant sur un projet personnalisé d'accès à l'emploi élaboré conjointement par le service public de l'emploi et le demandeur d'emploi ; une évolution dans le temps de ce projet professionnel, pour accroître les chances du demandeur de retrouver un emploi en cas de persistance du chômage ; une plus grande équité, par la définition de l'offre raisonnable d'emploi sur la base de critères objectifs. Le demandeur d'emploi s'engagera à ne pas refuser plus de deux offres raisonnables d'emploi, définies dans son projet professionnel à partir de critères dont certains prennent en compte la durée du chômage ; le salaire de l'emploi proposé doit représenter au moins 95 % du salaire antérieur après trois mois de chômage, au moins 85 % après six mois, au moins le montant de l'allocation perçue après un an ; il ne peut être inférieur au salaire normalement pratiqué dans la région et dans la profession et ne peut contrevenir aux règles législatives et réglementaires relatives au salaire minimum ; d'un point de vue géographique, après six mois de chômage, l'offre est valable si le lieu de travail est distant du domicile d'au plus 30 km ou une heure de transport en commun. L'existence de ces deux critères alternatifs est adaptée aux différences de situation entre les demandeurs vivant en zone urbaine et ceux domiciliés en zone rurale. Un décret précisera que le refus de deux offres raisonnables d'emploi entraîne une radiation de deux mois, prononcée par le nouvel opérateur issu de la fusion ANPE-Assédic, qui donne lieu elle-même à la suspension provisoire de l'allocation perçue par le demandeur d'emploi."},{"id":"1214473427045","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2007-2008/390.html","data":""},{"id":"1216369844287","libelle":"Projet de loi adopté avec modifications en 1ère lecture par l'Assemblée nationale le 17 juillet 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0174.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019277859","libelleTexte":"LOI n° 2008-758 du 1er août 2008 relative aux droits et aux devoirs des demandeurs d'emploi","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='justify'><font size='2'><strong> Article 1er</strong></font></p><p align='justify'><font size='2'> I. - L'article L. 5411-6 du code du travail est remplacé par les dispositions suivantes :</font></p><p align='justify'><font size='2'> « Art. L. 5411-6. - Le demandeur d'emploi immédiatement disponible pour occuper un emploi est orienté et accompagné dans sa recherche d'emploi par l'institution mentionnée à l'article L. 5312-1. Il est tenu de participer à la définition du projet personnalisé d'accès à l'emploi mentionné à l'article L. 5411-6-1, d'accomplir des actes positifs et répétés de recherche d'emploi et d'accepter les offres raisonnables d'emploi mentionnées à l'article L. 5411-6-2. »</font></p><p align='justify'><font size='2'> II. - Après l'article L. 5411-6 du même code sont insérés quatre articles ainsi rédigés :</font></p><p align='justify'><font size='2'> « Art. L. 5411-6-1. - Un projet personnalisé d'accès à l'emploi est élaboré conjointement par le demandeur d'emploi et l'institution mentionnée à l'article L. 5312-1.</font></p><p align='justify'><font size='2'> « Ce projet précise la nature et les caractéristiques des emplois recherchés, en tenant compte de la formation du demandeur d'emploi, de ses qualifications, de son expérience professionnelle, de sa situation personnelle et familiale ainsi que de la situation du marché du travail local. Il précise également la zone géographique privilégiée pour la recherche d'emploi et le niveau de salaire attendu.</font></p><p align='justify'><font size='2'> « Le projet personnalisé d'accès à l'emploi retrace les actions que l'institution mentionnée à l'article L. 5312-1 s'engage à mettre en œuvre dans le cadre du service public de l'emploi, notamment en matière d'accompagnement et, le cas échéant, de formation et d'aide à la mobilité.</font></p><p align='justify'><font size='2'> « Art. L. 5411-6-2. - Les caractéristiques des emplois recherchés, la zone géographique privilégiée et le salaire attendu, tels que mentionnés dans le projet personnalisé d'accès à l'emploi, sont constitutifs de l'offre raisonnable d'emploi.</font></p><p align='justify'><font size='2'> « Art. L. 5411-6-3. - Le projet personnalisé d'accès à l'emploi est actualisé périodiquement. Lors de cette actualisation, les éléments constitutifs de l'offre raisonnable d'emploi sont révisés notamment pour accroître les perspectives de retour à l'emploi.<br clear='none'/><br clear='none'/> « Lorsque le demandeur d'emploi est inscrit depuis plus de trois mois, est considérée comme raisonnable l'offre d'un emploi compatible avec ses qualifications et rémunéré à au moins 95 % du salaire antérieurement perçu. Ce taux est porté à 85 % après six mois d'inscription. Après un an d'inscription, est considérée comme raisonnable l'offre d'un emploi rémunéré au moins à hauteur du revenu de remplacement prévu à l'article L. 5421-1.</font></p><p align='justify'><font size='2'> « Lorsque le demandeur d'emploi est inscrit depuis plus de six mois, est considérée comme raisonnable une offre d'emploi entraînant un temps de trajet en transport en commun, entre le domicile et le lieu de travail, d'une durée maximale d'une heure ou une distance à parcourir d'au plus trente kilomètres.</font></p><p align='justify'><font size='2'> « Art. L. 5411-6-4. - Les dispositions de la présente section et du 2° de l'article L. 5412-1 ne peuvent obliger un demandeur d'emploi à accepter un niveau de salaire inférieur au salaire normalement pratiqué dans la région et dans la profession et s'appliquent sous réserve des autres dispositions légales et des stipulations conventionnelles en vigueur, notamment celles relatives au salaire minimum de croissance. »</font></p><p align='justify'><font size='2'><strong> Article 2</strong></font></p><p align='justify'><font size='2'> L'article L. 5412-1 du code du travail est remplacé par les dispositions suivantes :</font></p><p align='justify'><font size='2'> « Art. L. 5412-1. - Est radiée de la liste des demandeurs d'emploi, dans des conditions déterminées par un décret en Conseil d'Etat, la personne qui :</font></p><p align='justify'><font size='2'> « 1° Soit ne peut justifier de l'accomplissement d'actes positifs et répétés en vue de retrouver un emploi, de créer ou de reprendre une entreprise ;</font></p><p align='justify'><font size='2'> « 2° Soit, sans motif légitime, refuse à deux reprises une offre raisonnable d'emploi mentionnée à l'article L. 5411-6-2 ;</font></p><p align='justify'><font size='2'> « 3° Soit, sans motif légitime :</font></p><p align='justify'><font size='2'> « a) Refuse de suivre une action de formation ou d'aide à la recherche d'emploi proposée par l'un des organismes mentionnés à l'article L. 5311-2 et s'inscrivant dans le cadre du projet personnalisé d'accès à l'emploi ;</font></p><p align='justify'><font size='2'> « b) Refuse de répondre à toute convocation des services et organismes mentionnés à l'article L. 5311-2 ou mandatés par ces services et organismes ;</font></p><p align='justify'><font size='2'> « c) Refuse de se soumettre à une visite médicale auprès des services médicaux de main d'œuvre destinée à vérifier son aptitude au travail ou à certains types d'emploi ;</font></p><p align='justify'><font size='2'> « d) Refuse une proposition de contrat d'apprentissage ou de contrat de professionnalisation ;</font></p><p align='justify'><font size='2'> « e) Refuse une action d'insertion ou une offre de contrat aidé prévues aux chapitres II et IV du titre III du livre Ier de la présente partie ;</font></p><p align='justify'><font size='2'> « 4° Soit a fait de fausses déclarations pour être ou demeurer inscrite sur cette liste. »</font></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018944149"}}