{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042532348","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/53/23/JORFDOLE000042532348.xml","nature":null,"titre":"LOI n° 2020-1670 du 24 décembre 2020 relative aux délais d'organisation des élections municipales partielles et des élections des membres des commissions syndicales","type":"LOI_PUBLIEE","dateCreation":1608940800000,"dateDerniereModification":1608940800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> La première vague de l’épidémie de coronavirus covid-19 a donné lieu à une suspension temporaire de la convocation des électeurs en France afin de diminuer les risques de transmission du virus. En effet, la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid‑19 a reporté le second tour des élections municipales et communautaires au mois de juin 2020 si la situation sanitaire le permettait. Cette même loi a également reporté les élections municipales partielles, qui ne pouvaient se dérouler qu’à partir de la date du second tour ou de la date d’installation des conseils municipaux complets à l’issue du premier tour. De même l’article 4 de l’ordonnance n° 2020-413 du 8 avril 2020 visant à assurer la continuité de l'exercice des fonctions exécutives locales durant l'état d'urgence sanitaire prévoyait une extension du délai dans lequel les élections départementales partielles pouvaient être organisées, à savoir jusqu’à quatre mois suivant la fin de l’état d’urgence sanitaire. Enfin, l’article 3 de la loi organique n° 2020-976 du 3 août 2020 portant report de l'élection de six sénateurs représentant les Français établis hors de France et des élections partielles pour les députés et les sénateurs représentant les Français établis hors de France prévoit de n’organiser les élections partielles pour les députés et les sénateurs représentant les Français établis hors de France qu’une fois les élections consulaires réalisées, lesquelles devront avoir lieu dès que la situation sanitaire dans le monde le permettra et au plus tard au mois de mai 2021.</p><p> Depuis quelques semaines, le rythme de circulation du virus s’est accéléré, ce qui a justifié la mise en place d’un nouveau confinement depuis le 30 octobre 2020. Ces circonstances sanitaires peuvent empêcher l’organisation d’élections sur le territoire national. Or, à l’instar de ce qui est prévu pour les vacances constatées à l’Assemblée nationale et au Sénat qui donnent lieu à une élection partielle organisée dans un délai de trois mois (articles LO 178 et LO 322 du code électoral), le code électoral prévoit que les vacances constatées au sein du conseil municipal, du conseil de la métropole de Lyon ainsi que l’incomplétude du conseil municipal lorsqu’il doit être procédé à une nouvelle élection du maire peuvent donner lieu à une élection partielle organisée dans un délai de trois mois (articles L. 224-30, L. 251, L. 258 L. 270 et article L. 2122-8 du code général des collectivités territoriales). S’agissant des vacances au sein d’un conseil d’arrondissement, elles peuvent donner lieu à une élection partielle dans un délai de deux mois (article L. 272-6 du code électoral). Aussi, les vacances constatées ou à venir sont susceptibles de déclencher l’organisation d’élections partielles pendant les périodes de forte circulation du virus et même de confinement. Par conséquent, le présent projet de loi prévoit une extension du délai d’organisation des élections partielles d’arrondissement, municipales et métropolitaines à Lyon ainsi que des élections des commissions syndicales. La date limite est fixée au 13 juin 2021 par cohérence avec la date fixée dans le projet de loi organique portant extension du délai d’organisation des élections législatives et sénatoriales partielles.</p><p> Le<strong> I de l’article 1er</strong> prévoit que les vacances survenues avant le 13 mars 2021 au sein d’un conseil municipal ou au sein du conseil de la métropole de Lyon donnent lieu à une élection partielle dès que la situation sanitaire le permet, au regard notamment des recommandations générales sur les conditions d’organisation de consultations électorales partielles que le Gouvernement demande au comité de scientifiques institué en application de l’article L. 3131-19 du code de la santé publique, et au plus tard le dimanche 13 juin 2021. Aussi, et si la situation sanitaire l’impose, les autorités compétentes pourront déroger au délai de trois mois pour convoquer une élection partielle dont le fait générateur serait antérieur à la date du 13 mars 2021. Les vacances intervenant à partir du 14 mars 2021 devront être organisées dans les délais de droit commun, à savoir trois mois.</p><p> Le<strong> II de l’article 1er</strong> prévoit que les vacances survenues avant le 13 avril 2021 au sein d’un conseil d’arrondissement donnent lieu à une élection partielle dès que la situation sanitaire le permet et au plus tard le dimanche 13 juin 2021. Aussi, et si la situation sanitaire l’impose, les autorités compétentes pourront déroger au délai de deux mois pour convoquer une élection partielle dont le fait générateur serait antérieur à la date du 13 avril 2021. Les vacances intervenant à partir du 14 avril 2021 devront être organisées dans les délais de droit commun, à savoir deux mois.</p><p> Le<strong> III de l’article 1er</strong> rend ces dérogations applicables sur tout le territoire de la République.</p><p> L'<strong> article 2</strong> prévoit une dérogation au délai de trois mois laissé au préfet par l'article L. 2411‑3 du code général des collectivités territoriales afin de convoquer les électeurs d'une section de commune pour élire la commission syndicale. Celle-ci, lorsqu'elle existe, participe à la gestion des biens de la section de commune. La date fixée pour l'élection des membres de la commission syndicale encadre le dispositif dans le temps en cohérence avec la date fixée dans le projet de loi organique portant extension du délai d’organisation des élections législatives et sénatoriales partielles.</p>","arborescence":{"niveaux":[{"id":"1605714894965","libelle":"Dossiers législatifs","niveaux":[{"id":"1605714894966","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1605792836627","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/pjl_delais_elections","data":""}]},{"id":"1605714894967","libelle":"Sénat","niveaux":[],"liens":[{"id":"1607509331010","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-186.html","data":""}]}],"liens":[{"id":"1607332282616","libelle":"Dossier législatif de la loi organique n° 2020-1669 du 24 décembre 2020","lien":"https://www.legifrance.gouv.fr/dossierlegislatif/JORFDOLE000042532347/","data":""}]},{"id":"1605714894968","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1606818359173","libelle":"Rapport n° 3605 de Mme Catherine Kamowski","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3605_rapport-fond","data":": rapport commun au présent projet de loi et au projet de loi organique relatif aux délais d'organisation des élections législatives et sénatoriales partielles."},{"id":"1606818324091","libelle":"Texte de la commission déposé le 30 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3605_texte-adopte-commission","data":""},{"id":"1607435716954","libelle":"Rapport n° 193 (2020-2021) de Mme Catherine Di Folco","lien":"https://www.senat.fr/rap/l20-193/l20-193.html","data":": rapport commun au présent projet de loi et au projet de loi organique relatif aux délais d'organisation des élections législatives et sénatoriales partielles."},{"id":"1607435747548","libelle":"Texte de la commission déposé le 8 décembre 2020","lien":"https://www.senat.fr/leg/pjl20-195.html","data":""},{"id":"1607617089486","libelle":"Rapport de Mmes Catherine Kamowski (n° 3656 à l'Assemblée nationale) et Catherine Di Folco (n° 220 (2020-2021) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3584/l15b3657_rapport-fond","data":": rapport commun au présent projet de loi et au projet de loi organique relatif aux délais d'organisation des élections législatives et sénatoriales partielles."},{"id":"1607616966510","libelle":"Texte de la CMP déposé le 10 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3657_texte-adopte-commission","data":""}]},{"id":"1605714894969","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1605714894970","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1607332146890","libelle":"Compte rendu intégral des séances du 4 décembre 2020","niveaux":[],"liens":[{"id":"1607332226264","libelle":"1ère séance du 4 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210106.asp#P2339384","data":": présentation commune avec le projet de loi organique relatif aux délais d’organisation des élections législatives et sénatoriales, discussion générale commune, discussion des articles : art 1er, après l'art 1er, art 2, vote sur l'ensemble."}]}],"liens":[]},{"id":"1605714894971","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1607509232621","libelle":"Compte rendu intégral de la séance du 8 décembre 2020","lien":"https://www.senat.fr/seances/s202012/s20201208/s20201208_mono.html#Niv1_SOM4","data":": discussion générale commune avec le projet de loi organique relatif aux délais d'organisation des élections législatives et sénatoriales partielles, discussion des articles : art 1er, art additionnel après l'art 1er bis, vote sur l'ensemble."}]},{"id":"1607678807144","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1607678911764","libelle":"Compte rendu intégral de la séance du 10 décembre 2020","lien":"https://www.senat.fr/seances/s202012/s20201210/s20201210_mono.html#Niv1_SOM8","data":": discussion générale commune avec le projet de loi organique relatif aux délais d'organisation des élections législatives et sénatoriales partielles, texte élaboré par la CMP, vote sur l'ensemble."}]},{"id":"1607937162477","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1607937175479","libelle":"Compte rendu intégral des séances du 11 décembre 2020","niveaux":[],"liens":[{"id":"1607937254404","libelle":"1ère séance du 11 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210117.asp#P2353518","data":": présentation commune avec le projet de loi organique relatif aux délais d'organisation des élections législatives et sénatoriales partielles, discussion générale commune, vote sur l'ensemble du projet de loi."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1605714971521","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_inta2030870l_cm_18.11.2020.pdf","data":": (PDF, 870 Ko)."},{"id":"1605715065346","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_inta2030919l_inta2030870l_cm_18.11.2020.pdf","data":": (PDF, 306 Ko)."},{"id":"1607089092854","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 4 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0524_texte-adopte-seance","data":""},{"id":"1607509381226","libelle":"Texte modifié en 1ère lecture par le Sénat le 8 décembre 2020","lien":"https://www.senat.fr/leg/tas20-031.html","data":""},{"id":"1607678773689","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 10 décembre 2020","lien":"https://www.senat.fr/leg/tas20-034.html","data":""},{"id":"1607694079458","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée natonale le 11 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0533_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042737968","libelleTexte":"LOI n° 2020-1670 du 24 décembre 2020 relative aux délais d'organisation des élections municipales partielles et des élections des membres des commissions syndicales (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : INTA2030870L</p><p align='center'><strong> Article 1er</strong></p><p> I. ‒ Pour l’application des articles L. 224-30, L. 251, L. 258, L. 270 du code électoral et de l’article L. 2122-8 du code général des collectivités territoriales, les vacances survenues avant le 13 mars 2021 au sein d’un conseil municipal ou du conseil de la métropole de Lyon donnent lieu à une élection partielle organisée dès que la situation sanitaire le permet, au regard notamment des recommandations générales sur les conditions d’organisation de consultations électorales partielles que le Gouvernement demande au comité de scientifiques institué en application de l’article L. 3131-19 du code de la santé publique de formuler, et au plus tard le dimanche 13 juin 2021.</p><p> II. ‒ Pour l’application de l’article L. 272-6 du code électoral, les vacances survenues avant le 13 avril 2021 au sein d’un conseil d’arrondissement donnent lieu à une élection partielle organisée dès que la situation sanitaire le permet, au regard notamment des recommandations du comité de scientifiques visé au I du présent article, et au plus tard le 13 juin 2021.</p><p> III. ‒ Le présent article est applicable sur tout le territoire de la République.</p><p align='center'><strong> Article 2</strong></p><p> Par dérogation au délai de trois mois prévu à l'article L. 2411-3 du code général des collectivités territoriales, les élections des membres des commissions syndicales peuvent être organisées dès que la situation sanitaire le permet, au regard notamment des recommandations du comité de scientifiques mentionnés à l’article 1er, et au plus tard le dimanche 13 juin 2021.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042532348"}}