{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000043806849","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/43/80/68/JORFDOLE000043806849.xml","nature":null,"titre":"LOI n° 2021-1040 du 5 août 2021 relative à la gestion de la crise sanitaire","type":"LOI_PUBLIEE","dateCreation":1628208000000,"dateDerniereModification":1628208000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Depuis le 2 juin 2021, la gestion de l’épidémie de covid-19 se fonde sur le régime de gestion de la sortie de crise sanitaire défini par la loi du 31 mai 2021, ainsi que sur l’état d’urgence sanitaire, créé par la loi du 23 mars 2020, qui demeure applicable en Guyane, ainsi qu’en Martinique et à La Réunion où il a été déclaré depuis le 14 juillet dernier. Ces deux régimes ont permis aux pouvoirs publics de prendre des mesures de prévention adaptées, pour concilier la reprise généralisée des activités et de la vie collective avec une maîtrise de la circulation du virus.</p><p> Si la campagne de vaccination offre des perspectives de sortie durable de la crise sanitaire, la situation sanitaire actuelle ne permet toutefois pas de lever dès à présent l’ensemble des mesures « barrière » actuellement en vigueur. Par ailleurs, la circulation croissante du variant Delta du virus SARS-CoV-2, conjuguée aux spécificités de la période estivale, crée des risques avérés de rebond épidémique généralisé dès l’été, en l’absence de nouvelles mesures de gestion.</p><p> Dans ce contexte, la réponse apportée à l’épidémie de covid-19 doit évoluer, pour concilier durablement la poursuite des différentes activités avec une maîtrise de la circulation du virus sur le territoire national, et tenir compte de l’effort de la Nation en faveur de la vaccination. Il convient en outre de mobiliser la vaccination de manière encore plus affirmée pour les personnes amenées à accompagner au quotidien les publics vulnérables qu’il s’agit de protéger contre les risques de la Covid-19.</p><p> Consulté par le Gouvernement sur ces orientations, le comité de scientifiques a confirmé l’importance des difficultés d’ordre sanitaire auxquelles la France aura à faire face dans les prochaines semaines, en raison de la transmission augmentée du variant Delta, et a rendu un avis favorable aux différentes mesures envisagées par le Gouvernement en les considérant proportionnées et en phase avec ses propres recommandations pour gérer la suite de l’épidémie de covid-19.</p><p> Dans cette perspective, l’<strong> article 1er</strong> proroge jusqu’au 31 décembre 2021 le régime de gestion de la sortie de crise sanitaire, ainsi que le cadre juridique du passe sanitaire, prévus par la loi du 31 mai 2021. L’article apporte également des modifications ciblées au dispositif du passe, par un élargissement des activités concernées, la levée de la condition tenant à l’importance des rassemblements de personnes suscités, l’application, à compter du 30 août 2021, aux personnes intervenant dans les établissements, services et lieux concernés, ainsi qu’un renforcement des sanctions encourues en cas de manquement à sa mise en œuvre, afin de davantage déployer cet outil devenu incontournable pour assurer le maintien de certaines activités, dont la fermeture devrait à défaut être prescrite au vu des préoccupations sanitaires.</p><p> En complément, l’article proroge jusqu’au 30 septembre 2021 l’état d’urgence sanitaire en vigueur en Martinique et à La Réunion, en vertu du dernier alinéa de l’article L. 3131-13 du code de la santé publique, qui requiert une autorisation du législateur au-delà d’un mois de mise en œuvre de l’état d’urgence.</p><p> Les<strong> articles 2 et 4</strong> élargissent le régime du placement à l’isolement, en prévoyant sa mise en œuvre pour toute personne contaminée, y compris lorsqu’elle est déjà présente sur le territoire.</p><p> Ils prévoient en outre que la communication du résultat positif d’un examen de dépistage virologique ou d’un examen médical probant concluant à une contamination par la covid-19 emporte, de plein droit, cette mesure de placement en isolement pour une durée non renouvelable de dix jours dans le lieu d’hébergement déclaré lors de l’examen. Cette communication précisera les conditions d’exécution de la mesure, et ses adaptations, le cas échéant, à la situation de l’intéressé. La mesure restera placée sous le contrôle du juge des libertés et de la détention.</p><p> Pour assurer la mise en œuvre de cette évolution, l’<strong> article 3</strong> adapte le cadre applicable aux systèmes d’information mis en œuvre pour lutter contre l’épidémie de covid-19, en complétant les finalités et la liste des autorités autorisées à accéder aux données du système dédié au dépistage populationnel (« SIDEP »).</p><p> Afin d’achever dans les meilleurs délais la campagne de vaccination des personnes travaillant dans les secteurs sanitaire et médico-social, les<strong> articles 5 à 8</strong> créent une obligation vaccinale contre la covid-19, inspirée des obligations préexistantes de vaccination contre plusieurs affections (hépatite B, diphtérie, tétanos, poliomyélite).</p><p> L’obligation de vaccination sera en particulier applicable aux personnes exerçant leurs activités dans les établissements et services de santé et médico-sociaux et dans divers types de logements collectifs pour personnes âgées ou personnes handicapées, ainsi qu’aux personnels de santé exerçant hors de ces établissements et services, aux professionnels employés à domicile pour des attributaires de l’allocation personnalisée d’autonomie (APA) ou de la prestation de compensation du handicap (PCH), aux personnels des services d'incendie et de secours (SDIS), aux membres des associations agréées de sécurité civile ainsi qu’aux personnes exerçant des activités de transport sanitaire.</p><p> L’obligation ne sera évidemment pas applicable en cas de contre-indication médicale.</p><p> Les personnes concernées par l’obligation vaccinale auront la possibilité, à titre temporaire, de présenter le résultat négatif d’un examen de dépistage virologique. À compter du 15 septembre 2021, elles devront avoir été vaccinées pour exercer leur activité. À défaut de respecter ces exigences, il leur sera interdit d’exercer l’activité en question, et la prolongation de cette situation pendant plus de deux mois pourra justifier leur licenciement.</p><p> L’<strong> article 9</strong> prévoit un mécanisme d’autorisation d'absence, pour permettre aux agents et salariés de se rendre aux rendez-vous médicaux liés à la vaccination, en vue d’atteindre rapidement une couverture vaccinale totale de la population. Ces absences n'entraîneront aucune diminution de la rémunération et seront assimilées à une période de travail effectif dans le cadre de la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par l’intéressé au titre de son ancienneté.</p><p> L’<strong> article 10</strong> prévoit la réparation des préjudices directement imputables à une vaccination obligatoire contre la covid-19 par l’Office national d'indemnisation des accidents médicaux, des affections iatrogènes et des infections nosocomiales, dans les conditions prévues par l’article L. 3111-9 du code de la santé publique.</p><p> Enfin, l’<strong> article 11</strong> prévoit l’application de ces dispositions à Wallis-et-Futuna.</p>","arborescence":{"niveaux":[{"id":"1626765464133","libelle":"Dossiers législatifs","niveaux":[{"id":"1626765464134","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1626766120726","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/gestion_crise_sanitaire","data":""}]},{"id":"1626765464135","libelle":"Sénat","niveaux":[],"liens":[{"id":"1627044340796","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-796.html","data":""}]}],"liens":[]},{"id":"1626765464136","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1626862022419","libelle":"Rapport n° 4389 de M. Jean-Pierre Pont","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b4389_rapport-fond","data":""},{"id":"1626861991403","libelle":"Texte de la commission déposé le 21 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4389_texte-adopte-commission#","data":""},{"id":"1627304347861","libelle":"Rapport n° 798 (2020-2021) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l20-798/l20-798.html","data":": changement de titre : \"Projet de loi rétablissant et complétant l’état d’urgence sanitaire\"."},{"id":"1627304372316","libelle":"Texte de la commission déposé le 23 juillet 2021","lien":"https://www.senat.fr/leg/pjl20-799.html","data":""},{"id":"1627304303459","libelle":"Rapport de MM. Jean-Pierre Pont (n° 4416 à l'Assemblée nationale) et Philippe Bas (n° 800 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/4386/l15b4416_rapport-fond","data":": changement de titre : \"Projet de loi relatif à la gestion de la crise sanitaire\"."},{"id":"1627304231012","libelle":"Texte de la CMP déposé le 25 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4416_texte-adopte-commission#","data":""}]},{"id":"1626765464137","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1626765464138","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1627044137879","libelle":"Compte rendu intégral des séances du 21 juillet 2021","niveaux":[],"liens":[{"id":"1627044189214","libelle":"1ère séance du 21 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/premiere-seance-du-mercredi-21-juillet-2021#2588939","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er."},{"id":"1627044224025","libelle":"2e séance du 21 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/deuxieme-seance-du-mercredi-21-juillet-2021#2589777","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1627044251798","libelle":"Compte rendu intégral des séances du 22 juillet 2021","niveaux":[],"liens":[{"id":"1627044281880","libelle":"1ère séance du 22 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/premiere-seance-du-jeudi-22-juillet-2021#2591103","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1627303613067","libelle":"2e séance du 22 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/deuxieme-seance-du-jeudi-22-juillet-2021#2592717","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1627303760889","libelle":"3e séance du 22 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/troisieme-seance-du-jeudi-22-juillet-2021#2593218","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, art 2, art 3, après l'art 3, art 4, après l'art 4, art 4 bis, après l'art 4 bis, avant l'art 5, art 5, art 6, art 7, après l'art 7, art 8, art 9, après l'art 9, art 10, art 11, après l'art 11, art 12, art 13, après l'art 13, titre, seconde délibération : art 1er (seconde délibération), explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1626765464139","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1627303838416","libelle":"Compte rendu intégral de la séance du 23 juillet 2021","lien":"https://www.senat.fr/seances/s202107/s20210723/s20210723_mono.html#Niv1_SOM3","data":": discussion générale."},{"id":"1627304083003","libelle":"Compte rendu intégral de la séance du 24 juillet 2021","lien":"https://www.senat.fr/seances/s202107/s20210724/s20210724_mono.html#Niv1_SOM2","data":": discussion des articles : art additionnel avant l'art 1er, art 1er, art additionnels après l'art 1er, art additionnel après l'art 1er ter (supprimé), art 2, art 3, art 4, art 4 bis A, art 4 bis B, art additionnels après l'art 4 bis, art additionnels avant l'art 5, art 5, art additionnels après l'art 5, art 6, art 7, art additionnel après l'art 7, art 8, art 9, art additionnels après l'art 11, art 11 bis, art additionnels après l'art 11 bis, intitulé du projet de loi, explication de vote, vote sur l'ensemble."}]},{"id":"1627304132857","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1627304187151","libelle":"Compte rendu intégral de la séance du 25 juillet 2021","lien":"https://www.senat.fr/seances/s202107/s20210725/s20210725_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 1er, vote sur l'ensemble."}]},{"id":"1627313751948","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1627313769877","libelle":"Compte rendu intégral de la séance unique du 25 juillet 2021","niveaux":[],"liens":[{"id":"1627313827369","libelle":"Séance unique du 25 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/seance-du-dimanche-25-juillet-2021#2599026","data":": présentation, motion de rejet préalable, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1626766052440","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2021/ei_prmx2121946l_cm_19.07.2021.pdf","data":": (PDF, 1,4 Mo)."},{"id":"1626766092775","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2021/avis_ce_prmx212946l_cm_19.07.2021.pdf","data":": (PDF, 729 Ko)."},{"id":"1626798216507","libelle":"Communiqué de presse du Conseil des ministres du 19 juillet 2021","lien":"https://www.gouvernement.fr/conseil-des-ministres/2021-07-19#gestion-de-la-crise-sanitaire","data":"Le Premier ministre a présenté un projet de loi relatif à la gestion de la crise sanitaire.\n\n Depuis le 2 juin 2021, la gestion de l’épidémie de covid-19 repose sur le régime transitoire fixé par la loi du 31 mai 2021 sur l’ensemble du territoire national, à l’exception de la Guyane, de La Réunion et de la Martinique, où l’état d’urgence sanitaire est en vigueur à ce jour. Ce cadre établi par le législateur a permis de maintenir des mesures de prévention indispensables à la maîtrise de la situation sanitaire depuis le début du mois de juin.\n\n Partout dans le monde, y compris en France, la circulation croissante du variant Delta, conjuguée aux spécificités de la période estivale, crée des risques très élevés de rebond épidémique généralisé dès l’été, en l’absence de nouvelles mesures de gestion.\n\n Dans ce contexte de reprise épidémique et en vue de traduire les orientations fixées par le Président de la République le 12 juillet, le projet de loi proroge jusqu’au 31 décembre 2021 le terme du régime transitoire et du cadre juridique du passe sanitaire, actuellement fixé au 30 septembre. Il proroge également jusqu’au 30 septembre 2021 l’état d’urgence sanitaire en vigueur à La Réunion et à la Martinique.\n\n Afin de concilier la poursuite des différentes activités avec une maîtrise de la situation sanitaire, le texte étend le périmètre du passe sanitaire, pour inclure les activités de restauration et de débits de boisson, les grands établissements et centres commerciaux à compter d’un seuil qui sera défini par décret, les transports publics de longue distance sur le territoire national, et les services et établissements de santé, sociaux et médico-sociaux pour les seules personnes accompagnant ou rendant visite aux personnes accueillies dans ces services et établissements et pour celles qui y sont accueillies pour des soins programmés. Cette réglementation sera également rendue applicable, à compter du 30 août 2021, aux personnes qui interviennent dans les lieux, établissements, services ou évènements soumis au passe pour le public.\n\n Pour casser au plus vite les chaînes de transmission épidémique, le texte prévoit également que toute personne présente sur le territoire national et contaminée à la covid-19 pourra être mise à l’isolement. Cette mesure sera appliquée de plein droit en cas de résultat positif à l’examen de dépistage effectué, pour une durée de dix jours.\n\n En outre, afin de protéger les plus à risque de développer des formes graves de la maladie, le projet de loi établit une obligation de vaccination contre la covid-19 pour les personnes exerçant leur activité dans les établissements et services de santé et médico-sociaux, ainsi que pour les professionnels de ville, les professionnels intervenant à domicile auprès des personnes fragiles, les sapeurs-pompiers et les membres des associations agréées de sécurité civile, ou encore les transporteurs sanitaires.\n\n À compter du 15 septembre 2021, elles devront avoir été vaccinées pour exercer leur activité. À défaut de respecter ces exigences, il leur sera interdit d’exercer l’activité en question, et la prolongation de cette situation pendant plus de deux mois pourra, en l’absence d’alternative, justifier leur licenciement ou la cessation de leurs fonctions.\n\n Consulté par le Gouvernement sur ces orientations, le comité de scientifiques a confirmé l’importance des difficultés d’ordre sanitaire auxquelles la France aura à faire face dans les prochaines semaines, en raison de la contagiosité accrue du variant Delta, et a rendu un avis favorable aux différentes mesures envisagées par le Gouvernement."},{"id":"1627044080159","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 22 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0654_texte-adopte-seance#","data":""},{"id":"1627304417221","libelle":"Texte modifié en 1ère lecture par le Sénat le 24 juillet 2021","lien":"https://www.senat.fr/leg/tas20-148.html","data":""},{"id":"1627304448322","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 25 juillet 2021","lien":"https://www.senat.fr/petite-loi-ameli/2020-2021/801.html","data":""},{"id":"1627304486698","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 25 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0660_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043909676","libelleTexte":"LOI n° 2021-1040 du 5 août 2021 relative à la gestion de la crise sanitaire","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : PRMX2121946L</p><p align='center'> CHAPITRE IER</p><p align='center'><strong> DISPOSITIONS GENERALES</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. – La loi n° 2021-689 du 31 mai 2021 relative à la gestion de la sortie de crise sanitaire est ainsi modifiée :</p><p> 1° A l’article 1er :</p><p><em> a)</em> Au premier alinéa du I, la date : « 30 septembre 2021 » est remplacée par la date : « 31 décembre 2021 » ;</p><p><em> b)</em> Le II est ainsi rédigé :</p><p> « II. – A. – A compter du 2 juin 2021 et jusqu'au 31 décembre 2021 inclus, le Premier ministre peut, par décret pris sur le rapport du ministre chargé de la santé, dans l'intérêt de la santé publique et aux seules fins de lutter contre la propagation de l'épidémie de covid-19 :</p><p> « 1° Imposer aux personnes souhaitant se déplacer à destination ou en provenance du territoire hexagonal, de la Corse ou de l'une des collectivités mentionnées à l'article 72-3 de la Constitution, ainsi qu’aux personnels intervenant dans les services de transport concernés, de présenter le résultat d'un examen de dépistage virologique ne concluant pas à une contamination par la covid-19, un justificatif de statut vaccinal concernant la covid-19 ou un certificat de rétablissement à la suite d'une contamination par la covid-19 ;</p><p> « 2° Subordonner à la présentation soit du résultat d'un examen de dépistage virologique ne concluant pas à une contamination par la covid-19, soit d'un justificatif de statut vaccinal concernant la covid-19, soit d'un certificat de rétablissement à la suite d'une contamination par la covid-19 l’accès à certains lieux, établissements, services ou évènements où sont exercées les activités suivantes :</p><p> «<em> a)</em> Les activités de loisirs ;</p><p> «<em> b)</em> Les activités de restauration, à l’exception de la restauration collective et de la restauration professionnelle routière, ou de débit de boisson ;</p><p> «<em> c)</em> Les foires et salons professionnels ;</p><p> «<em> d)</em> Sauf en cas d’urgence, les services et établissements de santé, sociaux et médico-sociaux, pour les seules personnes accompagnant ou rendant visite aux personnes accueillies dans ces services et établissements ainsi que celles qui y sont accueillies pour des soins programmés ;</p><p> «<em> e)</em> Les activités de transport public de longue distance au sein du territoire national, sauf en cas d’urgence faisant obstacle à l’obtention du justificatif requis ;</p><p> «<em> f)</em> Les grands magasins et centres commerciaux, au-delà d’un seuil défini par décret et permettant de garantir l’accès des personnes aux biens et produits de première nécessité sur le territoire concerné.</p><p> « Cette réglementation est rendue applicable au public et, à compter du 30 août 2021, aux personnes qui interviennent dans ces lieux, établissements, services ou évènements lorsque la gravité des risques de contamination en lien avec l’exercice des activités qui y sont pratiquées le justifie, au regard notamment de la densité de population observée ou prévue.</p><p> « B. – La présentation du résultat d'un examen de dépistage virologique ne concluant pas à une contamination par la covid-19, d'un justificatif de statut vaccinal concernant la covid-19 ou d'un certificat de rétablissement à la suite d'une contamination par la covid-19 dans les cas prévus au A du présent II peut se faire sur papier ou sous format numérique.</p><p> « La présentation des documents prévus au premier alinéa par les personnes mentionnées au 1° du A est réalisée sous une forme permettant seulement aux personnes ou aux services autorisés à en assurer le contrôle de connaître les données strictement nécessaires à l’exercice de leur contrôle.</p><p> « La présentation des documents prévus au premier alinéa par les personnes mentionnées au 2° du A est réalisée sous une forme ne permettant pas aux personnes ou aux services autorisés à en assurer le contrôle de connaître la nature du document qu’il contient.</p><p> « C. – Lorsqu’une personne à laquelle les mesures mentionnées aux 1° et 2° du A s’appliquent ne présente pas les justificatifs, certificats ou résultats dont ces dispositions lui imposent la présentation, son employeur lui notifie par tout moyen la suspension de ses fonctions ou de son contrat de travail. Cette suspension, qui s’accompagne de l’interruption du versement de la rémunération, prend fin dès que l’intéressé produit les justificatifs requis. Cette décision lui est notifiée le jour même, par tout moyen.</p><p> « Lorsque la situation mentionnée à l’alinéa précédent se prolonge pendant une durée de cinq jours, la personne est convoquée à un entretien afin d’examiner avec elle les moyens de régulariser sa situation.</p><p> « Le fait de ne plus pouvoir exercer son activité pendant une durée supérieure à deux mois en raison du non-respect de l’obligation de présentation des justificatifs mentionnés au premier alinéa peut être un motif spécifique justifiant la cessation définitive des fonctions ou la rupture du contrat de travail.</p><p> « D. – La méconnaissance des obligations instituées en application des 1° et 2° du A est sanctionnée dans les mêmes conditions que celles prévues à l’article L. 3136-1 du code de la santé publique réprimant le fait, pour toute personne, de se rendre dans un établissement recevant du public en méconnaissance d’une mesure édictée sur le fondement du 5° du I de l’article L. 3131-15 du même code.</p><p> « Le fait, pour un exploitant d’un lieu ou établissement, le professionnel responsable d’un événement ou un exploitant de service de transport, de ne pas contrôler la détention par les personnes qui souhaitent y accéder des documents mentionnés aux 1° et 2° du A est puni de l’amende prévue pour les contraventions de la cinquième classe. Cette contravention peut faire l'objet de la procédure de l'amende forfaitaire prévue à l'article 529 du code de procédure pénale. Si une telle violation est verbalisée à plus de trois reprises dans un délai de trente jours, les faits sont punis d’un an d'emprisonnement et de 9 000 euros d'amende.</p><p> « E. – Les personnes nommément désignées et les services autorisés à contrôler les documents mentionnés aux 1° et 2° du A pour les sociétés de transport et les lieux, établissements, services ou événements concernés ne peuvent exiger leur présentation que sous les formes prévues au B et ne sont pas autorisés à les conserver ou à les réutiliser à d'autres fins.</p><p> « Par dérogation au premier alinéa, les professionnels mentionnés aux 1° et 2° du A peuvent autoriser leur employeur à conserver le justificatif de statut vaccinal jusqu’à la date prévue au premier alinéa du A.</p><p> « Le fait de conserver les documents mentionnés aux 1° et 2° du A dans le cadre du processus de vérification en dehors du cas prévu à l’alinéa précédent ou de les réutiliser à d'autres fins est puni d'un an d'emprisonnement et de 45 000 euros d'amende.</p><p> « F. – Hors les cas prévus aux 1° et 2° du A, nul ne peut exiger d'une personne la présentation d'un résultat d'un examen de dépistage virologique ne concluant pas à une contamination par la covid-19, d'un justificatif de statut vaccinal concernant la covid-19 ou d'un certificat de rétablissement à la suite d'une contamination par la covid-19.</p><p> « Est puni d'un an d'emprisonnement et de 45 000 euros d'amende le fait d'exiger la présentation des documents mentionnés au premier alinéa pour l'accès à d'autres lieux, établissements, services ou événements que ceux mentionnés au 2° du A.</p><p> « G. – Un décret détermine les dérogations ou aménagements aux dispositions des 1° et 2° du A applicables aux mineurs ainsi qu’aux personnes qui justifient d’une contre-indication médicale faisant obstacle à leur vaccination.</p><p> « Un décret détermine, après avis du comité de scientifiques mentionné à l'article L. 3131‑19 du code de la santé publique, les éléments permettant d'établir le résultat d'un examen de dépistage virologique ne concluant pas à une contamination par la covid-19, le justificatif de statut vaccinal concernant la covid-19 ou le certificat de rétablissement à la suite d'une contamination par la covid-19.</p><p> « Un décret détermine, après avis de la Commission nationale de l'informatique et des libertés, les modalités d'application du présent II, notamment les personnes et services autorisés à contrôler ces documents au titre des 1° et 2° du A, ainsi que les conditions dans lesquelles les systèmes d'information constitués au sein des Etats membres de l'Union européenne sont reconnus comme supports de présentation de ces documents. » ;</p><p> 2° L’article 3 est complété par un III ainsi rédigé :</p><p> « III. – L'état d'urgence sanitaire déclaré sur le territoire de La Réunion et de la Martinique par le décret n° 2021-931 du 13 juillet 2021 déclarant l'état d'urgence sanitaire dans certains territoires de la République est prorogé jusqu'au 30 septembre 2021 inclus. » ;</p><p> 3° Le premier alinéa de l’article 4 est remplacé par les dispositions suivantes :</p><p> « Pour l’application de l’article 1er en Polynésie française et en Nouvelle-Calédonie : » ;</p><p> II. – Le présent article s'applique sur l'ensemble du territoire de la République.</p><p align='center'><strong> Article 2</strong></p><p> Le code de la santé publique est ainsi modifié :</p><p> 1° Au premier alinéa du II de l’article L. 3131-15 :</p><p><em> a)</em> La référence : « aux 3° et 4° du I du présent article » est remplacée par la référence : « au 3° du I » ;</p><p><em> b)</em> Les mots : « , le placement et le maintien en isolement » sont remplacés par les mots : « des personnes susceptibles d’être affectées » ;</p><p><em> c)</em> Il est ajouté une phrase ainsi rédigée :</p><p> « Les mesures prévues au 4° de ce même I ayant pour objet le placement et le maintien en isolement des personnes affectées ne peuvent s’appliquer qu’à des personnes ayant fait l’objet d’un examen de dépistage virologique ou de tout examen médical concluant à une contamination. » ;</p><p> 2° L’article L. 3131-17 est complété par un IV ainsi rédigé :</p><p> « IV. – Le contrôle du respect des mesures prévues aux 3° et 4° du I de l’article L. 3131‑15 est assuré par les agents mentionnés à l’article L. 3136-1. A cette fin, ceux-ci peuvent se présenter au lieu d’hébergement déclaré par l’intéressé pour s’assurer de sa présence à l’exception des horaires où il est autorisé à s’absenter ainsi qu’entre 23 heures et 8 heures ;</p><p> 3° Au cinquième alinéa de l’article L. 3136-1, les mots : « aux 1°, 1°<em> bis</em> et 1°<em> ter</em> de l'article 21 » sont remplacés par les mots : « à l’article 20 et aux 1°, 1°<em> bis</em> et 1°<em> ter</em> de l'article 21 » ;</p><p> 4° Au premier alinéa des articles L. 3821-11 et L. 3841-2, les mots : « n° 2021-689 du 31 mai 2021 relative à la gestion de la sortie de crise sanitaire » sont remplacés par les mots : « n° XXX du XXX relative à la gestion de la crise sanitaire ».</p><p align='center'><strong> Article 3</strong></p><p> L’article 11 de la loi n° 2020-546 du 11 mai 2020 prorogeant l'état d'urgence sanitaire et complétant ses dispositions est ainsi modifié :</p><p> 1° Après le 5° du II, il est inséré un 6° ainsi rédigé :</p><p> « 6° Le suivi et le contrôle du placement à l’isolement des personnes mentionnées au 1° du I de l’article 4 de la loi n° XXX du XXX relative à la gestion de la crise sanitaire. » ;</p><p> 2° Après la deuxième phrase du III, il est inséré une phrase ainsi rédigée :</p><p> « Les services préfectoraux peuvent également recevoir les données strictement nécessaires à l’exercice de leurs missions de suivi et de contrôle du placement à l’isolement des personnes mentionnées au 1° du I de l’article 4 de la loi n° XXX du XXX relative à la gestion de la crise sanitaire. »</p><p align='center'><strong> Article 4</strong></p><p> I. – Jusqu’au 31 décembre 2021 et aux seules fins de lutter contre la propagation de l'épidémie de covid-19, et par dérogation aux quatrième et cinquième alinéas du II de l’article L. 3131-15 du code de la santé publique et à l’article L. 3131-17 de ce même code :</p><p> 1° Les personnes dépistées positives au virus de la covid-19 sont placées à l’isolement pour une durée non renouvelable de dix jours dans le lieu d’hébergement qu’elles déterminent, sous réserve de la faculté pour le préfet de s’y opposer dans les conditions prévues au troisième alinéa du II de l’article L. 3131-15 du même code.</p><p> Cette durée de dix jours court à compter de la date de réalisation de l’examen de dépistage virologique ou de tout examen médical probant concluant à une contamination par la covid-19.</p><p> Le placement en isolement cesse de s’appliquer avant l’expiration de ce délai si un nouveau test réalisé fait apparaître que ces personnes ne sont plus positives au virus de la covid-19 ;</p><p> 2° Dès qu’elles ont connaissance du résultat de cet examen, les personnes mentionnées au 1° ne peuvent sortir de leur lieu d’hébergement qu’entre 10 heures et 12 heures ainsi qu’en cas d’urgence ou pour effectuer les déplacements strictement indispensables et ne pouvant être réalisés dans cette plage horaire.</p><p> Elles peuvent en outre demander au représentant de l’Etat d’aménager ces heures de sortie en raison de leurs contraintes familiales ou personnelles dont elles justifient ;</p><p> 3° Le résultat de l’examen mentionné au 1° est communiqué à la personne affectée ainsi, le cas échéant, qu’au titulaire de l'exercice de l'autorité parentale, au tuteur ou à la personne chargée de la mesure de protection ;</p><p> 4° Les personnes mentionnées au 3° sont en outre rendues destinataires des informations suivantes :</p><p><em> a)</em> Les conditions auxquelles est subordonnée la sortie du domicile et la possibilité de demander au représentant de l’Etat un aménagement de celles-ci ;</p><p><em> b)</em> Les conditions permettant la poursuite de la vie familiale ;</p><p><em> c)</em> Les adaptations nécessaires, le cas échéant, à la situation particulière des mineurs ;</p><p><em> d)</em> Les conditions dans lesquelles le représentant de l’Etat peut être saisi afin de prescrire sans délai les mesures de nature à garantir la sécurité de l’intéressé lorsque ce dernier est victime ou allègue être victime des violences mentionnées à l'article 515-9 du code civil ;</p><p><em> e)</em> Les voies et délais de recours, notamment les modalités de la saisine du juge des libertés et de la détention compétent.</p><p> Cette communication, délivrée par écrit à l’intéressé lors de la réalisation de l’examen de dépistage virologique ou de l’examen médical, lui indique en outre les conditions et les délais dans lesquels les résultats de cet examen seront portés à sa connaissance ;</p><p> 5° Le contrôle du respect des mesures prévues au présent I est assuré par les agents mentionnés à l’article L. 3136-1 du code de la santé publique. A cette fin, ceux-ci peuvent se présenter au lieu d’hébergement déclaré par l’intéressé pour s’assurer de sa présence à l’exception des horaires où il est autorisé à s’absenter ainsi qu’entre 23 heures et 8 heures ;</p><p> 6° Les sanctions pénales prévues au troisième alinéa de l’article L. 3136-1 du code de la santé publique en cas de violation des mesures de placement en isolement sont applicables aux personnes qui ne respectent pas les mesures prévues au présent I ;</p><p> 7° La personne qui fait l’objet d’un placement à l’isolement peut à tout moment faire l'objet d'un recours par la personne qui en fait l'objet devant le juge des libertés et de la détention dans le ressort duquel se situe le lieu de son isolement, en vue de sa mainlevée ou du bénéfice des aménagements demandes sur le fondement du deuxième alinéa du I du présent article et refusé par le représentant de l’Etat. Le juge des libertés et de la détention peut également être saisi par le procureur de la République territorialement compétent ou se saisir d'office à tout moment. Il statue dans un délai de soixante-douze heures par une ordonnance motivée immédiatement exécutoire.</p><p> II. – Le présent article est applicable sur l’ensemble du territoire de la République.</p><p> III. – Les dispositions du présent article ne sont pas applicables aux personnes dépistées positives à la covid-19 avant la date de son entrée en vigueur.</p><p align='center'> CHAPITRE II</p><p align='center'><strong> VACCINATION OBLIGATOIRE</strong></p><p align='center'><strong> Article 5</strong></p><p> I. – Doivent être vaccinés, sauf contre-indication médicale reconnue, contre la covid-19 :</p><p> 1° Les personnes exerçant leur activité dans :</p><p><em> a)</em> Les établissements de santé mentionnés à l’article L. 6111-1 de la santé publique, ainsi que les hôpitaux des armées mentionnés à l’article L. 6147-7 du même code ;</p><p><em> b)</em> Les centres de santé mentionnés à l’article L. 6323-1 du même code ;</p><p><em> c)</em> Les maisons de santé mentionnées à l’article L. 6323-3 du même code ;</p><p><em> d)</em> Les centres et équipes mobiles de soins mentionnés à l’article L. 6325-1 du même code ;</p><p><em> e)</em> Les centres médicaux et équipes de soins mobiles du service de santé des armées mentionnés à l'article L. 6326-1 du même code ;</p><p><em> f)</em> Les dispositifs d'appui à la coordination des parcours de santé complexes mentionnés aux II et III de l’article 23 de la loi n° 2019-774 du 24 juillet 2019 relative à l'organisation et à la transformation du système de santé ;</p><p><em> g)</em> Les centres de lutte contre la tuberculose mentionnée à l’article L. 3112-2 du code de la santé publique ;</p><p><em> h)</em> Les centres gratuits d'information, de dépistage et de diagnostic mentionnés à l’article L. 3121-2 du même code ;</p><p><em> i)</em> Les services de médecine préventive et de promotion de la santé mentionnés à l’article L. 831-1 du code de l’éducation ;</p><p><em> j)</em> Les services de santé au travail mentionnés à l’article L. 4622-1 du code du travail et les services de santé au travail interentreprises définies à l’article L. 4622-7 du même code ;</p><p><em> k)</em> Les établissements et services médico-sociaux mentionnés aux 2°, 3°, 5°, 6°, 7°, 9° et 12° de l’article L. 312-1 du code de l’action sociale et des familles ;</p><p><em> l)</em> Les établissements mentionnés à l’article L. 633-1 du code de la construction et de l’habitation, qui ne relèvent pas des établissements sociaux et médico-sociaux des 6° et 7° du I de l'article L. 312-1 du code de l'action sociale et des familles, dédiés à l’accueil des personnes âgées ou handicapées ;</p><p><em> m)</em> Les résidence-services dédiés à l’accueil des personnes âgées ou handicapées mentionnées à l’article L. 631-13 du code de la construction et de l'habitation ;</p><p><em> n)</em> Les habitats inclusifs mentionnés à l’article L. 281-1 du code de l'action sociale et des familles ;</p><p> 2° Les professionnels de santé mentionnés à la quatrième partie du code de la santé publique lorsqu’ils ne relèvent pas du 1° ;</p><p> 3° Les personnes, lorsqu’elles ne relèvent pas du 1° ou du 2°, faisant usage du titre :</p><p><em> a)</em> De psychologue mentionné à l’article 44 de la loi n° 85-772 du 25 juillet 1985 portant diverses dispositions d’ordre social ;</p><p><em> b)</em> D’ostéopathe ou de chiropracteur mentionné à l’article 75 de la loi n° 2002-3030 du 4 mars 20202 relative aux droits des malades et à la qualité du système de santé ;</p><p><em> c)</em> De psychothérapeute mentionné à l’article 52 de la loi n° 2004-806 du 9 août 2004 relative à la politique de santé publique ;</p><p> 4° Les étudiants ou élèves dans les professions mentionnées au présent 2° et 3°, ainsi que les personnes travaillant dans les mêmes locaux que les professionnels mentionnés au 2° ou que les personnes mentionnées au 3° ;</p><p> 5° Les professionnels employés par un particulier employeur mentionné à l’article L. 7221-1 du code du travail effectuant des interventions au domicile des personnes attributaires des allocations définies aux articles L. 232-1 et L. 245-1 du code de l’action sociale et des familles ;</p><p> 6° Les sapeurs-pompiers et les marins-pompiers des services d'incendie et de secours, les pilotes et personnels navigants de la sécurité civile assurant la prise en charge de victimes, les militaires des unités investies à titre permanent de missions de sécurité civile mentionnés au premier alinéa de l'article L. 721-2 du code de la sécurité intérieure ainsi que les membres des associations agréées de sécurité civile au titre de l'article L. 725-3 du même code ;</p><p> 7° Les personnes exerçant l’activité de transport sanitaire mentionnée à l’article L. 6312-1 du code de la santé publique, ainsi que celles assurant les transports pris en charge sur prescription médicale mentionnés à l’article L. 322-5 du code de la sécurité sociale ;</p><p> 8° Les prestataires de services et distributeurs de matériels mentionnés à l'article L. 5232-3 du code de la santé publique.</p><p> II. – Les dispositions du I ne s’appliquent pas aux personnes chargées de l’exécution d’une tâche ponctuelle au sein des locaux dans lesquels les personnes mentionnées aux 1°, 2°, 3° et 4° du I exercent ou travaillent.</p><p> III. – Un décret peut, compte tenu de l'évolution de la situation épidémiologique et des connaissances médicales et scientifiques, suspendre, pour tout ou partie des catégories personnes mentionnées au I les obligations qu’il prévoit.</p><p align='center'><strong> Article 6</strong></p><p> I. – Les personnes mentionnées au I de l’article 5 établissent :</p><p> 1° Satisfaire l’obligation de vaccination en présentant le justificatif de statut vaccinal ou, à défaut, pour sa durée de validité, le certificat de rétablissement prévus au A du II de l’article 1er de la loi n° 2021-689 du 31 mai 2021 relative à la gestion de la sortie de crise sanitaire sous une forme permettant seulement aux personnes mentionnées au II de s’assurer que ces personnes ont satisfait à cette obligation ;</p><p> 2° Ne pas être soumises à cette obligation sous réserve de présenter un certificat médical de contre-indication.</p><p> II. – Les personnes mentionnées au I de l’article 5 justifient avoir satisfait à leur obligation prévue par ces dispositions ou ne pas y être soumises :</p><p> 1° Auprès de leur employeur lorsqu’elles sont salariées ou agents publics ;</p><p> 2° Auprès de l’agence régionale de santé compétente pour les autres personnes concernées.</p><p> III. – Les personnes mentionnées au I de l’article 5 peuvent autoriser leur employeur ou l’agence régionale de santé compétente à conserver le justificatif de statut vaccinal concernant la covid-19 jusqu’à la fin de l’obligation vaccinale.</p><p> IV. – Les employeurs sont chargés de contrôler le respect de l’obligation prévue au I de l’article 5 par les personnes placées sous leur responsabilité.</p><p align='center'><strong> Article 7</strong></p><p> I. – A défaut d’avoir présenté les documents mentionnés au I de l’article 6, les personnes mentionnées au I de l’article 5 :</p><p> 1° Ne peuvent plus exercer leur activité à compter du lendemain de la publication de la loi, à moins de présenter le résultat de l’examen de dépistage virologique ne concluant pas à une contamination par la covid-19 prévu par le décret mentionné au 1° du I de l’article 6 de la présente loi;</p><p> 2° Ne peuvent plus exercer cette même activité à compter du 15 septembre 2021, à moins de présenter le justificatif de l’administration des doses de vaccins requises par le décret mentionné au 1° du présent article.</p><p> II. – Lorsqu’une personne soumise à l’obligation prévue au I de l’article 5 ne présente pas les justificatifs, certificats ou résultats mentionnés au I de l’article 6 ou, jusqu’au 15 septembre 2021, au 1° du I, à son employeur, ce dernier lui notifie le jour même, par tout moyen, la suspension de ses fonctions ou de son contrat de travail. Cette suspension, qui s’accompagne de l’interruption du versement de la rémunération, prend fin dès que l’intéressé produit les justificatifs requis. La personne est convoquée à un entretien qui a lieu au plus tard dans un délai de cinq jours suivant la suspension afin d’examiner avec elle les moyens de régulariser sa situation.</p><p> « Le fait de ne plus pouvoir exercer son activité pendant une durée supérieure à deux mois en raison du non-respect de l’obligation de présentation des documents mentionnés au précédent alinéa peut être un motif spécifique justifiant la cessation définitive des fonctions ou la rupture du contrat de travail ».</p><p> III. – Les agences régionales de santé vérifient que les personnes mentionnées aux 2° et 3° du I de l’article 5 qui ne leur ont pas adressé les documents mentionnés au I de l’article 6 ne méconnaissent pas l’interdiction d’exercer leur activité prévue au I.</p><p align='center'><strong> Article 8</strong></p><p> I. – La méconnaissance de l’interdiction d’exercer mentionnée au I de l’article 7 est sanctionnée dans les mêmes conditions que celles prévues à l’article L. 3136-1 du code de la santé publique pour le fait pour toute personne de se rendre dans un établissement recevant du public en méconnaissance d'une mesure édictée sur le fondement du 5° du I de l'article L. 3131-15 du même code.</p><p> II. – La méconnaissance, par l’employeur, de l’obligation de contrôler le respect de l’obligation vaccinale mentionnée au I est punie de l’amende prévue pour les contraventions de la cinquième classe. Cette contravention peut faire l'objet de la procédure de l'amende forfaitaire prévue à l'article 529 du code de procédure pénale. Si une telle violation est verbalisée à plus de trois reprises dans un délai de trente jours, les faits sont punis d’un an d'emprisonnement et de 9 000 euros d'amende.</p><p> Les dispositions de l’alinéa précédent ne sont pas applicables au particulier employeur mentionné au 5° du I de l’article 5.</p><p align='center'><strong> Article 9</strong></p><p> Les salariés et les agents publics bénéficient d'une autorisation d'absence pour se rendre aux rendez-vous médicaux liés aux vaccinations contre la covid-19.</p><p> Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par les intéressés au titre de leur ancienneté.</p><p align='center'><strong> Article 10</strong></p><p> La réparation intégrale des préjudices directement imputables à une vaccination obligatoire administrée en vertu du I de l’article 5 est assurée conformément à l’article L. 3111-9 du code de la santé publique.</p><p align='center'><strong> Article 11</strong></p><p> Le présent chapitre est applicable à Wallis-et-Futuna.</p>"},{"idTexte":"JORFTEXT000043909702","libelleTexte":"Décision du Conseil constitutionnel n° 2021-824 DC du 5 août 2021 (partiellement conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000043930869","libelleTexte":"Décision du Conseil constitutionnel n° 2021-824 DC du 5 août 2021 (partiellement conforme) (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000043806849"}}