{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000033119115","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/33/11/91/JORFDOLE000033119115.xml","nature":null,"titre":"LOI n° 2016-1888 du 28 décembre 2016 de modernisation, de développement et de protection des territoires de montagne","type":"LOI_PUBLIEE","dateCreation":1482969600000,"dateDerniereModification":1482969600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 10, I</td><td> Article , loi n° 85-30 du 9/01/1985</td><td> Composition et fonctionnement du conseil national pour le développement, l'aménagement et la protection de la montagne dénommé Conseil national de la montagne</td><td><a href=\"/loda/id/JORFTEXT000034581549\"> Décret n° 2017-754 du 3/05/2017</a></td></tr><tr><td> Article 11, I</td><td> Article 7, loi n° 85-30 du 9 janvier 1985, III</td><td> Composition et missions des commissions spécialisées compétentes, en matière d'espaces et d'urbanisme, en matière de développement des produits de montagne et en matière de transports et de mobilités</td><td> Publication envisagée en mars 2017</td></tr><tr><td> Article 11, I</td><td> Article 7, loi n° 85-30 du 9 janvier 1985, III</td><td> Composition de chacun des comités de massif et règles de fonctionnement</td><td><a href=\"/loda/id/JORFTEXT000034581591\"> Décret n° 2017-755 du 3/05/2017</a></td></tr><tr><td> Article 27</td><td> Article L314-1, code de la route</td><td> Dispositifs inamovibles et amovibles antidérapants requis, dans le respect du règlement (CE) n° 661/2009 du Parlement européen et du Conseil du 13 juillet 2009 concernant les prescriptions pour l’homologation relatives à la sécurité générale des véhicules à moteur, de leurs remorques et des systèmes, composants et entités techniques distinctes qui leur sont destinés</td><td><a href=\"/loda/id/JORFTEXT000042434406\"> Décret n° 2020-1264 du 16/10/2020</a></td></tr><tr><td> Article 45</td><td> Article 61, loi n° 85-30 du 9/01/1985, IV</td><td> Financement du dispositif expérimental par l’État et par l’Union nationale interprofessionnelle pour l’emploi dans l’industrie et le commerce</td><td><a href=\"/loda/id/JORFTEXT000034581529\"> Décret n° 2017-753 du 3/05/2017</a></td></tr><tr><td> Article 48</td><td> Article 4-2, loi n° 70-9 du 2/01/1970</td><td> Missions pour lesquelles les personnels d'une collectivité territoriale peuvent être habilités en vue du logement des travailleurs saisonniers et par dérogation aux deuxième et troisième alinéas de l’article 4 et à l’article 6, les organismes agréés, conformément à l’article L365-4 du code de la construction et de l’habitation</td><td></td></tr><tr><td> Article 61, I</td><td> Article 265 bis, 1, code des douanes, f</td><td> Définition des zones de montagne</td><td></td></tr><tr><td> Article 66</td><td> Article L461-3, code de l’énergie</td><td> Conditions dans lesquelles les tarifs d’utilisation des réseaux de transport et de distribution de gaz naturel applicables aux sites fortement consommateurs de gaz qui présentent un profil de consommation prévisible et stable ou anticyclique sont réduits d’un pourcentage par rapport au tarif d’utilisation des réseaux de transport et de distribution normalement acquitté. Ce pourcentage est déterminé en tenant compte de l’impact positif de ces profils de consommation sur le système gazier</td><td> Publication envisagée en avril 2017</td></tr><tr><td> Article 66</td><td> Article L461-3, code de l’énergie</td><td> Critères d'utilisation du réseau pour les bénéficiaires de la réduction qui sont les consommateurs finals raccordés directement au réseau de transport ou de distribution et qui justifient d’un niveau de consommation supérieur à un plancher</td><td> Publication envisagée en avril 2017</td></tr><tr><td> Article 66</td><td> Article L461-3, code de l’énergie</td><td> Sites fortement consommateurs de gaz qui présentent un profil de consommation prévisible et stable ou anticyclique : plafond de la réduction calculée par rapport au tarif d’utilisation des réseaux de transport et de distribution normalement acquitté pour concourir à la cohésion sociale et préserver l’intérêt des consommateurs</td><td> Publication envisagée en avril 2017</td></tr><tr><td> Article 71, I, 5°</td><td> Article L122-16, code de l’urbanisme</td><td> Définition des unités touristiques nouvelles : seuil de création d’unités touristiques nouvelles</td><td><a href=\"/loda/id/JORFTEXT000034678883\"> Décret n° 2017-1039 du 10/05/2017</a></td></tr><tr><td> Article 71, I, 5°</td><td> Article L122-17, code de l’urbanisme, 1°</td><td> Liste des unités touristiques nouvelles structurantes</td><td><a href=\"/loda/id/JORFTEXT000034678883\"> Décret n° 2017-1039 du 10/05/2017</a></td></tr><tr><td> Article 71, I, 5°</td><td> Article L122-18, code de l’urbanisme, 1°</td><td> Liste des unités touristiques nouvelles locales</td><td><a href=\"/loda/id/JORFTEXT000034678883\"> Décret n° 2017-1039 du 10/05/2017</a></td></tr><tr><td> Article 71, I, 6°</td><td> Article L122-20, code de l’urbanisme</td><td> Modalités selon lesquelles la création ou l'extension d'une unité touristique nouvelle structurante est soumise, après avis de la commission spécialisée du comité de massif, à l'autorisation de l'autorité administrative, lorsque cette unité est située dans une commune qui n'est pas couverte par un schéma de cohérence territoriale</td><td><a href=\"/loda/id/JORFTEXT000034678883\"> Décret n° 2017-1039 du 10/05/2017</a></td></tr><tr><td> Article 71, I, 6°</td><td> Article L122-20, code de l’urbanisme</td><td> Modalités selon lesquelles la création ou l'extension d'une unité touristique nouvelle locale est soumise à l'autorisation de l'autorité administrative</td><td><a href=\"/loda/id/JORFTEXT000034678883\"> Décret n° 2017-1039 du 10/05/2017</a></td></tr><tr><td> Article 71, I, 6°</td><td> Article L122-21, code de l’urbanisme</td><td> Conditions dans lesquelles la création ou l'extension d'une unité touristique nouvelle locale est soumise à l'autorisation de l'autorité administrative lorsque cette unité est située dans une commune qui n'est pas couverte par un plan local d'urbanisme</td><td><a href=\"/loda/id/JORFTEXT000034678883\"> Décret n° 2017-1039 du 10/05/2017</a></td></tr><tr><td> Article 71, VI</td><td></td><td> Entrée en vigueur des modalités relatives aux unités touristiques nouvelles</td><td><a href=\"/loda/id/JORFTEXT000034678883\"> Décret n° 2017-1039 du 10/05/2017</a></td></tr><tr><td> Article 83</td><td> Article L326-1, code du tourisme</td><td> Normes de sécurité et d'hygiène des refuges adaptées aux spécificités des zones de montagne</td><td><a href=\"/loda/id/JORFTEXT000039061164\"> Décret n° 2019-936 du 6/09/2019</a></td></tr><tr><td> Article 93</td><td> Article L632-4, code de l’éducation</td><td> Conditions et modalités dans lesquelles les personnes ayant validé en France la formation pratique et théorique du résidanat de médecine et n’ayant pas soutenu, dans les délais prévus par la réglementation, la thèse mentionnée à l’article L. 632-4 du code de l’éducation, peuvent être autorisées à prendre une inscription universitaire en vue de soutenir leur thèse, après avis d’une commission placée auprès des ministres chargés de l’enseignement supérieur et de la santé</td><td><a href=\"/loda/id/JORFTEXT000036750430\"> Décret n° 2018-213 du 28/03/2018</a></td></tr></tbody></table>","exposeMotif":"<p> Depuis l'adoption du texte fondateur que constitue la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne, celle-ci a bénéficié à la fois d'un nouvel élan économique, touristique, agricole, urbain et rural, mais aussi d'une meilleure protection de son environnement, exceptionnellement riche par ses paysages et sa biodiversité.</p><p> En trente ans, cette action déterminante a connu d'indéniables réussites au service de ces espaces dans lesquels certains de nos concitoyens vivent et travaillent toute l'année mais qui sont aussi des territoires qui font la réputation internationale de la France en tant que destination privilégiée pour les loisirs sportifs d'hiver et d'été et fondent une grande partie de son attractivité touristique.</p><p> Une nouvelle étape s'impose aujourd'hui pour moderniser l'ensemble des dispositifs actuels et donner aux massifs de montagne les moyens de leur essor et de leur préservation.</p><p> Le présent projet de loi vise à changer la manière dont les politiques publiques appréhendent ces territoires. Il ne s'agit plus seulement de compenser les handicaps causés par des conditions géographiques et climatiques difficiles, mais aussi de valoriser les atouts de la montagne pour la qualité de vie, l'emploi et les loisirs et de mobiliser le potentiel d'innovation existant.</p><p> Cette politique ambitieuse suppose d'apporter des réponses adaptées aux besoins de la vie quotidienne des habitants permanents, laquelle reste parfois difficile en raison des contraintes géographiques inhérentes à la montagne (accès aux services publics, aux soins, aux transports au numérique...).</p><p> Pour répondre à ces enjeux, le projet de loi s'appuie notamment sur la nouvelle organisation institutionnelle qui renforce le rôle des collectivités territoriales dans la déclinaison et la mise en œuvre des stratégies nationales, au plus près des territoires.</p><p> Les institutions propres à la montagne sont, en effet, les plus pertinentes pour prendre en compte le nouveau contexte économique, sociétal, environnemental et administratif. Ces institutions disposent en outre d'une meilleure connaissance des principales attentes de la population, en matière de déploiement du numérique et de la téléphonie mobile, d'accès aux services publics, de nouvelles mobilités ou encore d'enjeux environnementaux.</p><p> Le projet de loi renforce et précise donc le fonctionnement de ces institutions spécifiques, le Conseil national de la montagne (CNM) et les comités de massif en particulier, dans les domaines qui sont déterminants pour le développement économique, la protection de la biodiversité, la préservation de l'environnement et l'adaptation à la transition énergétique. Il précise le contenu des schémas interrégionaux de massif et la portée de leurs orientations.</p><p> Au-delà de la modernisation essentielle de la gouvernance de la montagne, le projet de loi s'attache à répondre à des problèmes qui se posent dans ces territoires.</p><p> Il aborde les questions relatives à la pluriactivité et du travail saisonnier, formes complémentaires d'organisation du travail, à la fois traditionnelles et très présentes en montagne. Il propose une meilleure prise en compte de la protection sociale, en complément des apports du projet de loi visant à instituer de nouvelles libertés et de nouvelles protections pour les entreprises et les actifs. Il prévoit par ailleurs des mesures destinées à faciliter le logement des travailleurs saisonniers qui demeure une grave cause d'inégalité et de précarité pour ces actifs.</p><p> Afin de maintenir la France au rang de première destination du monde pour les sports d'hiver et la pratique du ski, le projet de loi permet une dérogation au transfert de la compétence « promotion du tourisme, dont la création d'offices de tourisme » prévu par la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République (loi NOTRe) pour les communes classées « station de tourisme » ou en cours de classement.</p><p> Il modernise également la procédure des « unités touristiques nouvelles » (UTN) pour encourager la réorientation de la construction vers la réhabilitation de l'immobilier de loisirs en permettant l'intégration des développements touristiques dans les documents de planification tout en maintenant un dispositif dérogatoire d'autorisation pour les projets envisagés dans des communes non couvertes par un schéma de cohérence territoriale (SCoT) approuvé.</p><p> Enfin, il précise le rôle des parcs naturels régionaux en zone de montagne, acteurs essentiels de la préservation et du développement des espaces protégés.</p><p> Le titre Ier a trait à la reconnaissance, à la prise en compte des spécificités de la montagne et au renforcement des institutions qui lui sont propres, avec pour objectif le développement équilibré de ces espaces.</p><p> Le chapitre Ier concerne la reconnaissance des territoires de montagne et la prise en compte de leur diversité.</p><p> La montagne représente une richesse inestimable pour la France, du fait de sa diversité écologique et paysagère, de ses ressources et de ses savoir-faire, qui en font une destination privilégiée pour les loisirs et le tourisme. La loi montagne de 1985 introduisait pour la première fois dans le droit français la reconnaissance de ces territoires particuliers, de leurs spécificités, du droit à la différence, et a affirmé l'ambition de les prendre en compte dans l'ensemble des politiques publiques.</p><p> L'article 1er réaffirme le caractère particulier de la montagne, la qualité des services, des produits, des espaces et des ressources qu'ils offrent à l'ensemble de la Nation. Il reconnaît les enjeux spécifiques qui appellent des adaptations dans les différentes politiques publiques nationales ou locales. Au-delà des objectifs déjà identifiés dans la loi montagne de 1985, il est particulièrement demandé aux politiques publiques de permettre un développement économique favorisant le regroupement d'entreprises, d'encourager les innovations dans tous les domaines, de promouvoir la recherche et l'observation.</p><p> L'article 2 complète la loi montagne de 1985 et favorise l'association du CNM et des comités de massif dans la définition des actions ou initiatives visant à promouvoir un développement équilibré des zones de montagnes en France et au sein de l'Union européenne.</p><p> L'article 8 de la loi montagne de 1985 prévoyait que « les dispositions de portée générale sont adaptées, en tant que de besoin, à la spécificité de la montagne. Les dispositions relatives au développement économique, social et culturel et à la protection de la montagne sont en outre adaptées à la situation particulière de chaque massif ou partie de massif ». Le législateur avait alors souhaité poursuivre la logique de reconnaissance des particularismes de la montagne en considérant que les dispositions générales seraient adaptées. Cependant, cet article de loi innovant mais de portée trop générale a fait l'objet d'une application jugée insuffisante. En conséquence, l'article 3 précise les politiques publiques concernées, en appelant leur adaptation à la situation particulière de chaque massif ou partie de massif. Cette adaptation peut notamment prendre la forme d'expérimentations.</p><p> Le chapitre II est consacré à la modernisation de la gouvernance de la montagne.</p><p> Les institutions de la montagne jouent à la fois un rôle de veille et de proposition pour définir les objectifs de développement, d'aménagement et de protection de la montagne. Elles veillent, en particulier, à ce que les conditions géographiques, climatiques et d'isolement de certains espaces puissent donner lieu à une adaptation des politiques et des dispositifs publics. Trente ans après leur création, ces institutions sont actives, mais il convient de réaffirmer leur rôle et de garantir leur parfaite adaptation aux transformations administratives, sociales et économiques.</p><p> Le système de gouvernance doit donc s'adapter à l'évolution institutionnelle conduite ces dernières années dans le cadre des différentes lois de décentralisation, en associant plus étroitement les collectivités territoriales, au premier rang desquelles les régions, en raison des évolutions de leur périmètre géographique et de leurs compétences en matière de développement économique et de planification. Il doit également articuler de manière plus précise et plus claire le lien entre, d'une part, une politique nationale de la montagne, nécessaire à l'expression de la solidarité nationale et de la reconnaissance du capital environnemental que représente la montagne et, d'autre part, des politiques de massifs qui déclinent, adaptent et mettent en œuvre les actions utiles au développement spécifique de chaque massif, dans le cadre de cette politique nationale.</p><p> L'article 4 donne un rôle plus important aux comités de massifs dans la délimitation de chaque massif, défini comme une entité géographique, économique et sociale, permettant une prise en compte au plus près des réalités socio-économiques et de leurs évolutions. Leur rôle dans la procédure de délimitation des massifs sera fixé par décret.</p><p> Le Conseil national de la montagne (CNM) a pour objet de favoriser, par ses avis et propositions, la coordination de l'action publique en montagne. L'article 5 du projet de loi identifie le CNM comme instance privilégiée, au plan national, de la concertation sur l'avenir de la montagne et sur les politiques à mettre en œuvre. Il institue la commission permanente du CNM et précise son rôle en lui permettant d'assurer une meilleure fluidité de fonctionnement à travers un large champ de délégation. Il met en place un système de vice-présidences, prévoit que le président de la commission permanente devienne de droit vice-président du CNM, articulant ainsi plus fortement le fonctionnement du CNM avec celui de sa commission permanente.</p><p> Il instaure une consultation du CNM pour les projets de textes de loi et de décrets qui concernent spécifiquement la montagne. Enfin, il ouvre un droit de saisine du Conseil national de l'évaluation des normes au président de la commission permanente du CNM, afin de favoriser l'adaptation des normes aux caractéristiques particulières des territoires de montagne.</p><p> L'article 6 définit le comité de massif et précise sa composition.</p><p> Il prévoit par ailleurs que le comité de massif est consulté sur les programmes régionaux ou spécifiques au massif (CPER, contrats de massifs, programmes européens). Il rappelle les dispositions de la loi NOTRe en matière d'association du comité de massif à l'élaboration des schémas régionaux d'aménagement, de développement durable et d'égalité des territoires (SRADDET) des régions concernées par le massif et rappelle la possibilité pour les conseils régionaux de l'associer à l'élaboration des schémas régionaux de développement économique, d'innovation et d'internationalisation (SRDEII).</p><p> Il modifie le code de l'urbanisme pour introduire l'avis du comité de massif dans la procédure d'élaboration des projets de directives territoriales d'aménagement et de développement durable et des schémas de cohérence territoriale lorsqu'elles portent sur tout ou partie d'un massif.</p><p> Il supprime l'obligation d'informer annuellement le comité de massif sur les programmes d'investissement de l'Etat, des régions, des départements et des établissements publics dans le massif et demande que soient présentées, sur une base annuelle, au comité de massif les décisions d'attribution des crédits contractualisés dans les conventions interrégionales de massif et le programmes opérationnels interrégionaux de massif.</p><p> Enfin, l'article 6 prévoit que les comités de massifs désignent en leur sein au moins trois commissions spécialisées respectivement compétentes en matière d'espaces et d'urbanisme, de développement des produits de montagne et de transports et de mobilités.</p><p> L'article 7 actualise et précise le contenu des conventions interrégionales de massif, qui traduisent les priorités de l'action de l'Etat et des conseils régionaux concernés en faveur du développement économique, social et culturel, de l'aménagement et de la protection du massif.</p><p> L'article 8 modifie, sans définir cependant de norme contraignante nouvelle, le contenu des schémas interrégionaux de massifs, élaborés par les comités de massifs et approuvés par les conseils régionaux concernés, pour qu'ils intègrent les différents volets abordés dans les SRADDET, les SRDEII et les stratégies de cohérence régionale pour l'aménagement numérique (SCoRAN). Ceci doit permettre de faciliter la contribution des comités de massif, lors de l'élaboration des schémas régionaux et de favoriser la prise en compte des enjeux spécifiques des territoires de montagne. Les schémas peuvent également traiter certains thèmes spécifiques aux enjeux économiques en montagne, tels que l'agriculture et le pastoralisme, la forêt, l'industrie, l'artisanat, le tourisme ou les services.</p><p> Le titre II est consacré au soutien de l'emploi et du dynamisme économique en montagne.</p><p> Le chapitre Ier vise à favoriser le déploiement du numérique et de la téléphonie mobile.</p><p> L'article 9 vise à ce que les situations et conditions propres aux territoires de montagne en matière de télécommunications fixes ou mobiles soient prises en compte pour la mise en œuvre des investissements publics pour l'équipement mais aussi pour leur maintenance. En raison des contraintes d'accessibilité physique, ces espaces sont également des lieux prioritaires de d'expérimentation de « mix technologiques ».</p><p> Le chapitre II est consacré à l'encouragement de la pluriactivité et du travail saisonnier.</p><p> Pour favoriser une meilleure formation, plus en adéquation avec les réalités montagnardes, l'article 10 prévoit que les établissements de formation professionnelle situés en zone de montagne tiennent compte des possibilités offertes par la pluriactivité, dont la bi‑qualification.</p><p> L'article 11 complète l'article 59 de la loi de 1985 par la mise en place d'une évaluation des dispositifs de guichet unique pour faciliter la prise en charge mutualisée des travailleurs pluriactifs.</p><p> L'article 12 prévoit l'expérimentation d'un dispositif d'emploi partiel pour les agents contractuels saisonniers de régies. Cette expérimentation, basée sur le volontariat, concerne les régies gérant des remontées mécaniques ou des pistes de ski de fond ou alpin. La sécurisation du parcours professionnel des salariés par l'accès à l'emploi partiel et les actions complémentaires mises en place par les régies afin de faire face aux situations de baisse d'activité, permettent d'agir sur la situation économique et financière des régies concernées et sur l'emploi. Prévue pour une durée de trois ans, cette expérimentation fera l'objet d'une évaluation, six mois avant son terme.</p><p> L'article 13 permet que les maisons de services au public considèrent de manière spécifique la situation des travailleurs saisonniers et pluriactifs. Elles pourront intégrer des « maisons des saisonniers », permettant ainsi de mieux répondre à leurs attentes.</p><p> L'article 14 propose deux dispositifs permettant d'appréhender les conditions difficiles d'hébergement des travailleurs saisonniers en zone de montagne. La première vise à créer dans les communes touristiques en zone de montagne une obligation de définir, par voie de convention entre les partenaires locaux du logement, les objectifs et les moyens de mise en œuvre d'un plan d'action pour le logement des travailleurs saisonniers, pour une durée de trois ans. La seconde inscrit dans le code de la construction et de l'habitation une modalité opérationnelle de mobilisation de logements vacants par des bailleurs sociaux pour les attribuer, en intermédiation locative, à des travailleurs saisonniers.</p><p> Le chapitre III est relatif au développement des activités pastorales, et forestières.</p><p> L'article 15 adapte les conditions d'établissement d'un document d'aménagement ou d'un plan simple de gestion aux réalités de terrain en permettant qu'il puisse concerner un seul propriétaire et en élargissant son périmètre à un territoire géographique cohérent d'un point de vue sylvicole.</p><p> L'article 16 prévoit que les moyens de lutte contre la prédation des troupeaux domestiques par les grands prédateurs peuvent faire l'objet d'une gestion différenciée permettant de prendre en compte notamment les spécificités des massifs concernés, dans le cadre et les limites fixés à l'échelon national.</p><p> Le chapitre IV est consacré au développement des activités économiques et touristiques en zones de montagne.</p><p> L'article 17 autorise le Gouvernement, dans les conditions prévues à l'article 38 de la Constitution, à prendre par ordonnance toute mesure relevant du domaine de la loi visant à :</p><p> 1° Transposer en droit interne la directive (UE) 2015/2302 du Parlement européen et du Conseil du 25 novembre 2015, relative aux voyages à forfait et aux prestations de voyage liées, modifiant le règlement (CE) n° 2006/2004 et la directive 2011/83/UE du Parlement européen et du Conseil et abrogeant la directive 90/314/CEE du Conseil ;</p><p> 2° Simplifier et moderniser le régime applicable aux activités d'organisation ou de ventes de voyages et de séjours, ainsi que des services et prestations liés, pour tenir compte des évolutions économiques et techniques du secteur et favoriser son développement.</p><p> L'ordonnance devra être publiée au plus tard le 31 décembre 2017. Le projet de loi de ratification sera déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p> Le chapitre V vise à organiser la promotion des activités touristiques.</p><p> L'article 18 met en place une dérogation au transfert de la compétence « promotion du tourisme » dans les communes classées comme « station de tourisme » (ou en cours de classement). La loi NOTRe organise, en effet, le transfert de la compétence « promotion du tourisme, dont la création d'offices de tourisme » aux communautés de communes et aux communautés d'agglomération, au plus tard le 1erjanvier 2017. En réponse à la crainte de dilution la notoriété et de l'identité touristique forte de certaines stations touristiques, cette dérogation permet aux communes qui remplissent les conditions fixées et qui auront délibéré avant le 1erjanvier 2017, de conserver la compétence promotion du tourisme.</p><p> Le titre III est consacré à la réhabilitation de l'immobilier de loisir par un urbanisme adapté.</p><p> Le chapitre Ier est consacré à la rénovation de la procédure des unités touristiques nouvelles (UTN).</p><p> La procédure des unités touristiques nouvelles est modifiée par l'article 19. Afin d'assurer une cohérence territoriale d'aménagement et de protection de l'environnement, les développements touristiques doivent être prévus dans les documents de planification. Sont distinguées deux catégories d'UTN selon leur impact sur la consommation du foncier. Les « UTN structurantes » ont vocation à être programmées dans les schémas de cohérence territoriale (SCoT) et les « UTN locales » dans les plans locaux d'urbanisme (PLU). Ces développements devront être envisagés dans les documents de planification en fonction d'un diagnostic sur l'offre touristique existante et les besoins de réhabilitation des infrastructures et de l'immobilier de tourisme. Les projets de SCoT sont soumis à l'avis des comités de massif. Les dispositions relatives aux UTN des projets de PLU sont soumises à l'avis de la commission départementale de la nature, des paysages et des sites.</p><p> Un dispositif dérogatoire d'autorisation préalable par le représentant de l'Etat est cependant conservé pour les projets qui seraient développés sur des communes non couvertes par un schéma de cohérence territoriale approuvé. Les dispositions transitoires sont prévues notamment pour les documents d'urbanisme arrêtés et les demandes d'autorisation de création ou d'extension d'UTN déposées avant l'entrée en vigueur du présent article qui demeurent régies par les dispositions antérieurement applicables.</p><p> Le chapitre II prévoit des dispositions d'urbanisme en montagne.</p><p> L'article 20 prévoit que, lorsque les chalets d'alpage ou bâtiments d'estive, existants ou anciens, non desservis par les voies et réseaux ou desservis par des voies qui ne sont pas utilisables en période hivernale, font l'objet de travaux, la servitude administrative interdisant l'utilisation du bâtiment en période hivernale ou limitant son usage pour tenir compte de l'absence de réseaux est un préalable à la délivrance des autorisations. Cette disposition précise ainsi les obligations de la commune en matière de réalisation de réseaux et d'équipements publics.</p><p> Le chapitre III concerne le soutien à la réhabilitation de l'immobilier de loisir.</p><p> Le vieillissement de nombreux hébergements en résidence de loisir, réalisés majoritairement entre les années 1960 et 1980 se traduit par une sous-occupation chronique, illustrée par une multiplication de « lits froids » ou « volets clos » dont l'impact est très négatif pour l'économie des stations. La réhabilitation de l'immobilier de loisir devient un enjeu majeur d'adaptation et de qualité des hébergements pour l'attractivité touristique des territoires.</p><p> L'article 21 modifie l'article L. 318-5 du code de l'urbanisme (article L. 322-1 du code du tourisme) concernant le dispositif opération de réhabilitation de l'immobilier de loisir (ORIL) afin de l'adapter aux évolutions du marché de la location touristique. Il étend la qualité des bénéficiaires des aides mises en place par les collectivités aux syndicats de copropriétaires aux personnes qui s'engagent à acquérir et réhabiliter des lots de copropriétés contigus, dès lors qu'ils respectent les obligations d'occupation et de location de logements définies par la délibération. La délibération créant une opération de réhabilitation de l'immobilier de loisir devra également préciser les engagements souscrits par les bénéficiaires des aides accordées par les collectivités en matière d'occupation et de mise en location des logements.</p><p> Dans un objectif de simplification des catégories d'hébergement touristique et considérant qu'il ne subsiste actuellement que trois villages résidentiels de tourisme, l'article 22procède à la suppression de l'article L. 323-1 du code du tourisme concernant les villages résidentiels de tourisme.</p><p> Le titre IV renforce les politiques environnementales à travers l'intervention des parcs naturels régionaux (PNR).</p><p> Le projet de loi pour la reconquête de la biodiversité, de la nature et des paysages prévoit de renforcer le rôle du syndicat mixte d'aménagement et de gestion du PNR, en l'inscrivant comme « partenaire privilégié » de l'Etat et des collectivités concernées dans le domaine de la biodiversité et des paysages et en introduisant au niveau législatif le rôle de coordination de la mise en œuvre des engagements pris par les signataires de la charte du parc (Etat, collectivités territoriales, établissements de coopération intercommunale à fiscalité propre). L'article 23 fait écho à ces dispositions en affirmant le rôle d'ensemblier des politiques publiques assuré par les PNR sur leur territoire, en particulier dans les zones de montagne, et leur contribution au développement des solidarités territoriales, notamment pour le renforcement des solidarités entre les territoires urbains et montagnards.</p><p> L'article 23 prévoit également que la charte des parcs naturels régionaux et parcs nationaux situés en zone de montagne peut définir des zones de tranquillité, garantissant la priorité aux espèces animales et végétales sauvages et l'absence de nuisances susceptibles de gêner le libre déroulement des processus écologiques caractéristiques de ces espèces. Cette possibilité est une traduction concrète d'une disposition de la convention alpine qui prévoit que les parties contractantes s'engagent à encourager la création de telles zones de tranquillité. Les chartes de territoire des parcs nationaux, introduites par la loi de 2006 portant réforme de ces parcs, et des parcs naturels régionaux, réformés par la loi récente sur la reconquête de la biodiversité, de la nature et des paysages, sont de véritables projets de territoires, établis avec les communes qui y adhèrent librement. Elles font l'objet d'une concertation très approfondie et constituent ainsi des outils où ces dispositions peuvent trouver à s'appliquer dans le meilleur équilibre avec les différents usages des sols et permettre leur appropriation la plus large par la population.</p><p> L'article 24 prévoit l'abrogation d'articles devenus obsolètes depuis la promulgation de la loi montagne de 1985.</p><p> L'article 25 abroge, par souci de simplification, une disposition du code de la santé publique inutile compte tenu que la réglementation en vigueur pour les matériaux de construction prévoit d'ores et déjà la limitation des émissions des substances les plus préoccupantes d'un point de vue sanitaire ainsi qu'une obligation d'étiquetage concernant les émissions de polluants volatils pour les matériaux de construction et de décoration destinés à un usage intérieur (revêtements divers, cloisons, matériaux d'isolation, planches de parquet...).</p><p></p>","arborescence":{"niveaux":[{"id":"1473869931786","libelle":"Dossiers législatifs","niveaux":[{"id":"1473869931787","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1473942299382","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/modernisation_protection_territoires_montagne.asp","data":""}]},{"id":"1473869931788","libelle":"Sénat","niveaux":[],"liens":[{"id":"1477404530820","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl16-047.html","data":""}]}],"liens":[]},{"id":"1473869931789","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1475146177162","libelle":"Rapport n° 4067 de Mmes Bernadette Laclais et Annie Genevard","lien":"http://www.assemblee-nationale.fr/14/rapports/r4067.asp","data":""},{"id":"1475146938262","libelle":"Texte de la commission déposé le 27 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4067-a0.asp","data":""},{"id":"1481290769550","libelle":"Rapport n° 191 de M. Cyril Pellevat","lien":"http://www.senat.fr/rap/l16-191/l16-191.html","data":""},{"id":"1481194021350","libelle":"Texte de la commission déposé le 7 décembre 2016","lien":"http://www.senat.fr/leg/pjl16-192.html","data":""},{"id":"1482228879355","libelle":"Rapport de Mmes Bernadette Laclais et Annie Genevard (n° 4323 à l'Assemblée nationale) et M. Cyril Pellevat (n° 244  au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r4323.asp","data":""},{"id":"1482228918284","libelle":"Texte de la CMP déposé le 20 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4323-a0.asp","data":""}]},{"id":"1473869931790","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1473869931791","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1476176342541","libelle":"Compte rendu intégral des séances du 10 octobre 2016","niveaux":[],"liens":[{"id":"1476176387566","libelle":"1ère séance du 10 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170006.asp#P858596","data":"‎: présentation, discussion générale, discussion des articles : art 1er.‎"},{"id":"1476199525418","libelle":"2e séance du 10 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170007.asp#P859500","data":""}]},{"id":"1476269045419","libelle":"Compte rendu intégral des séances du 11 octobre 2016‎","niveaux":[],"liens":[{"id":"1476269120781","libelle":"‎1ère séance du 11 octobre 2016‎","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170008.asp#P861078","data":"‎: discussion des articles (suite) : après l’art 8 (suite), art 8 bis, après l’art 8 bis, art 8 ter, art 8 quater, ‎après l’art 8 quater, art 8 quinquies, après l’art 8 quinquies, art 9.‎"},{"id":"1476286664357","libelle":"2e séance du 11 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170009.asp#P862140","data":""}]},{"id":"1476353133114","libelle":"Compte rendu intégral des séances du 12 octobre 2016","niveaux":[],"liens":[{"id":"1476353271411","libelle":"1ère séance du 12 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170010.asp#P863594","data":": discussion des articles (suite): art 15 bis, art 15 ter, après l'art 15 ter, art 15 quater, après l'art 15 quater, art 16, après l'art 16, art 17, art 17 bis, après l'art 17 bis."},{"id":"1476364355020","libelle":"2e séance du 12 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170011.asp","data":": discussion des articles (suite): après l'art 17 bis (suite), art 18, art 18 bis, après l'art 18 bis, art 19, avant l'art 20, art 20, après l'art 20, art 20 bis, après l'art 20 bis, art 21 A, art 21, après l'art 21, art 22, après l'art 22, art 23 A, art 23 A, après l'art 23 A, art 23, après l'art 23, avant l'art 24, art 24, art 25, après l'art 25."}]},{"id":"1476862499412","libelle":"Compte rendu intégral des séances du 18 octobre 2016","niveaux":[],"liens":[{"id":"1476862551626","libelle":"1ère séance du 18 octobre 2016 ","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170014.asp#P867671","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1473869931792","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1481562845341","libelle":"Compte rendu intégral de la séance du 12 décembre 2016","lien":"http://www.senat.fr/seances/s201612/s20161212/s20161212_mono.html","data":": discussion générale, discussion des articles : art 1er, art 3, art additionnels, art 3 bis A, art additionnels, art 3 quater, art ‎additionnel, art 5, art additionnel, art 6, art 7, art 8, art additionnels, art 8 ter, art 8 quater A (supprimé), ‎art 8 quater, art 8 quinquies A (supprimé), art 8 sexies, art 8 octies, art additionnels, art 8 decies ‎‎(supprimé), art 8 undecies (supprimé), art additionnels, art 9, art 9 ter B, art additionnel, art 9 quater, ‎art additionnels, art 9 sexies.‎"},{"id":"1481725575659","libelle":"Compte rendu intégral de la séance du 13 décembre 2016","lien":"http://www.senat.fr/seances/s201612/s20161213/s20161213_mono.html","data":"‎: discussion des articles (suite) : art additionnels après l'art 9 sexies, art 9 septies, art additionnels, art 9 ‎octies, art 9 nonies, art additionnels, art 10, art additionnels, art 11 bis, art additionnels, art 13, art ‎additionnel, art 14, art additionnels, art 14 bis A, art 14 bis, art additionnels, art 15 A, art 15, art ‎additionnels, art 15 bis A, art 15 ter, art 15 quater, art additionnels, art 15 quinquies A, art 15 quinquies, ‎art additionnels, art 16, art additionnels, art 16 ter, art additionnels, art 17 ter.‎"},{"id":"1481732502894","libelle":"Compte rendu intégral de la séance du 14 décembre 2016","lien":"http://www.senat.fr/seances/s201612/s20161214/s20161214_mono.html","data":": discussion des articles (suite) : art 17 ter, art 18, art additionnel, art 18 bis, art additionnel, art 19, art additionnels, art 20 A, art 20 BAA, art 20 BA, art additionnels, art 20 B (supprimé), art additionnels, art 20, art additionnels, art 21 A, art additionnel, art 21 bis, art 22, art additionnels, art 23 B, art 23 C, art 23, interventions et vote sur l'ensemble."}]},{"id":"1482405381104","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1482405413381","libelle":"Compte rendu intégral de la séance unique du 21 décembre 2016","niveaux":[],"liens":[{"id":"1482405484238","libelle":"Séance unique du 21 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170089.asp#P949292","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]},{"id":"1482405511320","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1482405596029","libelle":"Compte rendu intégral de la séance du 21 décembre 2016","lien":"http://www.senat.fr/seances/s201612/s20161221/s20161221_mono.html#Niv1_SOM11","data":": discussion générale, discussion du texte élaboré par la CMP, interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1473870134757","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_montagne_cm_14.09.2016.pdf.pdf","data":""},{"id":"1474639541493","libelle":"Communiqué de presse du Conseil des ministres du 14 septembre 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-09-14/modernisation-developpement-et-protection-des-territoires-de","data":"Le ministre de l’aménagement du territoire, de la ruralité et des collectivités territoriales a présenté un projet de loi de modernisation, de développement et de protection des territoires de montagne.\n \nLa France compte neuf massifs de montagne : les Alpes, le massif central, le massif corse, le massif jurassien, les Pyrénées, le massif vosgien, le massif de la Guadeloupe, le massif des Hauts-de-La Réunion et le massif de la Martinique. Ils couvrent plus du quart du territoire national et jusqu’à 30 % du seul territoire métropolitain. Dix millions d’habitants environ, soit 15 % de la population française, y vivent. Une commune sur six se trouve en zone de montagne.\n \nLes massifs sont des milieux naturels exceptionnels mais fragiles par leurs paysages et leur biodiversité. Ce sont également des lieux d’habitat et d’activité économique.\n \nIls jouent un rôle majeur en matière d’attractivité et de rayonnement international de la France, notamment par la qualité des entreprises implantées, dont des filières d’excellence (horlogerie, métallurgie, plasturgie, bois, élevage…) et par l’offre touristique proposée en toutes saisons, et particulièrement la pratique du ski (le poids économique du tourisme en montagne représente près de 10 milliards d’euros de chiffre d’affaires).\n \nAdoptée à l’unanimité du Parlement, la loi du 9 janvier 1985 relative au développement et à la protection de la montagne était une loi innovante et ambitieuse. Si elle conserve sa pertinence dans ses principes fondateurs de reconnaissance des spécificités de la montagne et d’équilibre entre les enjeux de développement des territoires et de protection de l’environnement, les évolutions économiques, sociales et institutionnelles intervenues ces trente dernières années nécessitent son actualisation.\n \nInscrit dans les orientations de la « feuille de route du Gouvernement pour la montagne » présentées à Chamonix en septembre 2015, le projet de loi s’appuie sur les travaux du rapport parlementaire des députées Annie Genevard et Bernadette Laclais remis en juillet 2015 : « Un acte II pour la loi montagne ; pour un pacte renouvelé entre la Nation et les territoires de montagne ». Sa préparation a fait l’objet d’une large concertation avec les élus et les acteurs concernés.\n \nConcrètement, le projet de loi comporte quatre grands axes :\n \n\n    préciser les objectifs généraux de la politique de la montagne et le fonctionnement des institutions qui lui sont propres ;\n    soutenir l’emploi et le dynamisme économique ;\n    faciliter la réhabilitation de l’immobilier de loisir ;\n    renforcer les politiques environnementales à travers l’action des parcs naturels régionaux et nationaux.\n\n \nS’agissant du premier axe, le projet de loi détaille les objectifs généraux de la politique de la montagne et réaffirme le principe d’adaptation des politiques publiques aux spécificités de ces territoires. Il ne s’agit plus seulement de compenser les handicaps liés aux conditions géographiques climatiques mais aussi de valoriser les atouts de la montagne en matière de qualité de vie, d'emploi et de loisirs, en mobilisant le potentiel d’innovation à l’œuvre dans ces territoires.\n \nIl précise la place des collectivités territoriales au sein des institutions propres à la montagne, au regard de la réforme territoriale. Il renforce le rôle et les missions du Conseil national de la montagne (CNM) et des comités de massif et donne au CNM la capacité de saisir directement le Conseil national de l’évaluation des normes.\n \nS’agissant du deuxième axe, le projet de loi s’attache à répondre à des problèmes de la vie quotidienne des habitants et des acteurs économiques.\n \nIl prend en compte les conditions propres aux territoires de montagne en matière de communications électroniques fixes ou mobiles pour la mise en œuvre des investissements publics et la réalisation des équipements et leur maintenance.\n \nIl aborde aussi les questions relatives à la pluriactivité et au travail saisonnier, formes complémentaires d’organisation du travail, à la fois traditionnelles et très présentes en montagne. Il propose notamment une meilleure protection sociale. Il prévoit par ailleurs des mesures destinées à faciliter le logement des travailleurs saisonniers qui demeure une grave cause de précarité pour ces actifs.\n \nIl adapte les conditions d’adoption des « plans simples de gestion » d’ensembles forestiers et introduit le principe d’une gestion différenciée, par massif, des moyens de lutte contre les grands prédateurs, dans le respect des engagements internationaux.\n \nEn matière de promotion du tourisme en montagne, le projet de loi ouvre, pour les communes classées station de tourisme ou en cours de classement, la possibilité d’une dérogation au transfert vers les intercommunalités de la compétence « promotion du tourisme, dont la création d’offices de tourisme ».\n \nS’agissant du troisième axe, le projet de loi procède à une simplification du régime des « unités touristiques nouvelles » (UTN) en distinguant les opérations stratégiques qui relèvent d’une planification dans les schémas de cohérence territoriale (SCoT) et celles, d’impact plus local, qui relèvent des plans locaux d’urbanisme (PLU). Il encourage par ailleurs la réorientation de la construction vers la réhabilitation de l’immobilier de loisirs afin de lutter contre le phénomène des « lits froids » et de préserver les sols naturels, notamment pour des usages agricoles.\n \nEnfin, s’agissant du dernier axe, il précise le rôle des parcs naturels régionaux et nationaux en matière de prise en compte des spécificités des territoires de montagne et de la préservation de la biodiversité, notamment par la mise en place de « zones de tranquillité »."},{"id":"1473870225307","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_arcx1621141l_cm_14.09.2016.pdf","data":""},{"id":"1476862588905","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 18 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0828.asp","data":""},{"id":"1481801790596","libelle":"Texte modifié en 1ère lecture par le Sénat le 14 décembre 2016","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/192.html","data":""},{"id":"1482405763476","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 21 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0867.asp","data":""},{"id":"1482405814973","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 21 décembre 2016","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/245.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000033717812","libelleTexte":"LOI n° 2016-1888 du 28 décembre 2016 de modernisation, de développement et de protection des territoires de montagne","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p> Titre Ier PRENDRE EN COMPTE LES SPÉCIFICITÉS DES TERRITOIRES DE MONTAGNE ET RENFORCER LA SOLIDARITÉ NATIONALE EN LEUR FAVEUR</p><p><br clear='none'/> Chapitre Ier Redéfinir les objectifs de l'action de l'Etat en faveur des territoires de montagne</p><p> Article 1er</p><p> L'article 1erde la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne est remplacé par les dispositions suivantes :</p><p> « Art. 1er. - La République française reconnaît la montagne comme un ensemble de territoires dont le développement équitable et durable constitue un objectif d'intérêt national en raison de leur rôle économique, social, environnemental, paysager, sanitaire et culturel.</p><p> « Le développement équitable et durable de la montagne s'entend comme une dynamique de progrès initiée, portée et maîtrisée par les populations de montagne et appuyée par la collectivité nationale, qui doit permettre à ces territoires d'accéder à des niveaux et conditions de vie comparables à ceux des autres régions et d'offrir à la société des services, produits, espaces, ressources naturelles de haute qualité. Cette dynamique doit permettre également à la société montagnarde d'évoluer sans rupture brutale avec son passé et ses traditions en conservant et en renouvelant sa culture et son identité. Elle doit enfin répondre aux défis du changement climatique et de reconquête de la biodiversité, de la nature et des paysages.</p><p> « L'Etat et les collectivités territoriales, dans le cadre de leurs compétences respectives, mettent en œuvre une politique nationale répondant aux spécificités du développement durable de la montagne, notamment aux enjeux liés au changement climatique, à la reconquête de la biodiversité et à la préservation de la nature et des paysages, et aux besoins des populations montagnardes. Dans le cadre de cette politique, l'action de l'Etat a pour finalités de :</p><p> « 1° Faciliter l'exercice de nouvelles responsabilités par les collectivités territoriales, les institutions spécifiques de la montagne et les organisations montagnardes dans la définition et la mise en œuvre de la politique de la montagne et des politiques de massifs ;</p><p> « 2° Encourager le développement économique de la montagne ;</p><p> « 3° Soutenir, dans tous les secteurs d'activités, les politiques de qualité, de maîtrise de filière, de développement de la valeur ajoutée et rechercher toutes les possibilités de diversification ;</p><p> « 4° Veiller à la préservation de la qualité des espaces naturels et des paysages ;</p><p> « 5° Promouvoir la richesse du patrimoine culturel et favoriser la réhabilitation du bâti existant ;</p><p> « 6° Assurer une meilleure maîtrise de la gestion et de l'utilisation de l'espace montagnard par les populations et les collectivités de montagne ;</p><p> « 7° Réévaluer le niveau des services en montagne et en assurer la pérennité et la proximité ;</p><p> « 8° Encourager les innovations techniques, économiques, institutionnelles, sociales et sociétales ;</p><p> « 9° Favoriser les travaux de recherche et d'observation portant sur les territoires de montagne et leurs activités. »</p><p> Article 2</p><p> L'article 2 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 2. - L'Etat et les collectivités territoriales, dans le cadre de leurs compétences respectives, promeuvent auprès de l'Union européenne et des instances internationales concernées la reconnaissance du développement durable de la montagne comme un enjeu majeur.</p><p> « A cet effet, ils peuvent proposer toute action ou initiative pouvant concourir à cet objectif et y associent, le cas échéant, le Conseil national de la montagne et les comités de massifs intéressés.</p><p> « En outre, l'Etat et, dans les limites de leurs compétences et le respect des engagements internationaux de la France, les collectivités territoriales et leurs groupements, veillent à la prise en compte des objectifs définis à l'article 1erde la présente loi, dans les politiques de l'Union européenne, notamment dans celles relatives à l'agriculture, au développement rural, à la cohésion économique et sociale et à l'environnement, ainsi que dans les accords et les conventions, selon le cas internationaux ou transfrontaliers, auxquels ils sont partie. »</p><p> Article 3</p><p> L'article 8 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 8. - Les politiques publiques relatives, notamment, au numérique et à la téléphonie mobile, à la construction et à l'urbanisme, à l'éducation, à la santé, aux transports, au développement économique, social et culturel ainsi qu'à la protection de la montagne sont, éventuellement après expérimentation, adaptées, selon les cas, à la spécificité de la montagne ou à la situation particulière de chaque massif ou partie de massif. »<br clear='none'/> Chapitre II Moderniser la gouvernance des territoires de montagne</p><p> Article 4</p><p> Le troisième alinéa de l'article 5 de la même loi est complété par les mots : « et peut être modifiée selon une procédure fixée par décret. »</p><p> Article 5</p><p> I.- L'article 6 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 6. - Il est créé un conseil national pour le développement, l'aménagement et la protection de la montagne dénommé Conseil national de la montagne.</p><p> « Ce conseil est le lieu de concertation privilégié entre le Gouvernement et les représentants de la montagne sur l'avenir des territoires de montagne et sur les politiques publiques à mettre en œuvre.</p><p> « Il est présidé par le Premier ministre, ou, en son absence, par le ministre chargé de l'aménagement du territoire.</p><p> « Sa composition et son fonctionnement sont fixés par décret.</p><p> « Le conseil comprend notamment des représentants du Parlement, des conseils régionaux et départementaux concernés par un ou plusieurs massifs, des assemblées permanentes des établissements publics consulaires, des organisations nationales représentant le milieu montagnard et de chacun des comités de massif créés par l'article 7 de la présente loi. Le Parlement est représenté par cinq députés et cinq sénateurs dont trois désignés par la commission chargée des affaires économiques au sein de leur assemblée respective.</p><p> « Le président de la commission permanente du Conseil national de la montagne mentionnée au onzième alinéa du présent article est de droit vice-président du Conseil national de la montagne. Sur proposition du ministre chargé de l'aménagement du territoire, le Premier ministre peut désigner un second vice-président parmi les membres du Conseil national de la montagne.</p><p> « Le conseil définit les objectifs et précise les actions qu'il juge souhaitables pour le développement, l'aménagement et la protection de la montagne. Il a notamment pour objet de faciliter, par ses avis et ses propositions, la coordination des actions publiques dans les zones de montagne.</p><p> « Le conseil est consulté sur les projets de loi et de décret spécifiques à la montagne et sur les priorités d'intervention et les conditions générales d'attribution des aides accordées aux zones de montagne par le fonds national d'aménagement et de développement du territoire.</p><p> « Il est informé, des investissements de l'Etat mis en œuvre dans les conventions interrégionales et les programmes européens spécifiques aux massifs de montagne, ainsi que du bilan d'activité des comités de massif.</p><p> « Il est réuni au moins une fois par an.</p><p> « Le Conseil national de la montagne constitue en son sein une commission permanente à laquelle il peut déléguer tout ou partie de ses compétences. Celle-ci élit son président en son sein.</p><p> « Le président de la commission permanente du Conseil national de la montagne peut saisir le Conseil national de l'évaluation des normes dans les conditions prévues à l'article L.1212-2du code général des collectivités territoriales. »</p><p> II. - Au premier alinéa du V de l'article L. 1212-2 du code général des collectivités territoriales, après les mots : « et, dans les conditions fixées par décret en Conseil d'Etat, » sont insérés les mots : « par le président de la commission permanente du Conseil national de la montagne, ».</p><p> Article 6</p><p> I.- L'article 7 de la même loi est ainsi rédigé :</p><p> « Art. 7. - I. - Il est créé un comité pour le développement, l'aménagement et la protection de chacun des massifs de montagne, dénommé comité de massif.</p><p> « Ce comité est composé, à titre majoritaire, de représentants des régions, des départements, des communes et de leurs groupements. Il comprend également des représentants des trois établissements publics consulaires, des parcs nationaux et régionaux, des organisations socioprofessionnelles et des associations concernées par le développement, l'aménagement et la protection du massif.</p><p> « Il constitue une commission permanente, composée en majorité de représentants des collectivités territoriales et de leurs groupements. Cette commission élit son président en son sein.</p><p> « Il est coprésidé par le préfet coordonnateur de massif, représentant de l'Etat désigné pour assurer la coordination dans le massif et par le président de la commission permanente mentionnée à l'alinéa précédent.</p><p> « II. - Le comité de massif définit les objectifs et précise les actions qu'il juge souhaitables pour le développement, l'aménagement et la protection du massif. Il a notamment pour objet de faciliter, par ses avis et ses propositions, la coordination des actions publiques dans le massif et l'organisation des services publics.</p><p> « Il peut saisir la commission permanente du Conseil national de la montagne de toute question concernant son territoire.</p><p> « Il prépare le schéma interrégional d'aménagement et de développement de massif mentionné à l'article 9 bis.</p><p> « Il est informé au moyen d'un rapport annuel établi par le préfet coordonnateur de massif des décisions d'attribution des crédits inscrits dans les conventions interrégionales de massif et par le responsable de l'autorité de gestion concernée, des décisions d'attribution des crédits inscrits dans les programmes européens interrégionaux en vigueur sur le territoire du massif.</p><p> « En Corse, les crédits relatifs à la montagne mentionnés à l'alinéa précédent font l'objet, dans les conditions déterminées par la loi de finances, d'une subvention globale à la collectivité territoriale de Corse. Cette subvention est répartie par l'Assemblée de Corse, sur proposition du conseil exécutif et après avis du représentant de l'Etat, entre les différents projets à réaliser en zone de montagne. Le comité de massif en est informé au moyen d'un rapport annuel établi par le président du conseil exécutif.</p><p> « Le comité est également consulté sur l'élaboration des prescriptions particulières de massif, sur les projets de directives territoriales d'aménagement et de développement durables, dans les conditions prévues à l'article L. 102-6du code de l'urbanisme, et sur les projets de schémas de cohérence territoriale, dans les conditions prévues à l'article L. 143-20 du même code.</p><p> « Il est informé de tout projet d'inventaire et de son résultat, du classement des espaces naturels définis au livre III du code de l'environnement, de la désignation des sites Natura 2000 prévue à l'article L. 414-1 du même code et des conditions de gestion de ces espaces.</p><p> « Il peut proposer une modification de la délimitation des massifs. Il est en outre saisi pour avis de tout projet de modification de la délimitation de ces massifs.</p><p> « Il est consulté sur les conventions interrégionales et les programmes européens spécifiques au massif et les contrats de plan Etat - Région et les programmes opérationnels européens des régions concernées en tout ou partie par son massif. Il est associé à l'élaboration des schémas régionaux d'aménagement, de développement durable et d'égalité des territoires dans les conditions prévues à l'article L. 4251-5 du code général des collectivités locales territoriales.</p><p> « Il peut être associé à l'élaboration des schémas régionaux de développement économique, d'innovation et d'internationalisation mentionnés à l'article L. 4251-13 du code général des collectivités territoriales.</p><p> « III. - Le comité de massif organise ses activités. Il désigne en son sein au moins trois commissions spécialisées respectivement compétentes en matière d'espaces et d'urbanisme, de développement des produits de montagne et de transports et de mobilités, dont la composition et les missions sont précisées par décret.</p><p> « IV. - Un décret précise la composition de chacun des comités de massif et leurs règles de fonctionnement. Ces règles sont adaptées à la taille des massifs, notamment en ce qui concerne l'organisation interne du comité. Par dérogation aux dispositions précédentes, la composition et les règles de fonctionnement du comité pour le développement, l'aménagement et la protection du massif de Corse sont fixées par délibération de l'Assemblée de Corse, qui prévoit la représentation des personnes morales concernées par le développement, l'aménagement et la protection du massif, notamment celle de l'Etat, des autres collectivités territoriales de l'île et du parc naturel régional. »</p><p> II. - Le code de l'urbanisme est ainsi modifié :</p><p> 1° L'article L. 102-5 est complété par une phrase ainsi rédigée : « Lorsque la directive territoriale d'aménagement et de développement durables concerne tout ou partie d'un ou plusieurs massifs tels que définis par la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne, le ou les comités de massif concernés sont saisis pour avis, au même titre que les collectivités territoriales concernées et leurs groupements. » ;</p><p> 2° L'article L. 102-6 est complété par les mots : « et les comités de massifs concernés par le périmètre du projet ».</p><p> Article 7</p><p> Les trois premiers alinéas de l'article 9 de la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne sont remplacés par les dispositions suivantes :</p><p> « La convention interrégionale de massif est un contrat entre l'Etat et les régions. Elle traduit les priorités de l'action de l'Etat et des conseils régionaux concernés en faveur du développement économique, social et culturel, de l'aménagement et de la protection du massif, et prévoit les mesures et les financements mis en œuvre dans ce cadre. »</p><p> Article 8</p><p> L'article 9 bis de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 9 bis. - Les massifs de montagne s'étendant sur plusieurs régions font l'objet de politiques interrégionales. Ces politiques sont retracées dans un schéma interrégional d'aménagement et de développement de massif qui constitue le document d'orientation stratégique du massif.</p><p> « Ce schéma est préparé par le comité de massif et approuvé par les conseils régionaux concernés, après avis des conseils départementaux concernés. Il prend en compte, selon le cas, les chartes de parc national ou de parc naturel régional.</p><p> « Il comprend des volets transversaux relatifs, d'une part, aux mobilités, au climat, à l'air et à l'énergie, à la prévention et la gestion des déchets et aux continuités écologiques et, d'autre part, au développement économique, à l'innovation, à l'internationalisation et au développement de l'aménagement numérique. Ces volets transversaux peuvent être complétés par des chapitres sectoriels consacrés à des questions relatives à l'agriculture, notamment pastorale, à la forêt, à l'industrie, à l'artisanat, au tourisme ou aux services.</p><p> « Les politiques interrégionales de massif s'inscrivent dans les orientations définies par la présente loi ainsi que par les schémas de services collectifs prévus à l'article 2 de la loi n° 95-115 du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire. Les schémas régionaux d'aménagement, de développement durable et d'égalité des territoires mentionnés à l'article L. 4251-1 du code général des collectivités territoriales prennent en compte les schémas interrégionaux d'aménagement et de développement de massif. »</p><p><br clear='none'/> Titre II SOUTENIR L'EMPLOI ET LE DYNAMISME ÉCONOMIQUE EN MONTAGNE</p><p><br clear='none'/> Chapitre Ier Favoriser le déploiement du numérique et de la téléphonie mobile</p><p> Article 9</p><p> I. - L'article 16 de la même loi est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « par voie hertzienne » sont supprimés ;</p><p> 2° Le second alinéa est abrogé.</p><p> II. - Après l'article 16 de la même loi, il est inséré un article 16 bis ainsi rédigé :</p><p> « Art. 16 bis. -Sans préjudice des objectifs énoncés à l'article L. 32-1 du code des postes et des communications électroniques, l'Etat, dans les zones de montagne, met en œuvre une politique de nature à assurer le bon fonctionnement des moyens de communications électroniques, fixes ou mobiles, dans les meilleures conditions économiques et techniques. A cette fin, les ministres chargés de l'aménagement du territoire et des communications électroniques ainsi que l'Autorité de régulation des communications électroniques et des postes veillent, dans le cadre de leurs attributions respectives, à :</p><p> 1° Prendre en compte, en tant que de besoin, les contraintes physiques propres aux milieux montagnards, dans les procédures de mise en œuvre des investissements publics en matière d'équipement ou de maintenance ;</p><p> 2° Favoriser les expérimentations permettant le développement de solutions innovantes de nature à améliorer la couverture des zones de montagne et reposant soit sur des technologies alternatives, soit sur le recours à des « mix technologiques », modalités combinées de mise en œuvre de technologies existantes. »<br clear='none'/> Chapitre II Encourager la pluriactivité et faciliter le travail saisonnier</p><p> Article 10</p><p> L'article 11 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 11. - Les établissements de formation professionnelle situés en zone de montagne tiennent compte, dans l'établissement de leur offre de formation, des spécificités de l'économie montagnarde, des possibilités offertes par la pluriactivité, notamment de la bi-qualification, et des enjeux spécifiques des activités transfrontalières, lorsqu'il y a lieu. »</p><p> Article 11</p><p> L'article 59 de la même loi est complété par un alinéa ainsi rédigé :</p><p> « Dans les douze mois qui suivent la promulgation de la loi n°... du ... de modernisation, de développement et de protection des territoires de montagne, une évaluation de la mise en place des guichets uniques mentionnés au troisième alinéa du présent article, ainsi que de l'évolution des conditions de gestion des travailleurs pluriactifs et saisonniers par les régimes de protection sociale depuis la promulgation de la présente loi, est présentée par le Gouvernement devant le Parlement, afin de proposer le cas échéant de nouvelles mesures visant à faciliter une prise en charge mutualisée. »</p><p> Article 12</p><p> L'article 61 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 61. - I. - Pour une durée de trois ans à compter de l'entrée en vigueur de la loi n° ... du ... de modernisation, de développement et de protection des territoires de montagne, est mise en place une expérimentation visant à adapter le dispositif de l'activité partielle aux régies dotées de la seule autonomie financière qui gèrent un service public à caractère industriel et commercial de remontées mécaniques ou de pistes de ski, telles que mentionnées à l'article L. 2221-1 du code général des collectivités territoriales et au 2° de l'article L. 2221-4 du même code, et dont les collectivités territoriales ou établissements publics de rattachement se sont portés volontaires pour cette expérimentation.</p><p> « Cette expérimentation inclut la mise en place, par les collectivités territoriales et les régies concernées, avec l'appui des services de l'État compétents, d'une part, d'une analyse des possibilités de développement économique des petites stations, d'autre part, d'une démarche active de gestion prévisionnelle des emplois et des compétences, afin de sécuriser les parcours professionnels des salariés saisonniers, dans le cadre d'une gestion territoriale de ces emplois et compétences.</p><p> « II. - Au plus tard six mois avant le terme de l'expérimentation, le Gouvernement réalise une évaluation de l'impact de l'expérimentation sur la situation économique et financière des régies concernées, sur la situation de l'emploi dans les territoires participants, ainsi que des actions complémentaires mises en place par les régies afin de faire face aux difficultés entraînant une baisse de leur activité.</p><p> « III. - Dans le cadre de cette expérimentation, les salariés employés par les régies prévues au I du présent article pourront être mis en activité partielle dès lors qu'ils sont soumis aux dispositions du code du travail et que leur employeur a adhéré au régime d'assurance chômage en application du 1° de l'article L. 5424-2 du même code.</p><p> « IV. - Le dispositif expérimental est financé par l'Etat et par l'Union nationale interprofessionnelle pour l'emploi dans l'industrie et le commerce dans des conditions fixées par décret. »</p><p> Article 13</p><p> Après le deuxième alinéa de l'article 27 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, il est inséré un alinéa ainsi rédigé :</p><p> « Dans les massifs définis à l'article 5 de la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne, l'offre de maisons de services au public répond à la situation des travailleurs saisonniers et pluriactifs, et peut notamment intégrer des maisons des saisonniers. »</p><p> Article 14</p><p> Le code de la construction et de l'habitation est ainsi modifié :</p><p> 1° Après l'article L. 301-4, sont insérés deux articles L. 301-4-1 et L. 301-4-2 ainsi rédigés :</p><p> « Art. L. 301-4-1. - Lorsqu'elle appartient à une zone de montagne au sens de l'article 3 de la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne, toute commune ayant reçu la dénomination de \" commune touristique \" en application des dispositions des articles L. 133‑11 et L. 133-12 du code du tourisme doit avoir conclu une convention pour le logement des travailleurs saisonniers. Cette convention, conclue avec l'autorité administrative, associe l'établissement public de coopération intercommunale auquel appartient la commune, le département, un organisme collecteur mentionné à l'article L. 313-18 du présent code compétent sur le territoire, ainsi que, le cas échéant, les représentants de la Caisse des dépôts et consignations, les bailleurs sociaux et les organismes agréés en application de l'article L. 365-4 du présent code intervenant sur le territoire de la commune.</p><p> « Cette obligation s'applique dans les mêmes conditions à tout établissement public de coopération intercommunale dénommé \" touristique \" sur l'ensemble de son territoire ou sur une fraction de son territoire, dans les conditions prévues à l'article L. 134-3 du code du tourisme.</p><p> « Cette convention comprend un diagnostic des besoins en logement des travailleurs saisonniers sur le territoire qu'elle couvre. En réponse à ces besoins, la convention fixe les objectifs et les moyens d'action à mettre en œuvre pour les atteindre dans un délai de trois ans à compter de sa signature. Quand elle est établie à l'échelle intercommunale, la convention comporte une déclinaison des besoins, des objectifs et moyens d'actions par commune. Elle prend en compte les objectifs en faveur du logement des travailleurs saisonniers contenus dans le plan départemental d'action pour le logement et l'hébergement des personnes défavorisées et dans le programme local de l'habitat, quand le territoire couvert par la convention en est doté.</p><p> « Dans les trois mois suivant le terme du délai de trois ans prévu à l'alinéa précédent, selon le cas, la commune ou l'établissement public de coopération intercommunale ayant conclu la convention réalise un bilan de ces objectifs et de ces actions, qui est transmis à l'autorité administrative. La commune ou l'établissement public de coopération intercommunale dispose d'un délai de trois mois suivant la transmission de ce bilan pour étudier, en lien avec l'autorité administrative et les personnes associées mentionnées au premier alinéa, l'opportunité d'une adaptation du diagnostic des besoins, des objectifs et des moyens d'actions et pour renouveler la convention pour une nouvelle période de trois ans.</p><p> « Art. L. 301-4-2. - Si la commune ou l'établissement public de coopération intercommunal n'a pas conclu la convention prévue à l'article L. 301-4-1 dans un délai de deux ans à compter de la promulgation de la loi n° .......... du ............. de modernisation, de développement et de protection des territoires de montagne, l'autorité administrative peut, par arrêté, suspendre, jusqu'à la signature de la convention, la reconnaissance de commune ou de groupement touristique accordée en application de l'article L. 133-12 du code du tourisme. La même sanction s'applique en cas de non-renouvellement de la convention, dans les conditions prévues au quatrième alinéa de l'article L. 301-4-1.</p><p> « Si le bilan mentionné à l'article L. 301-4-1 conclut à ce que les objectifs fixés dans la convention n'ont pas été atteints et que l'autorité administrative estime qu'aucune difficulté particulière ne le justifie, cette dernière peut suspendre par arrêté, pour une durée maximale de trois ans, la reconnaissance de commune ou de groupement touristique accordée en application de l'article L. 133‑12 du code du tourisme.</p><p> « Avant de prononcer l'une ou l'autre de ces suspensions, l‘autorité administrative informe de la sanction envisagée la commune ou l'établissement public, qui peut présenter ses observations. » ;</p><p> 2° Le chapitre IV du titre IV de son livre IV est complété par une section 3 ainsi rédigée :</p><p> « Section 3</p><p> « Dispositions applicables à la sous-location des logements vacants</p><p> au profit des travailleurs saisonniers</p><p> « Art. L. 444-10. - Les organismes mentionnés aux articles L. 411-2 et L. 481-1 du présent code peuvent prendre à bail des logements vacants meublés pour les donner en sous-location à des travailleurs dont l'emploi présente un caractère saisonnier tel que défini au 3° de l'article L. 1242-2 du code du travail.</p><p> « Art. L. 444-11. - Le logement ainsi pris à bail doit appartenir à une ou des personnes physiques ou à une société civile immobilière constituée exclusivement entre parents et alliés jusqu'au quatrième degré inclus.</p><p> « Art. L. 444-12. - Les dispositions des articles 1er, 3-2, 3-3, 4 à l'exception de son l, 6, 7, 7-1, 8‑1, 20‑1, 21, 22, 22-1, 22-2, 23, 24, 25-4 25-5, 25-6, 25-7, 25-10 et 25-11 de la loi n° 89-462 du 6 juillet 1989 tendant à améliorer les rapports locatifs et portant modification de la loi n° 86-1290 du 23 décembre 1986, sont applicables au contrat de sous-location mentionné à l'article L. 444-10.</p><p> « Art. L. 444-13. - Le logement est attribué au sous-locataire conformément aux conditions de ressources fixées à l'article L. 441-1.</p><p> « Le loyer fixé dans le contrat de sous-location ne peut excéder un plafond fixé selon les zones géographiques par l'autorité administrative.</p><p> « Art. L. 444-14. - Les occupants peuvent mettre fin au contrat à tout moment, sous réserve de respecter un délai de préavis d'un mois. Le contrat de sous-location est conclu pour une durée n'excédant pas six mois.</p><p> « Les occupants ne bénéficient pas du droit au maintien dans les lieux.</p><p> « Le congé ne peut être donné par l'organisme mentionné à l'article L. 444-10 avant le terme du contrat de sous-location sauf pour un motif légitime et sérieux, notamment l'inexécution par les occupants de l'une des obligations leur incombant. Le congé doit mentionner le motif allégué. Le délai de préavis applicable au congé est d'un mois. »</p><p><br clear='none'/> Chapitre III Développer les activités pastorales et forestières</p><p> Article 15</p><p> L'article L. 122-4 du code forestier est ainsi modifié :</p><p> 1° La première phrase est remplacée par les dispositions suivantes : « Un document d'aménagement ou un plan simple de gestion peut être arrêté ou agréé à la demande du ou des propriétaires de parcelles forestières lorsqu'elles constituent un ensemble d'une surface totale d'au moins dix hectares et sont situées sur un territoire géographique cohérent d'un point de vue sylvicole. » ;</p><p> 2° A la seconde phrase, les mots : « chaque propriétaire » et le mot : « lui » sont respectivement remplacés par les mots : « le ou les propriétaires » et le mot : « leur ».</p><p> Article 16</p><p> Le VI de l'article L. 1 du code rural et de la pêche maritime est complété par une phrase ainsi rédigée : « Aux fins de réaliser cet objectif, les moyens de lutte contre la prédation des troupeaux domestiques par les grands prédateurs peuvent être adaptés aux spécificités des territoires de montagne concernés, dans le cadre et les limites fixés à l'échelon national. »<br clear='none'/> Chapitre IV Développer les activités économiques et touristiques</p><p> Article 17</p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi visant à :</p><p> 1° Transposer en droit interne la directive (UE) 2015/2302 du Parlement européen et du Conseil du 25 novembre 2015 relative aux voyages à forfait et aux prestations de voyage liées, modifiant le règlement (CE) n° 2006/2004 et la directive 2011/83/UE du Parlement européen et du Conseil et abrogeant la directive 90/314/CEE du Conseil ;</p><p> 2° Simplifier et moderniser le régime applicable aux activités d'organisation ou de vente de voyages et de séjours ainsi que des services et prestations liés, pour tenir compte des évolutions économiques et techniques du secteur et favoriser son développement.</p><p> L'ordonnance est publiée au plus tard le 31 décembre 2017. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.<br clear='none'/> Chapitre V Organiser la promotion des activités touristiques</p><p> Article 18</p><p> I. - Au premier alinéa de l'article L. 134-1 du code du tourisme, les mots : « dans les conditions prévues » sont remplacés par les mots : « dans les conditions et sous les réserves prévues ».</p><p> II. - Le code général des collectivités territoriales est ainsi modifié :</p><p> 1° Le I de l'article L. 5214-16 est complété par un alinéa ainsi rédigé :</p><p> « Par dérogation aux dispositions du 2° du présent I, les communes touristiques classées comme stations de tourisme en application de l'article L. 133-13 du code du tourisme ou ayant engagé une démarche de classement en station classée de tourisme avant le 1erjanvier 2017 peuvent décider, par délibération prise avant cette même date, de conserver leur office de tourisme communal institué avant la date de publication de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République. Lorsque la demande de classement en station de tourisme a été rejetée par l'autorité administrative, la délibération par laquelle la commune touristique décide de conserver son office de tourisme communal institué avant la date de publication de la loi n° 2015-991 du 7 août 2015 précitée devient caduque. » ;</p><p> 2° Le I de l'article L. 5216-5 est complété par un alinéa ainsi rédigé :</p><p> « Par dérogation aux dispositions du 1° du présent I, les communes touristiques classées comme stations de tourisme, en application de l'article L. 133-13 du code du tourisme, ou ayant engagé une démarche de classement en station classée de tourisme avant le 1erjanvier 2017, peuvent décider par délibération avant cette même date, de conserver leur office de tourisme communal institué avant la date de publication de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République. Lorsque la demande de classement en station de tourisme a été rejetée par l'autorité administrative, la délibération par laquelle la commune touristique décide de conserver son office de tourisme communal institué avant la date de publication de la loi n° 2015-991 du 7 août 2015 précitée devient caduque. »</p><p><br clear='none'/> Titre III RÉHABILITER L'IMMOBILIER DE LOISIR PAR UN URBANISME ADAPTÉ</p><p><br clear='none'/> Chapitre Ier Rénover la procédure des unités touristiques nouvelles</p><p> Article 19</p><p> I. - Le code de l'urbanisme est ainsi modifié :</p><p> 1° Au 4° de l'article L. 104-1, la référence à l'article L. 122-24 est remplacée par la référence à l'article L. 122-26 ;</p><p> 2° Au dernier alinéa de l'article L. 121-13, la référence à l'article L. 122-19 est remplacée par la référence aux articles L. 122-20 et L. 122-21 ;</p><p> 3° Le premier alinéa de l'article L. 122-15 est remplacé par les dispositions suivantes :</p><p> « Le développement touristique et, en particulier, la création ou l'extension des unités touristiques nouvelles prennent en compte les communautés d'intérêt des collectivités territoriales concernées et la vulnérabilité de l'espace montagnard au changement climatique. Ils contribuent à l'équilibre des activités économiques et de loisirs, notamment en favorisant la diversification des activités touristiques, l'utilisation rationnelle du patrimoine bâti existant et, pour les constructions nouvelles, des formules de gestion locative. » ;</p><p> 4° Après l'article L. 122-15, est inséré l'intitulé : « Paragraphe 1 : Définition des unités touristiques nouvelles » et l'intitulé figurant après l'article L. 122-17 est supprimé ;</p><p> 5° Les articles L. 122-16, L. 122-17 et L. 122-18 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 122-16. - Toute opération de développement touristique située en zone de montagne et contribuant aux performances socio-économiques de l'espace montagnard constitue une \" unité touristique nouvelle \", au sens de la présente sous-section.</p><p> « Art. L. 122-17. - Constituent des unités touristiques nouvelles structurantes :</p><p> « 1° Celles dont la liste est fixée par décret en Conseil d'Etat ;</p><p> « 2° Celles, le cas échéant, définies comme structurantes pour son territoire par le document d'orientation et d'objectifs du schéma de cohérence territoriale dans les conditions prévues à l'article L. 141-23.</p><p> « Art. L. 122-18. - Constituent des unités touristiques nouvelles locales :</p><p> « 1° Celles dont la liste est fixée par décret en Conseil d'Etat ;</p><p> « 2° Celles, le cas échéant, définies par le plan local d'urbanisme dans les conditions prévues au II de l'article L. 151-7 » ;</p><p> 6° L'intitulé figurant après l'article L. 122-18 est remplacé par l'intitulé : « Paragraphe 2 : Régime d'implantation des unités touristiques nouvelles » ;</p><p> 7° L'article L. 122-19 est remplacé par les dispositions suivantes :</p><p> « Art. L. 122-19. - Les dispositions du présent chapitre et les dispositions du chapitre II du titre IV du livre III du code du tourisme sont applicables aux unités touristiques nouvelles, à l'exception du principe d'extension de l'urbanisation en continuité de l'urbanisation existante défini aux articles L. 122-5 à L. 122-7 du présent code. » ;</p><p> 8° L'article L. 122-20 est remplacé par les dispositions suivantes :</p><p> « Art. L. 122-20. - La création et l'extension d'unités touristiques nouvelles structurantes sont prévues par un schéma de cohérence territoriale qui en définit les caractéristiques conformément à l'article L. 141-23. Celles situées en discontinuité de l'urbanisation font, en outre, l'objet d'une étude réalisée dans les conditions prévues à l'article L. 122-7.</p><p> « La création ou l'extension d'une unité touristique nouvelle structurante est soumise à l'autorisation de l'autorité administrative, selon des modalités définies par décret en Conseil d'Etat, lorsqu'elle est située dans une commune qui n'est pas couverte par un schéma de cohérence territoriale. » ;</p><p> 9° Les articles L. 122-21 à L. 122-25 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 122-21. - La création et l'extension d'unités touristiques nouvelles locales sont prévues par un plan local d'urbanisme qui en définit les caractéristiques conformément aux articles L. 151-6 et L. 151-7. Celles situées en discontinuité de l'urbanisation font en outre l'objet d'une étude réalisée dans les conditions prévues à l'article L. 122-7.</p><p> « La création ou l'extension d'une unité touristique nouvelle locale est soumise à l'autorisation de l'autorité administrative, selon des modalités définies par décret en Conseil d'Etat, lorsqu'elle est située dans une commune qui n'est pas couverte par un plan local d'urbanisme. Cette autorisation est délivrée par l'autorité administrative, après avis d'une formation spécialisée de la commission départementale de la nature, des paysages et des sites. »</p><p> « Art. L. 122-22. - Le projet de création d'unités touristiques nouvelles soumis à autorisation en vertu des articles L. 122-20 et L. 122-21 est préalablement mis à la disposition du public pendant un mois, dans des conditions lui permettant de formuler ses observations.</p><p> « Ces observations sont enregistrées et conservées.</p><p> « La nature des documents communiqués au public et les modalités de leur mise à disposition sont précisées par l'autorité administrative et portées à la connaissance du public au moins huit jours avant le début de cette mise à disposition.</p><p> « A l'issue de la mise à disposition et avant de prendre sa décision, l'autorité administrative en établit le bilan.</p><p> « Art. L. 122-23. - L'autorisation prévue aux articles L. 122-20 et L. 122-21 porte sur la réalisation de logements destinés aux salariés de la station, notamment aux travailleurs saisonniers, et en impose la réalisation, le cas échéant. Elle peut prévoir des dispositions pour l'accueil et l'accès aux pistes des skieurs non résidents. »</p><p> « Art. L. 122-24. - Les autorisations de création ou d'extension d'une unité touristique nouvelle prévues aux articles L. 122-20 et L. 122-21 deviennent caduques si, dans un délai de quatre ans à compter de la notification au bénéficiaire, les équipements et les constructions autorisés n'ont pas été entrepris. En cas de recours, le délai de caducité est suspendu pendant la durée des instances.</p><p> « Lorsque les travaux d'aménagement ou de construction ont été interrompus pendant une durée supérieure à quatre ans, cette caducité ne s'applique qu'à l'égard des équipements et constructions qui n'ont pas été engagés. Cette durée peut être prorogée une seule fois de quatre ans par arrêté de l'autorité administrative ayant délivré l'autorisation.</p><p> « Art. L. 122-25. - Dans les communes non couvertes par un schéma de cohérence territoriale :</p><p> « 1° Les autorisations d'occupation du sol nécessaires à la réalisation des unités touristiques nouvelles structurantes ne peuvent être délivrées que dans les communes dotées d'un plan local d'urbanisme ;</p><p> « 2° Les autorisations d'occupation du sol nécessaires à la réalisation des unités touristiques nouvelles locales ne peuvent être délivrées que dans les communes dotées d'une carte communale ou d'un plan local d'urbanisme.</p><p> « Section 2</p><p> « Prescriptions particulières de massif</p><p> « Art. L. 122-26. - Lorsque les directives territoriales d'aménagement n'y ont pas déjà pourvu, des décrets en Conseil d'Etat pris après l'accomplissement d'une enquête publique réalisée conformément au chapitre III du titre II du livre Ier du code de l'environnement, sur proposition des comités de massif prévus à l'article 7 de la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne, peuvent définir des prescriptions particulières sur tout ou partie des massifs définis à l'article 5 de la même loi, pour :</p><p> « 1° Adapter en fonction de la sensibilité des milieux concernés les seuils et critères des études d'impact spécifiques aux zones de montagne fixés en application des articles L. 122-1 à L. 122-3 du code de l'environnement, ainsi que les seuils et critères d'enquête publique spécifiques aux zones de montagne fixés en application du chapitre III du titre II du livre Ier du même code ;</p><p> « 2° Désigner les espaces, paysages et milieux les plus remarquables du patrimoine naturel et culturel montagnard, notamment les gorges, grottes, glaciers, lacs, tourbières, marais, lieux de pratique de l'alpinisme, de l'escalade et du canoë-kayak, cours d'eau de première catégorie au sens du 10° de l'article L. 436-5 du code de l'environnement et leurs abords, et définir les modalités de leur préservation ;</p><p> « 3° Préciser, en fonction des particularités de tout ou partie de chaque massif, les modalités d'application des articles L. 122-5 à L. 122-11.</p><p> « Art. L. 122-27. - Pour l'élaboration des propositions de prescriptions particulières de massif, les comités de massif peuvent recourir gratuitement, en tant que de besoin, aux services techniques de l'Etat ainsi qu'aux conseils d'architecture, d'urbanisme et de l'environnement. » ;</p><p> 10° Au premier alinéa de l'article L. 141-3, les mots : « et des besoins répertoriés en matière de développement économique, d'aménagement de l'espace, d'environnement, notamment en matière de biodiversité, d'agriculture, de préservation du potentiel agronomique, d'équilibre social de l'habitat, de transports, d'équipements et de services. » sont remplacés par les mots : « et des besoins répertoriés en matière de développement économique, d'aménagement de l'espace, d'environnement, notamment en matière de biodiversité, d'agriculture, de préservation du potentiel agronomique, d'équilibre social de l'habitat, de transports, d'équipements et de services et, en zone de montagne, de réhabilitation de l'immobilier de loisir et d'unités touristiques nouvelles structurantes. » ;</p><p> 11° L'article L. 141-23 est remplacé par les dispositions suivantes :</p><p> « Art. L. 141-23. - En zone de montagne, le document d'orientation et d'objectifs définit la localisation, la consistance et la capacité globale d'accueil et d'équipement, notamment en matière de logement des salariés dont les travailleurs saisonniers, des unités touristiques nouvelles structurantes.</p><p> « Cette définition prend en compte la localisation des structures et équipements touristiques existants, les besoins en matière d'immobilier de loisir, la maîtrise des flux de personnes, les objectifs de consommation économe de l'espace et de préservation de l'environnement, des paysages et du patrimoine architectural ainsi que les objectifs de protection contre les risques naturels.</p><p> « Il peut, dans les conditions prévues aux deux alinéas précédents, définir les projets d'unités touristiques nouvelles structurantes pour son territoire, qui s'ajoutent aux unités structurantes définies par décret en Conseil d'Etat en application de l'article L. 122-17. » ;</p><p> 12° Le 5° de l'article L. 143-20 est remplacé par les dispositions suivantes :</p><p> « 5° Au comité de massif lorsqu'il est totalement ou partiellement situé en zone de montagne ainsi que, lorsqu'il prévoit la création d'une ou plusieurs unités touristiques structurantes, à la commission spécialisée compétente du comité ; »</p><p> 13° Au 1° de l'article L. 143-25, la référence à l'article L. 122-24 est remplacée par la référence à l'article L. 122-26 ;</p><p> 14° L'article L. 143-26 est abrogé ;</p><p> 15° Au premier alinéa de l'article L. 143-28, les mots : « de l'espace et d'implantations commerciales » sont remplacés par les mots : « de l'espace, d'implantations commerciales et, en zone de montagne, de réhabilitation de l'immobilier de loisir et d'unités touristiques nouvelles structurantes, » ;</p><p> 16° A la fin du deuxième alinéa de l'article L. 151-4, les mots : « , d'équipements et de services. » sont remplacés par les mots : « , d'équipements, de services, et en zone de montagne, de réhabilitation de l'immobilier de loisir et d'unités touristiques nouvelles. » ;</p><p> 17° Au premier alinéa de l'article L. 151-6, après les mots : « des dispositions portant sur l'aménagement » sont insérés les mots : « , notamment, en zone de montagne, sur les unités touristiques locales, sur » ;</p><p> 18° L'article L. 151-7 est ainsi modifié :</p><p> a) Au début du premier alinéa, il est inséré le signe : « I » ;</p><p> b) L'article est complété par un alinéa ainsi rédigé :</p><p> « II. - En zone de montagne, ces orientations définissent la localisation, la nature et la capacité d'accueil et d'équipement des unités touristiques locales. » ;</p><p> 19° L'article L. 153-16 est complété par un alinéa ainsi rédigé :</p><p> « 4° A la formation spécialisée de la commission départementale de la nature, des paysages et des sites, lorsque le projet de plan local d'urbanisme prévoit la réalisation d'une ou plusieurs unités touristiques nouvelles dans les conditions prévues au II de l'article L. 151-7. Cet avis porte uniquement sur les unités touristiques locales. » ;</p><p> 20° Après le premier alinéa de l'article L. 153-27, il est inséré un alinéa ainsi rédigé :</p><p> « L'analyse des résultats porte également, le cas échéant, sur les unités touristiques nouvelles mentionnées à l'article L. 122-16. »</p><p> II. - Le code de l'environnement est ainsi modifié :</p><p> 1° Au second alinéa de l'article L. 333-2, la référence à l'article L. 122-24 est remplacée par la référence à l'article L. 122-26 ;</p><p> 2° A l'article L. 341-16, la référence à l'article L. 122-19 est remplacée par la référence à l'article L. 122-21 ;</p><p> 3° A l'article L. 563-2, la référence à l'article L. 122-19 est remplacée par la référence aux articles L. 122-20 et L. 122-21.</p><p> III. - A l'article L. 342-6 du code du tourisme, la référence à l'article L. 122-23 est remplacée par la référence à l'article L. 122-25.</p><p> IV. - Les dispositions du présent article entrent en vigueur six mois après la date de publication de la loi n° ... du ... de modernisation, de développement et de protection des territoires de montagne. Toutefois :</p><p> 1° Les demandes d'autorisation de création ou d'extension d'unité touristique nouvelle déposées avant l'entrée en vigueur du présent article demeurent régies par les dispositions antérieurement applicables ;</p><p> 2° Les schémas de cohérence territoriale ou les plans locaux d'urbanisme approuvés avant l'entrée en vigueur du présent article demeurent régis par les dispositions antérieurement applicables. Il en est de même des projets de schéma de cohérence territoriale ou de plan local d'urbanisme arrêtés avant l'entrée en vigueur du présent article. Si le schéma de cohérence territoriale n'a pas prévu les unités touristiques nouvelles locales, celles-ci peuvent néanmoins être réalisées dans une commune couverte par un plan local d'urbanisme, à la condition que ce dernier les prévoie, conformément aux articles L. 151-4 et suivants du code de l'urbanisme.<br clear='none'/> Chapitre II Adapter les règles d'urbanisme aux particularités de certains lieux de montagne</p><p> Article 20</p><p> A la première phrase du second alinéa du 3° de l'article L. 122-11 du code de l'urbanisme, les mots : « Lorsque des chalets d'alpage ou des bâtiments d'estive, existants ou anciens, ne sont pas desservis par les voies et réseaux, ou lorsqu'ils sont desservis par des voies qui ne sont pas utilisables en période hivernale, l'autorité compétente peut subordonner la réalisation des travaux faisant l'objet d'un permis de construire ou d'une déclaration préalable à l'institution » sont remplacés par les mots : « Lorsque les chalets d'alpage ou bâtiments d'estive, existants ou anciens, ne sont pas desservis par les voies et réseaux, ou lorsqu'ils sont desservis par des voies qui ne sont pas utilisables en période hivernale, l'autorisation, qui ne peut être qu'expresse, est subordonnée à l'institution, par l'autorité compétente pour délivrer le permis de construire ou prendre la décision sur la déclaration préalable, ».<br clear='none'/> Chapitre III Encourager la réhabilitation de l'immobilier de loisir</p><p> Article 21</p><p> L'article L. 318-5 du code de l'urbanisme est ainsi modifié :</p><p> 1° Au deuxième alinéa, après le mot : « améliorer », sont insérés les mots : « l'occupation du parc immobilier, » ;</p><p> 2° Au neuvième alinéa, les mots : « , qui sont » sont remplacés par les mots : « , qui peuvent être » ;</p><p> 3° Le dixième alinéa est remplacé par les dispositions suivantes :</p><p> « - les propriétaires, dès lors qu'ils respectent les obligations d'occupation et de location de logements définies par la délibération ; »</p><p> 4° Au onzième alinéa, les mots : « des travaux de réhabilitation et la mise en marché locatif durable » sont remplacés par les mots : « des travaux de réhabilitation ou de la mise en marché locatif durable » ;</p><p> 5° Après le onzième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « - les personnes physiques ou morales qui s'engagent à acquérir des lots de copropriétés et à réaliser des travaux de restructuration et de réhabilitation dans le but de réunir des lots contigus, dès lors qu'ils respectent les obligations d'occupation et de location des logements définies par la délibération ; »</p><p> 6° Le douzième alinéa est remplacé par les dispositions suivantes :</p><p> « - le syndicat des copropriétaires ayant la charge des travaux relatifs aux parties communes. » ;</p><p> 7° L'article est complété par un alinéa ainsi rédigé :</p><p> « Cette délibération précise, en outre, les engagements souscrits par les bénéficiaires des aides accordées par les collectivités en matière de travaux, d'occupation et de mise en location des logements, en contrepartie des aides accordées, ainsi que les modalités de remboursement des aides en cas de non‑respect de ces engagements. »</p><p> Article 22</p><p> L'article L. 323-1 du code du tourisme est abrogé.</p><p><br clear='none'/> TITRE IV RENFORCER LES POLITIQUES ENVIRONNEMENTALES A TRAVERS L'INTERVENTION DES PARCS NATIONAUX ET DES PARCS NATURELS REGIONAUX</p><p> Article 23</p><p> Le code de l'environnement est ainsi modifié :</p><p> 1° Le cinquième alinéa de l'article L. 331-3 est complété par une phrase ainsi rédigée : « Lorsque le parc est situé en zone de montagne, la charte peut définir des zones de tranquillité, garantissant la priorité aux espèces animales et végétales sauvages et l'absence de nuisances susceptibles de gêner le libre déroulement des processus écologiques caractéristiques de ces espèces, en réduisant ou interdisant toute forme d'exploitation non compatible avec le déroulement des processus écologiques. » ;</p><p> 2° L'article L. 333-2 est complété par deux alinéas ainsi rédigés :</p><p> « Le syndicat mixte d'aménagement et de gestion du parc naturel régional contribue, sur le territoire classé et dans le cadre de la charte du parc, à la prise en compte des spécificités des territoires de montagne et à la mise en cohérence des politiques publiques sur ces territoires. Il contribue au renforcement des solidarités territoriales, en particulier entre les territoires urbains et montagnards.</p><p> « Lorsque le parc est situé en zone de montagne, la charte peut définir des zones de tranquillité, garantissant la priorité aux espèces animales et végétales sauvages et l'absence de nuisances susceptibles de gêner le libre déroulement des processus écologiques caractéristiques de ces espèces, en réduisant ou interdisant toute forme d'exploitation non compatible avec le déroulement des processus écologiques. »</p><p><br clear='none'/> Titre V DISPOSITIONS FINALES ET DIVERSES</p><p> Article 24</p><p> Les articles 17, 56, 58, 66, et 95 de la loi n° 85-30 du 9 janvier 1985 relative au développement et à la protection de la montagne sont abrogés.</p><p> Article 25</p><p> L'article L. 5232-5 du code de la santé publique est abrogé.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000033119115"}}