{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028315964","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/31/59/JORFDOLE000028315964.xml","nature":null,"titre":"LOI n° 2014-773 du 7 juillet 2014 d'orientation et de programmation relative à la politique de développement et de solidarité internationale","type":"LOI_PUBLIEE","dateCreation":1404777600000,"dateDerniereModification":1404777600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 13</td><td> Article 12, II,  loi n° 2010-873 du 27 juillet 2010 relative à l'action extérieure de l'État</td><td> Modalités d'organisation et de fonctionnement de l'Agence française d'expertise technique internationale.</td><td> Publication envisagée en décembre 2014</td></tr><tr><td> Article 13</td><td> Article 12, VIII, loi n° 2010-873 du 27 juillet 2010 relative à l'action extérieure de l'État</td><td> Composition, règles d'organisation et de fonctionnement du comité d'orientation relatif au développement de l'expertise technique publique et privée.</td><td> Publication envisagée en décembre 2014</td></tr></tbody></table>","exposeMotif":"<p> La France a engagé la rénovation de sa politique de développement et de solidarité internationale. La présente loi constitue une nouvelle étape dans ce processus.</p><p> Cette rénovation est indispensable pour inscrire cette politique dans un monde en changement. Ces deux dernières décennies ont été marquées par des progrès majeurs en matière de développement. Des centaines de millions de femmes et d'hommes ont ainsi pu sortir de la pauvreté, notamment dans les pays émergents. Pour autant, malgré ces progrès, 1,3 milliard d'hommes et de femmes continuent de vivre avec moins de 1 € par jour. Dans le même temps, la pression sur l'environnement et le climat par les modèles actuels de développement les rend insoutenables à court, moyen et long termes et risque de remettre en cause les avancées réalisées.</p><p> Le présent projet de loi d'orientation et de programmation relative à la politique de développement et de solidarité internationale est formé d'un ensemble de dispositions législatives et d'un rapport annexé qui présente la vision d'ensemble, et notamment les priorités sectorielles et géographiques de la politique française de développement. Pour la première fois, les orientations de la politique française de développement seront inscrites dans la loi.</p><p> Ces choix ont été préparés par les travaux conduits dans le cadre des Assises du développement et de la solidarité internationale qui ont réuni de novembre 2012 à mars 2013 l'ensemble des acteurs français du développement et de la solidarité internationale (parlementaires français et européens, élus locaux, représentants des organisations non gouvernementales, des syndicats de salariés et d'employeurs, des établissements de recherche et d'enseignement supérieur, des entreprises et des fondations et représentants des administrations). Ils font également suite aux conclusions du Comité interministériel de la coopération internationale et du développement qui s'est tenu le 31 juillet 2013.</p><p><strong> L'article 1er</strong> fixe l'objectif général de cette politique de développement rénovée qui est de promouvoir un développement durable dans les pays en développement, dans ses trois composantes économique, sociale et environnementale. La France inscrit ainsi pleinement sa politique de développement dans la logique de fusion des agendas du développement (consacré par les objectifs du millénaire pour le développement - OMD - adoptés en 2000) et du développement durable (objectifs du développement durable - ODD) qui doit aboutir à l'adoption d'une nouvelle génération d'objectifs en 2015 dans le cadre des Nations unies.</p><p> L'approbation du rapport annexé fait l'objet de<strong> l'article 2</strong> de la loi. Ce rapport détaille le cadre général de cette politique rénovée :</p><ul><li> un objectif de développement durable dans les pays en développement dans quatre grands domaines : la promotion de la paix, de la stabilité, des droits de l'Homme, de l'égalité entre les hommes et les femmes ; l'équité, la justice sociale et le développement humain ; un développement économique durable et riche en emplois ;</li><li> une intervention dans dix secteurs : santé et protection sociale ; agriculture et sécurité alimentaire et nutritionnelle ; secteur privé, secteur financier et promotion de la responsabilité sociale et environnementale ; développement des territoires ; environnement et énergie ; eau et assainissement ; gouvernance et lutte contre la corruption ; mobilité et migrations ; commerce et intégration régionale ;</li><li> des partenariats différenciés en fonction du niveau de développement, de la géographie, de l'histoire de la culture et de la langue avec une concentration des dons vers les pays les plus pauvres et les pays en crise ou en situation de fragilité ;</li><li> une méthode d'action fondée sur la cohérence des politiques, l'efficacité et la transparence, et la concertation avec les élus et la société civile rassemblés dans un Conseil du développement et de la solidarité internationale qui sera présidé par le ministre chargé du développement.</li></ul><p> Le chapitre II détaille les grands principes de cette politique.<strong> L'article 3</strong> , qui porte sur la cohérence des politiques publiques entre elles, reconnait qu'au-delà de la politique de développement, d'autres politiques publiques peuvent avoir des effets importants, positifs ou négatifs, sur les pays en développement.<strong> L'article 4</strong> détaille le principe d'efficacité de l'aide selon lequel les politiques de développement répondent, dans la mesure du possible, aux besoins des pays partenaires qui définissent leurs propres stratégies de développement et de lutte contre la pauvreté.<strong> L'article 5</strong> consacre la responsabilité sociale et environnementale comme une dimension transversale de la politique de développement.</p><p> Les titres II, III et IV décrivent l'organisation institutionnelle de la politique de développement et de solidarité internationale et reconnaissent l'action des principaux acteurs de cette politique :</p><ul><li> le Gouvernement, qui définit et actualise régulièrement les orientations de la politique de développement et de solidarité internationale tout en veillant à la cohérence des composantes bilatérale et multilatérale (dont la contribution spécifique est rappelée à<strong> l'article 7</strong> ), avec les priorités géographiques et sectorielles de cette politique (<strong> article 6</strong> ) ;</li><li> les opérateurs de l'expertise technique internationale qui, bien qu'intervenant dans des domaines très divers, doivent veiller à inscrire leur action dans le cadre commun défini par la loi (<strong> article 8</strong> ) ;</li><li> les collectivités territoriales, dont l'action extérieure prend des formes de plus en plus diverses, et dont le régime est ici clarifié et renforcé (<strong> article 9</strong> ).</li></ul><p><br clear='none'/> Enfin, le titre V organise les conditions dans lesquelles le gouvernement rendra compte plus régulièrement et plus complètement des résultats de sa politique de développement, afin de donner aux contribuables et aux parlementaires davantage d'informations pour apprécier la bonne utilisation des moyens qui y sont consacrés (<strong> article 10</strong> ). A cette fin, il décide :</p><ul><li> de renforcer le dispositif d'évaluation de la politique de développement ;</li><li> d'améliorer l'information du Parlement en transmettant tous les deux ans aux commissions permanentes compétentes de l'Assemblée nationale et du Sénat un rapport faisant la synthèse de la politique de développement et de solidarité internationale conduite par la France.</li></ul><p> Ainsi que l'a indiqué le président de la République lors de la clôture des Assises du développement et de la solidarité internationale en mars 2003, la France, quatrième donateur mondial, reprendra une trajectoire ascendante vers les objectifs internationaux que nous nous sommes fixés, dès lors que nous renouerons avec la croissance.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1386769484671","libelle":"Dossiers législatifs","niveaux":[{"id":"1386769484672","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1386777924039","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/politique_developpement_solidarite_internationale.asp","data":""}]},{"id":"1386769484673","libelle":"Sénat","niveaux":[],"liens":[{"id":"1393239926956","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-357.html","data":""}]}],"liens":[]},{"id":"1386769484674","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1391794850607","libelle":"Rapport n° 1762 de M. Jean-Pierre Dufau ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1762.asp","data":""},{"id":"1391794917527","libelle":"Texte de la commission déposé le 4 février 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1762-a0.asp","data":""},{"id":"1399043005966","libelle":"Rapport n° 490 de MM. Jean-Claude Peyronnet et Christian Cambon","lien":"http://www.senat.fr/rap/l13-490/l13-490.html","data":""},{"id":"1399043059285","libelle":"Texte de la commission déposé le 30 avril 2014","lien":"http://www.senat.fr/leg/pjl13-491.html","data":""},{"id":"1402070531484","libelle":"Rapport de M. Jean-Pierre Dufau (n° 2005 à l'Assemblée nationale), de MM. Christian Cambon et Jean-Claude Peyronnet (n° 584 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2005.asp","data":""},{"id":"1402070611012","libelle":"Texte de la CMP déposé le 4 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2005-a0.asp","data":""}]},{"id":"1386769484675","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1386769484676","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1392127442438","libelle":"Compte rendu intégral des séances du 11 février 2014","niveaux":[],"liens":[{"id":"1392127603430","libelle":"1ère séance du 10 février 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140162.asp#P190688","data":"présentation, discussion générale, discussion des articles : art 1er, art 3, art 4, art 4 bis, art 5, art ‎‎5 bis, art 5 ter, avant l’art 6.‎"},{"id":"1392127793609","libelle":"2ème séance du 10 février 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140163.asp#P191389","data":"‎: discussion des articles (suite) : art 6, art 7 et 8, après l’art 8, art 9, art 10, après l’art 10, art 2 ‎et rapport annexé (précédemment réservés), vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1386769484677","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1401109593740","libelle":"Compte rendu intégral de la séance du 26 mai 2014","lien":"http://www.senat.fr/seances/s201405/s20140526/s20140526_mono.html","data":": discussion générale, discussion des articles : art 1er, art 3, art 3 bis, art 4, art 4 bis, art 5, art 5 quater, art 5 ‎quinquies, art 8 bis, art 9, art 10, art 2 (précédemment réservé) annexe, seconde délibération, ‎interventions et vote sur l'ensemble."}]},{"id":"1401185267492","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1403281607537","libelle":"Compte rendu intégral des séances du 19 juin 2014","niveaux":[],"liens":[{"id":"1403281622327","libelle":"1ère séance du 19 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140240.asp#P255438","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1403597346998","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1403597427139","libelle":"Compte rendu intégral de la séance du 23 juin 2014","lien":"http://www.senat.fr/seances/s201406/s20140623/s20140623_mono.html#Niv1_SOM7","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1386769565477","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_developpement_solidarite_internationale_cm_11.12.2013.pdf.pdf","data":""},{"id":"1407839010328","libelle":"Communiqué de presse du Conseil des ministres du 11 décembre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/developpement-et-solidarite-internationale.html","data":"Le ministre délégué auprès du ministre des affaires étrangères, chargé du développement a présenté un projet de loi d’orientation et de programmation relative à la politique de développement et de solidarité internationale et un décret créant un Conseil national du développement et de la solidarité internationale.\nCe projet de loi, qui concrétise un engagement de campagne du Président de la République, est le premier présenté dans ce domaine. Le Parlement, qui jusqu’à présent ne pouvait examiner cette politique que dans le cadre de la loi de finances, aura ainsi l’occasion de débattre de ses principes et de ses orientations, et d’exercer pleinement sa mission de contrôle et d’évaluation. La société civile sera, elle aussi, régulièrement consultée, par l’intermédiaire d’une instance de concertation pérenne dans laquelle seront représentés l’ensemble des acteurs du développement et de la solidarité internationale.\nCette loi constitue une étape dans la rénovation de la politique de développement engagée depuis mai 2012 par le Gouvernement, fondée sur la transparence, la cohérence et l’efficacité. Elle fixe comme objectifs : - la lutte contre la pauvreté et ses conséquences en termes de santé, d’éducation ou de nutrition ; - la préservation de la planète, notamment en mettant l’accent sur la lutte contre le changement climatique ; - la promotion des valeurs de la démocratie et de l’État de droit, les droits de l’Homme, l’égalité entre les femmes et les hommes, la responsabilité sociale et environnementale des entreprises et le travail décent. Elle fait du développement durable des pays en développement, dans ses trois composantes économique, sociale et environnementale, la finalité de la politique de développement.\nL’élaboration de ce texte a été menée en concertation avec l’ensemble des acteurs du développement et de la solidarité internationale, dans le prolongement des Assises, qui se sont déroulées de novembre 2012 à mars 2013. Il traduit les conclusions du conseil interministériel de la coopération internationale et du développement, qui s’est tenu le 31 juillet 2013 sous la présidence du Premier ministre.\nAu lendemain du Sommet de l’Élysée sur la paix et la sécurité, cette loi réaffirme la priorité donnée à l’Afrique subsaharienne et à la rive sud de la Méditerranée pour l’aide publique au développement française. A travers la différenciation des moyens et des partenariats, elle tient aussi compte de l’émergence de certains pays dans lesquels l’aide de la France doit viser à la préservation des biens publics mondiaux et à la promotion de partenariats.\nAinsi que l'a indiqué le président de la République, la France, quatrième donateur mondial, reprendra une trajectoire ascendante vers les objectifs internationaux qu’elle s’est fixés, dès lors qu’elle renouera avec la croissance.\nLa France réaffirme la nécessité d’une politique de développement et de solidarité internationale ambitieuse, cohérente, transparente et efficace pour favoriser l’émergence d’un monde plus sûr, plus prospère et plus solidaire."},{"id":"1392133075318","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 février 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0289.asp","data":""},{"id":"1401185188972","libelle":"Texte modifié en 1ère lecture par le Sénat le 26 mai 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/491.html","data":""},{"id":"1403281824527","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 19 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0356.asp","data":""},{"id":"1403597540989","libelle":"Texte adopté en CMP par le Sénat le 23 juin 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/584.html","data":""},{"id":"1433757114473","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 5 juin 2015","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2014/rapport_art67_loi_2014_773.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000029210384","libelleTexte":"LOI n° 2014-773 du 7 juillet 2014 d'orientation et de programmation relative à la politique de développement et de solidarité internationale","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEX1325199L</p><p align='center'><br clear='none'/><strong> TITRE Ier<br clear='none'/> ORIENTATIONS DE LA POLITIQUE DE DEVELOPPEMENT ET DE SOLIDARITE INTERNATIONALE DE LA FRANCE</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Objectifs de la politique de développement et de solidarité internationale</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 1er</strong></p><p align='center'></p><p align='center'></p><p> La France met en œuvre une politique de développement et de solidarité internationale qui a pour objectif général de promouvoir un développement durable dans les pays en développement, dans ses trois composantes économique, sociale et environnementale.</p><p> Cette politique vise à participer à l'effort international de lutte contre la pauvreté extrême et à réduire les inégalités, sociales ou territoriales, en favorisant un développement économique équitable et riche en emplois, en préservant les biens publics mondiaux, en luttant contre le changement climatique et en promouvant la paix, la stabilité, les droits de l'Homme et la diversité culturelle.</p><p> La politique de développement et de solidarité internationale respecte et défend les libertés fondamentales. Elle contribue à promouvoir les valeurs de la démocratie et de l'Etat de droit, l'égalité entre les hommes et les femmes ainsi que la responsabilité sociale et environnementale et le travail décent. Elle œuvre pour développer et renforcer l'adhésion à ces valeurs dans les pays et régions partenaires par la voie du dialogue et de la coopération. Elle veille à assurer la continuité entre les phases d'urgence, de reconstruction et de développement. Elle concourt à la politique étrangère de la France, à son rayonnement culturel, diplomatique et économique et accorde une attention particulière à la francophonie.</p><p> La politique de développement et de solidarité internationale promeut les principes et les normes définis par la communauté internationale en matière de défense des droits de l'Homme, du développement et de l'environnement.</p><p align='center'><br clear='none'/><strong> Article 2</strong></p><p align='center'></p><p align='center'></p><p> Le rapport fixant les orientations de la politique de développement et de solidarité internationale, annexé à la présente loi, est approuvé.</p><p align='center'><strong> Chapitre II Principes de la politique de développement et de solidarité internationale</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p align='center'></p><p> Une cohérence est recherchée entre les objectifs de la politique de développement et de solidarité internationale et ceux des autres politiques publiques susceptibles d'avoir un impact dans le domaine du développement, en particulier les politiques commerciale, agricole, migratoire, sociale, ou les politiques relatives à la recherche et l'enseignement supérieur, à l'éducation, à la santé, à l'environnement et la lutte contre le changement climatique, à la paix et la sécurité, à l'économie sociale et solidaire ou aux outre mer.</p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p> Afin d'assurer son efficacité, la politique de développement et de solidarité internationale est fondée sur une logique de partenariats différenciés tels que présentés dans le rapport annexé à la présente loi. Elle tient compte des priorités des politiques publiques des pays partenaires et favorise la transparence.</p><p> L'allocation des ressources publiques tient compte des besoins des pays bénéficiaires et de leur évolution, de leurs capacités d'absorption et de l'impact attendu de l'aide. Elle favorise la concentration géographique et sectorielle et la prévisibilité de ces ressources, elle prévient la dispersion de l'aide française.</p><p> La France promeut au sein de l'Union européenne la programmation conjointe de l'aide apportée par les Etats membres ainsi que l'harmonisation et la coordination des actions d'aide avec les autres bailleurs de fonds bilatéraux et multilatéraux.</p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p> La politique de développement et de solidarité internationale prend en compte l'exigence de la responsabilité sociale et environnementale.</p><p align='center'><strong> TITRE II<br clear='none'/> ORGANISATION GENERALE DE LA POLITIQUE DE DEVELOPPEMENT ET DE SOLIDARITE INTERNATIONALE</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 6</strong></p><p align='center'></p><p align='center'></p><p> Les orientations de la politique de développement et de solidarité internationale sont définies et actualisées régulièrement en veillant à la cohérence et en recherchant la complémentarité des composantes bilatérale et multilatérale et des priorités géographiques et sectorielles de cette politique.</p><p align='center'><br clear='none'/><strong> Article 7</strong></p><p align='center'></p><p align='center'></p><p> Dans les institutions multilatérales de développement dont elle est partie prenante, la France défend les priorités, objectifs et principes de sa politique de développement et de solidarité internationale tels qu'énoncés aux chapitres Ier et II de la présente loi ainsi qu'au rapport annexé à la présente loi.</p><p> La France promeut l'amélioration de la coordination, de l'efficience et de la transparence du système multilatéral.</p><p align='center'><strong> TITRE III<br clear='none'/> EXPERTISE INTERNATIONALE</strong></p><p align='center'></p><p align='center'></p><p align='center'> Article 8</p><p align='center'></p><p> Les opérateurs de l'expertise technique internationale contribuent, le cas échéant dans le cadre de conventions passées avec l'Etat, à la mise en œuvre des priorités, objectifs et principes de la politique de développement et de solidarité internationale de la France tels qu'énoncés aux chapitres Ier et II de la présente loi, dans le respect des mandats et objectifs spécifiques de ces institutions.</p><p align='center'><strong> TITRE IV<br clear='none'/> ACTION EXTERIEURE DES COLLECTIVITES TERRITORIALES</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 9</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 1115-1 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> « Art. L. 1115-1. - Dans le respect des engagements internationaux de la France, les collectivités territoriales et leurs groupements peuvent mettre en œuvre ou soutenir des actions de coopération ou d'aide au développement ainsi que des actions à caractère humanitaire. A cette fin, les collectivités territoriales et leurs groupements peuvent conclure des conventions avec des autorités locales étrangères.</p><p> Ces conventions et les délibérations adoptées à cet effet autorisent les actions envisagées et précisent leur objet et le montant prévisionnel des engagements financiers. Elles entrent en vigueur dès leur transmission au représentant de l'Etat dans les conditions fixées aux articles L. 2131-1, L. 2131-2, L. 3131-1, L. 3131-2, L. 4141-1 et L. 4141 2. Les articles L. 2131-6, L. 3132-1 et L. 4142-1 leur sont applicables.</p><p align='center'><br clear='none'/><strong> TITRE V<br clear='none'/> MISE EN ŒUVRE, EVALUATION ET RAPPORT</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p align='center'></p><p> La politique de développement et de solidarité internationale fait l'objet d'évaluations régulières sur la base d'indicateurs tels ceux mentionnés à l'annexe 2 du rapport annexé à la présente loi. Le programme d'évaluation est communiqué au Parlement. Sur la demande de l'une des commissions permanentes compétentes de son assemblée, le président de l'Assemblée nationale ou le président du Sénat peut proposer une ou des évaluations similaires.</p><p> Le Gouvernement transmet tous les deux ans aux commissions permanentes compétentes de l'Assemblée nationale et du Sénat ainsi qu'au Conseil national du développement et de la solidarité internationale un rapport faisant la synthèse de la politique de développement et de solidarité internationale conduite par la France dans un cadre bilatéral et multilatéral et des évaluations dont elle fait l'objet.</p><p> Le III de l'article 44 de la loi de finances rectificatives pour 1998 (n° 98-1267 du 30 décembre 1998) est abrogé.</p><p align='center'><strong> RAPPORT</strong></p><p align='center'><br clear='none'/><strong><u> TABLE DES MATIERES</u></strong></p><p><strong> Préambule</strong> 9<br clear='none'/> 1.<strong> Objectifs et priorités de la politique de développement et de solidarité internationale de la France</strong> 11<br clear='none'/> 1.1 Finalité de la politique de développement et de solidarité internationale de la France 11<br clear='none'/> 1.2. Priorités transversales 12</p><p> 1.3. Priorités sectorielles 13<br clear='none'/> 1.4. Priorités géographiques : des partenariats différenciés 19<br clear='none'/> 1.5. Pilotage de la politique de développement et de solidarité internationale : le processus de révision des priorités sectorielles et géographiques 21</p><p> 2.<strong> Cohérence, efficacité et transparence de la politique de développement</strong> 21<br clear='none'/> 2.1. La cohérence des politiques sectorielles de la France s'inscrit dans un cadre européen 21<br clear='none'/> 2.2. Efficacité de la politique de développement et de solidarité internationale 23<br clear='none'/> 2.3. Transparence et redevabilité de la politique de développement et de solidarité internationale 25</p><p> 3.<strong> Les leviers d'action de la politique de développement et de solidarité internationale de la France</strong> 26<br clear='none'/> 3.1. L'intervention de l'Etat 26<br clear='none'/> 3.2. Les interactions avec les acteurs non étatiques 29</p><p> 4.<strong> Le financement du développement</strong> 31</p><p> 4.1. Instruments publics de financement du développement 32<br clear='none'/> 4.2. Financements privés en faveur du développement 33</p><p> 4. 3. Les financements innovants 34</p><p><strong> Annexe 1 : Liste des sigles et abréviations 35<br clear='none'/> Annexe 2 : Matrice des indicateurs de résultats 37</strong></p><p><strong> Préambule</strong></p><p><strong> Un contexte mondial en profonde mutation qui impose un renouvellement des enjeux du développement</strong></p><p> Ces deux dernières décennies ont été marquées par des progrès majeurs en matière de développement. Des centaines de millions de femmes et d'hommes ont ainsi pu sortir de la pauvreté en Asie, en Afrique et en Amérique latine. Une partie du monde en développement est aujourd'hui en émergence ou au seuil de l'être. Pour autant, deux défis considérables se posent aujourd'hui. D'une part, d'important progrès restent à faire dans de nombreux pays car ce mouvement positif est loin d'être homogène. La sécurité alimentaire d'un milliard d'êtres humains n'est toujours pas assurée. Certains Etats continuent de dépendre largement de l'aide internationale pour leur financement. Les inégalités entre pays et entre individus au sein de chaque pays se sont accrues. D'autre part, et dans le même temps, l'émergence de certains pays en développement bouleverse les équilibres économiques et politiques internationaux et entraîne une pression sur l'environnement et le climat chaque jour plus forte.</p><p> La politique de développement de la France a pour objectif général de promouvoir un développement durable dans les pays en développement, dans ses trois composantes économique, sociale et environnementale. Elle s'inscrit ainsi pleinement dans la fusion des agendas du développement (Objectifs du Millénaire pour le Développement - OMD) et du développement durable (Objectifs du Développement Durable - ODD), dont les futurs objectifs seront définis en 2015 par les Nations Unies. L'élimination de la pauvreté et la garantie à tous d'une vie décente ne pourront être atteints sans un renforcement de la gouvernance mondiale, ainsi qu'une transition vers des modèles de développement, de consommation et de production plus durables. Dans un monde en forte croissance démographique, aux ressources naturelles limitées et engagé dans un effort pour maintenir le réchauffement climatique sous le seuil des 2°C, il s'agit de favoriser l'épanouissement d'une société inclusive, fondée sur les droits humains, un cadre de vie décent et durable pour chacun. C'est ainsi que la mondialisation pourra contribuer au progrès de nos sociétés et de notre planète.</p><p> La politique de développement et de solidarité internationale de la France a pour ambition une mondialisation mieux maîtrisée et porteuse de valeurs. Sa vocation première, lutter contre la pauvreté et les inégalités pour aider le sixième de l'humanité, dont une majorité de femmes, qui vit encore dans l'extrême pauvreté, à en sortir et éviter que ceux qui en sont sortis y tombent à nouveau, est réaffirmée. Par la promotion de la production et de l'échange des savoirs, la circulation des idées et de la création et le dialogue des cultures, elle favorise une prise de conscience commune des enjeux collectifs et l'émergence de solutions coopératives.</p><p><strong> Les instruments</strong></p><p> L'aide française est mise en œuvre à travers divers instruments (dons, prêts, annulations de dette,...) qu'il faut tous mobiliser de façon adaptée aux besoins de nos partenaires. Tel est l'objectif des partenariats différenciés qui s'inscrivent dans la recherche de nouveaux équilibres géographiques et sectoriels.</p><p> Ainsi, dans les pays les plus pauvres, l'aide publique au développement (APD) doit contribuer au financement de politiques publiques essentielles, notamment dans les secteurs sociaux. Elle joue également un rôle de catalyseur des autres sources de financement, là où le potentiel de mobilisation des ressources fiscales et le recours aux marchés financiers demeurent encore limités et insuffisants, dans le financement des infrastructures et l'appui au développement du secteur privé notamment.</p><p> A l'inverse, dans les pays émergents, la dépendance à l'aide publique au développement est faible. La valeur ajoutée de l'intervention de la France repose sur l'expertise, la capacité à agir en faveur de la préservation des biens publics mondiaux et la recherche de solutions partagées à des défis communs.</p><p> L'APD, qui représente 0,2% du revenu mondial, ne peut à elle seule répondre au défi du développement; l'enjeu que représente la mobilisation d'autres ressources que l'aide est donc essentiel.</p><p> Dans cette perspective, la France souhaite continuer à favoriser l'accroissement des ressources fiscales des pays en développement ainsi que l'investissement privé, local et international.</p><p> La France promeut également la mise en place de financements innovants en s'appuyant principalement sur des activités liées à la mondialisation, à l'instar de la taxe sur les transactions financières que la France a introduite à titre national et dont elle a affecté une partie des recettes au développement. Elle souhaite qu'une part significative du produit de la future taxe européenne soit consacrée à la solidarité internationale.<br clear='none'/> L'interconnexion croissante des enjeux nationaux et internationaux conduit désormais à rechercher des réponses globales, en s'assurant qu'elles soient respectueuses du développement de tous les pays du monde. Dans une perspective universelle, la France entend favoriser l'émergence de politiques publiques globales, notamment par son action dans les enceintes internationales (Organisations des Nations-unies, Institutions de Bretton-Woods, G8 et G20) et par sa participation à de nombreux fonds verticaux. Sa politique de développement et de solidarité internationale s'inscrit aussi dans une dynamique européenne, nécessaire à la mise en cohérence de ses actions à titre national avec celles menées par l'Union européenne, premier pourvoyeur d'APD dans le monde.</p><p><strong> La méthode</strong></p><p> La politique française de développement implique tous les acteurs du développement dans leur diversité : administrations et opérateurs publics, fondations, collectivités locales, entreprises, y compris celles de l'économie sociale et solidaire, associations, organisations non gouvernementales et établissements d'enseignement supérieur, de recherche et de formation. Le Gouvernement fait désormais du soutien, de la consultation et de la coordination avec ces acteurs issus de la société civile une priorité de sa politique de développement et de solidarité internationale. Le Conseil National du Développement et de la Solidarité Internationale (CNDSI), espace de dialogue politique et instance de mise en cohérence des actions de développement, est créé à cette fin.</p><p> La politique française de développement et de solidarité internationale doit rechercher la plus grande efficacité. Optimiser l'impact de ses interventions et valoriser pleinement les ressources publiques utilisées relèvent de l'intérêt premier des pays bénéficiaires comme des contribuables français. Cette efficacité passe par l'utilisation souple des instruments disponibles, par la prise en compte de la « performance » des projets soutenus et par l'évaluation indépendante de leurs résultats et de leur impact.</p><p> La France s'engage à faire de la transparence de son aide une priorité. Conformément aux conclusions du Forum de haut niveau de Busan de 2011 sur l'efficacité de l'aide, qui visent à l'établissement d'un standard commun, elle améliore le nombre et la qualité des informations sur son aide publiée sur les sites gouvernementaux. Elle lance également des projets pilote destinés à publier en temps réel les informations sur les projets qu'elle finance, à l'instar de ses activités au Mali.</p><p> La transparence de l'aide passe également par une meilleure redevabilité. A partir de 2013, la France produira annuellement des indicateurs de résultats ex post de l'aide bilatérale et multilatérale. Les documents qui permettent d'informer les parlementaires (en particulier le document de politique transversale « Politique française en faveur du développement ») et la société civile seront revus dans le même esprit. Les résultats des évaluations menées par les principales structures pilotant l'aide au développement de la France, ainsi que la mise en œuvre de la stratégie présentée dans ce rapport, seront également rendus plus accessibles et plus lisibles.</p><p> De nombreuses autres politiques publiques ont des effets importants sur les pays en développement. L'efficacité de la politique de développement et de solidarité internationale dépend donc fortement de l'articulation entre cette politique et l'ensemble des politiques nationales et européennes (commerce, agriculture, santé, migrations, recherche et enseignement supérieur, éducation, lutte contre le changement climatique, sécurité, outre-mer,...). Cette cohérence doit donc être systématiquement recherchée.</p><p><strong><u> 1. Objectifs et priorités de la politique de développement et de solidarité internationale de la France</u></strong></p><p align='center'><u> 1.1 Finalité de la politique de développement et de solidarité internationale de la France</u></p><p> La France met en œuvre une politique de développement et de solidarité internationale qui a pour objectif général de promouvoir un développement durable dans les pays en développement, tout en visant à participer à l'effort international de lutte contre la pauvreté extrême et de réduction des inégalités.</p><p> Pour tenir compte du niveau de développement de chacun de ses partenaires et des priorités liées à sa géographie, son histoire, sa culture et sa langue, la France fait le choix d'une politique de développement et de solidarité internationale reposant sur des partenariats différenciés.</p><p> Cette politique se décline dans quatre grands domaines simultanément :</p><ul><li> Promotion de la paix, de la stabilité, des droits de l'Homme et de l'égalité entre les hommes et les femmes : la liberté et la protection des individus comme le développement économique et social à long terme des pays partenaires ne peuvent être assurés que dans une démarche fondée sur la reconnaissance de droits et le renforcement de l'Etat de droit. La France y attache une importance particulière.</li><li> Equité, justice sociale et développement humain : les Objectifs du Millénaire pour le Développement (OMD) ont contribué à mobiliser la communauté internationale en faveur d'un accès universel à un socle de services sociaux essentiels : alimentation, éducation, santé, eau potable, assainissement, habitat décent. Des progrès importants ont été réalisés, principalement alimentés par la croissance économique des pays eux-mêmes mais également grâce à l'appui de la communauté internationale. Mais il reste à trouver les voies et moyens de généraliser et de rendre pérennes ces acquis car les défis restent nombreux. La France rappelle l'importance de l'accumulation de capital humain dans le processus de développement et l'aspect central du bien-être et des droits des individus parmi les objectifs de développement.</li><li> Développement économique durable et riche en emplois: la France place le développement économique des pays du Sud au cœur de sa politique de développement et de solidarité internationale. Elle considère que l'amélioration des infrastructures, dans les secteurs de l'eau, de l'énergie ou des transports notamment, le renforcement de l'intégration régionale et le développement du secteur privé, en particulier des PME-PMI et des entreprises de taille intermédiaire (ETI), des entreprises de l'économie sociale et solidaire (associations et coopératives notamment), ainsi que d'un secteur financier performant et inclusif pour tous, sont des outils essentiels. Une croissance verte et solidaire reste, particulièrement dans les pays en développement, un moteur essentiel du progrès social. L'enjeu est de promouvoir une croissance de qualité, créatrice d'emplois, fondée sur un juste équilibre entre capital physique, humain et naturel et qui ne se traduise pas par un « dumping » social ou écologique. La politique de développement doit ainsi favoriser une convergence des normes économiques, sociales et environnementales qui contribue à améliorer les conditions de vie des populations des pays en développement et qui préserve le tissu économique des pays bénéficiant déjà de normes sociales et environnementales de bon niveau.</li><li> Préservation de l'environnement et des biens publics mondiaux : limiter à 2°C l'augmentation des températures mondiales afin d'éviter de graves dérèglements climatiques, lutter contre l'érosion de la biodiversité, veiller à la protection des milieux naturels et des écosystèmes terrestres et marins, améliorer la protection contre les risques sanitaires et environnementaux, prévenir l'émergence et la propagation des maladies contagieuses et améliorer la stabilité financière mondiale constituent aujourd'hui des enjeux collectifs majeurs. Ces biens publics mondiaux ne sont aujourd'hui correctement pris en charge ni par les marchés ni par les Etats parce que les investissements que nécessite leur préservation ne profitent pas exclusivement à ceux qui les ont consentis et ne génèrent pas nécessairement de bénéfice marchand. Ils appellent donc de la part de la communauté internationale des solutions de gouvernance et de financement innovantes.</li></ul><p align='center'><u> 1.2. Priorités transversales</u></p><p> La promotion de l'autonomisation des femmes et l'intégration systématique des problématiques de genre dans les actions menées par les acteurs de l'aide et les pays partenaires ainsi que la lutte contre le changement climatique (biodiversité et énergies renouvelables) sont des priorités transversales de la politique d'aide au développement de la France.</p><ul><li><strong> Les femmes sont des actrices essentielles du développement</strong> . Pour mettre les droits des femmes au cœur de la politique de développement, le Gouvernement a adopté lors du CICID de juillet 2013 une nouvelle stratégie \"genre et développement\" pour la période 2013 2017. Cette stratégie prévoit une prise en compte systématique d'un objectif transversal « genre » dans les procédures d'élaboration, de suivi et d'évaluation des projets : cette approche intégrée passera dans les partenariats différenciés, en particulier dans les pays pauvres, par une révision de tous les instruments du développement ainsi que par le renforcement des capacités des agents et le soutien à la recherche. La nouvelle stratégie, mise en œuvre par l'ensemble des ministères traitant de politique de développement et tous les opérateurs, sera évaluée annuellement par le Haut Conseil à l'Egalité entre les femmes et les hommes (HCE).</li><li><strong> La lutte contre le changement climatique et le développement économique et social sont intrinsèquement liés</strong> : l'accélération du réchauffement climatique entravera durablement le développement. L'adoption par les pays en développement, notamment les pays émergents, de modes de développement sobres en énergie fossile est devenue un enjeu majeur à la fois pour la lutte contre le réchauffement climatique au niveau mondial et pour le développement durable de chacun d'entre eux. En parallèle, il apparaît crucial d'accompagner les pays les plus pauvres et les plus fragiles pour qu'ils puissent adapter leurs économies aux effets inéluctables et déjà présents de ce changement climatique. En effet, ce sont les populations les plus pauvres qui sont les plus directement dépendantes de l'exploitation des ressources naturelles et donc les plus exposées aux évolutions que le changement climatique induit sur ces ressources. Ainsi, à travers son « cadre d'intervention transversal climat », l'agence française de développement vise à ce que, chaque année, 50% de ses financements dans les pays tiers comportent des co-bénéfices « climat » dans l'ensemble des secteurs pertinents, y compris l'énergie. Enfin, la préparation de la conférence des parties de la Convention-cadre des Nations unies sur les changements climatiques en 2015 sera une priorité pour la France.</li></ul><p align='center'><u> 1.3. Priorités sectorielles</u></p><p> La France définit dix secteurs prioritaires d'intervention, prenant en considération, dans une perspective de durabilité et de développement mutuellement bénéfique, d'une part, les besoins des pays partenaires et, d'autre part, les objectifs de sa politique de développement.</p><p><strong> - Santé et protection sociale</strong></p><p> La France consacre une part significative de son effort dans le domaine du développement et de la solidarité internationale à l'amélioration des conditions de santé et de protection sociale dans les pays en développement. Plusieurs facteurs justifient cet investissement: l'accélération de la mondialisation a renforcé les risques de diffusion des grandes pandémies ; la résilience des sociétés aux chocs sanitaires est une condition de leur capacité à se développer ; c'est un secteur dans lequel la France dispose de compétences reconnues. Cette coopération doit cependant s'adapter à la double transition démographique (vieillissement) et épidémiologique (progression des maladies non transmissibles) qui affecte les pays en développement. Par ailleurs, certaines maladies tropicales touchant les populations des pays les plus pauvres sont négligées dans l'effort de R&D de l'industrie pharmaceutique du fait de l'absence de marchés solvables. La santé, comme bien public mondial, appelle dès lors une mobilisation globale et coordonnée de l'ensemble des acteurs du développement international.</p><p> Par ailleurs, l'accès de tous à la protection sociale commence par le soutien au développement de socles nationaux de protection sociale (cf. à cet égard, la recommandation 202 de l'OIT concernant les socles nationaux de protection sociale de l'OIT adoptée en 2012). Sa promotion contribuera à concrétiser le caractère universel de la couverture sociale (santé, vieillesse, invalidité, prestations familiales...).</p><p> La France réitère son engagement à combattre les trois grandes pandémies, notamment grâce au Fonds mondial de lutte contre le sida, la tuberculose et le paludisme, à lutter contre les maladies négligées, à améliorer la santé des mères et des enfants et à promouvoir la couverture sanitaire universelle.</p><p> Dans les domaines du renforcement des systèmes de santé et de protection sociale, son action se concentrera sur les trois grands enjeux suivants : (i) l'amélioration de la santé maternelle et infantile et des politiques de population dans les pays prioritaires d'Afrique subsaharienne ; (ii) l'adaptation des systèmes de santé et de protection sociale à l'accroissement des maladies chroniques et des problèmes de santé découlant de l'élévation des niveaux de vie et du vieillissement ; et (iii) le renforcement de la surveillance épidémiologique et de la capacité des pays à agir sur les déterminants environnementaux de la santé.</p><p> -<strong> Agriculture et sécurité alimentaire et nutritionnelle</strong></p><p> La France promeut une agriculture familiale, productrice de richesses et d'emplois et respectueuse des écosystèmes. Elle soutient des initiatives permettant à l'agriculture familiale de jouer pleinement son rôle : adoption de politiques agricoles cohérentes, renforcement de l'intégration régionale, structuration des marchés agricoles, développement de filières, appui aux organisations paysannes, recherche de l'accès équitable à l'eau, sécurisation du foncier et la lutte contre la dégradation des terres, accès aux financements. En matière de pêche, elle agit pour renforcer l'aide à la protection des milieux et ressources marines et à la gestion durable des pêcheries des pays en développement. Elle cherche à développer une évaluation européenne systématique et publique de la mise en œuvre et des effets des volets sociaux et environnementaux des accords de pêche.</p><p> L'aide bilatérale a pour finalité d'améliorer durablement la sécurité alimentaire des ménages ruraux et urbains, principalement en Afrique subsaharienne, par un soutien aux exploitations agricoles familiales, aux filières et aux politiques agricoles, alimentaires et nutritionnelles, en intégrant les enjeux de développement durable. A ce titre, les interventions contribueront : (i) à l'amélioration de la gouvernance sectorielle de la sécurité alimentaire, tant en ce qui concerne les politiques agricoles, rurales que nutritionnelles ; (ii) au développement économique et social des territoires ruraux et à la conservation de leur capital naturel ; (iii) à une croissance soutenue, riche en emplois, durable et inclusive des filières agricoles.</p><p> -<strong> Education et formation</strong></p><p> Une des caractéristiques des pays bénéficiaires de la politique de développement est la jeunesse de leur population. Encore plus pour ces pays, les jeunes représentent l'avenir et doivent pouvoir bénéficier d'investissements forts à tous les niveaux pour permettre leur inclusion sociale, économique et politique. C'est pourquoi la France fait de l'éducation et de la formation une des priorités de sa politique de développement et de solidarité internationale.</p><p> L'éducation est au cœur des processus de développement. Une éducation et une formation de qualité sont des facteurs puissants de transformation sociale et contribue à la réduction des inégalités sociales et territoriales, à un développement économique durable et à la promotion de la démocratie et de l'Etat de droit.</p><p> La politique française d'aide au développement et de solidarité internationale doit aider à la mise en œuvre de politiques d'éducation et de formation efficaces, à même de garantir l'acquisition des connaissances et la maîtrise des compétences nécessaires au développement autonome des populations et à leur pleine insertion économique, sociale et citoyenne, dans la société. La France contribue également à ces objectifs à travers sa politique d'accueil et de formation d'étudiants étrangers en France. La politique de promotion et de soutien de la langue française est également un vecteur de la politique de développement.</p><p> -<strong> Secteur privé, secteur financier et promotion de la responsabilité sociale et environnementale</strong></p><p> Le secteur privé contribue à la création de richesses, d'emplois, de revenus, de services et de biens. La politique de développement et de solidarité internationale encourage l'action des entreprises, en particulier les PME-PMI et les entreprises de taille intermédiaire. Le développement des PME, l'accroissement des flux d'investissement et le renforcement des cadres règlementaires nécessaires tant pour encourager que pour encadrer le développement de l'entreprenariat privé, représentent autant d'enjeux majeurs. Qu'il s'agisse du financement d'infrastructures durables, du développement des échanges, du renforcement et de la transparence du secteur financier, des secteurs privés sociaux, de la prise en compte des externalités négatives globales et notamment environnementales, l'encadrement réglementaire de l'activité des entreprises est essentiel tout au long de la chaîne pour parvenir une croissance riche en emplois, inclusive et durable.</p><p> La responsabilité sociale et environnementale (RSE) est une dimension transversale de l'action du gouvernement et doit être pleinement intégrée dans la politique de développement. Le gouvernement a donc décidé de lancer une concertation pour une meilleure responsabilisation des entreprises multinationales et des donneurs d'ordre vis-à-vis de leurs filiales et de leurs fournisseurs situés dans les pays en développement. Il mandate la plateforme nationale RSE pour nourrir cette concertation. La France s'efforce également de promouvoir cette démarche auprès de l'ensemble des partenaires du développement, dans les enceintes internationales ou européennes. Elle soutient le renforcement des exigences sociales et environnementales dans les processus de passation des marchés publics, dans le cadre des réformes en cours au sein des institutions financières multilatérales.</p><p> La France soutient l'essor et la promotion des entreprises de l'économie sociale et solidaire (ESS), acteurs devenus incontournables de la politique de développement. Les coopératives, mutuelles, associations, fondations et entreprises sociales, qui sont les principaux acteurs de l'ESS, placent l'individu au cœur du développement et apportent, le plus souvent, des réponses au plus près des besoins locaux, appuyant l'émergence d'une solidarité citoyenne.</p><p> -<strong> Développement des territoires</strong></p><p> Le développement urbain et le développement rural sont décisifs pour l'avenir de la planète. Ils ne peuvent être traités indépendamment l'un de l'autre compte tenu de leur interconnexion croissante. Particulièrement engagée en faveur du développement des territoires, la France s'est, notamment, vue confiée par ONU Habitat un rôle de chef de file pour la mise en œuvre des « lignes directrices internationales sur la décentralisation et l'accès aux services de base » (eau, assainissement, traitement des déchets, énergie, transports, communications, école primaire, santé et sécurité publique) adoptées par le Conseil d'Administration d'ONU Habitat en 2007 et en 2009. Elle est aussi chef de file européen pour l'élaboration de lignes directrices internationales sur la planification urbaine et territoriale.</p><p> Les villes sont aujourd'hui au cœur des enjeux du réchauffement climatique et de la surexploitation des ressources naturelles. Mais des solutions d'ordre institutionnel et technique peuvent aujourd'hui être apportées afin de faire face au défi environnemental. L'approche française du développement urbain durable privilégie ainsi trois grands objectifs : (i) participer au renforcement des capacités des collectivités locales ; (ii) améliorer les conditions de vie et la productivité urbaine ; et (iii) contribuer à un aménagement des territoires urbains qui préserve l'environnement et les autres biens publics mondiaux.</p><p> En écho à la stratégie dans le domaine de la sécurité alimentaire, l'approche de développement rural favorisera les trois axes stratégiques suivants: (i) accompagner des politiques agricoles nationales et régionales concertées ; (ii) investir pour une agriculture, moteur de croissance inclusive et durable ; (iii) soutenir l'intégration des territoires ruraux dans les échanges économiques nationaux, régionaux et internationaux.</p><p> -<strong> Environnement et énergie</strong></p><p> Une complète prise en compte en compte des questions environnementales dans la politique de développement est une condition nécessaire à la pérennisation des projets de lutte contre la pauvreté. La France contribue activement aux négociations internationales dans le cadre de diverses Conventions des Nations unies telles que celles sur les changements climatiques (CCNUCC), la diversité biologique (CBD), la lutte contre la désertification (CNULCD) ainsi qu'au sein des différents accords multilatéraux sur l'environnement. Elle concourt à leur mise en œuvre à travers, notamment, sa participation au Fonds pour l'environnement mondial (FEM) et son outil de coopération bilatérale en matière d'environnement, le Fonds français pour l'environnement mondial (FFEM).</p><p> La politique de développement et de solidarité internationale de la France dans le secteur de l'énergie s'inscrit dans le cadre de stratégies globales de lutte contre la pauvreté, de promotion de la croissance verte et de protection des biens publics mondiaux. Elle est étroitement liée à notre action dans le domaine de la lutte contre le changement climatique et s'articule aujourd'hui autour de trois grands objectifs : améliorer l'accès à des services énergétiques modernes ; développer les énergies renouvelables ; améliorer l'efficacité énergétique, conformément aux objectifs de l'Initiative « Energie durable pour tous » (SE4All) du Secrétaire général des Nations unies.</p><p> Trois axes prioritaires et un appui transversal aux politiques énergétiques durables et aux acteurs du secteur ont été définis : (i) prioriser les énergies renouvelables et l'efficacité énergétique ; (ii) réduire la fracture énergétique et développer l'accès en zones rurales et suburbaines ; (iii) sécuriser et renforcer les systèmes énergétiques ; (iv) renforcer les politiques énergétiques durables et les capacités des acteurs.</p><p><strong> - Eau et assainissement</strong></p><p> L'accès à l'eau et à l'assainissement soulève des défis d'ordre sanitaire et environnemental mais aussi en matière de réduction de la pauvreté ou d'égalité entre les femmes et les hommes. L'Objectif du millénaire pour le développement (OMD) visant à réduire de moitié le pourcentage de la population qui n'a pas accès de façon durable à l'eau potable devrait être atteint d'ici à 2015 mais environ 800 millions de personnes ne bénéficient toujours pas d'un accès à l'eau potable satisfaisant. Et la situation est encore plus préoccupante pour l'assainissement où cette composante de l'OMD ne sera certainement pas atteinte. De plus, les pressions quantitatives et qualitatives sur la ressource en eau augmentent avec la croissance démographique, l'évolution des régimes alimentaires et la croissance urbaine. Les changements climatiques devraient renforcer ces tensions en entrainant une répartition encore plus inégale de la ressource. Dans 15 ans, un tiers de la population mondiale pourrait vivre dans des régions en situation de stress hydrique.</p><p> Dans le domaine de l'eau et l'assainissement, trois priorités sont retenues : (i) appuyer la définition de cadres sectoriels nationaux clairs et efficaces ; (ii) gérer la ressource en eau de manière durable ; (iii) soutenir des services d'eau et d'assainissement performants et durables.</p><p> -<strong> Gouvernance et lutte contre la corruption</strong></p><p> Les mouvements démocratiques au sud de la Méditerranée et les évolutions politiques en Afrique ont illustré récemment l'interdépendance entre gouvernance et développement. La France a mis l'accent sur ce lien, lors de sa présidence du G8 en 2011, en promouvant un pilier relatif à la gouvernance dans le Partenariat de Deauville et en mentionnant les droits de l'Homme et la gouvernance démocratique dans la déclaration conjointe du G8 et de l'Afrique.</p><p> Pour avancer dans ce domaine, il est indispensable de renforcer les capacités administratives des partenaires et d'accorder l'attention nécessaire à l'accroissement de la qualité des ressources humaines des administrations nationales. C'est ainsi qu'il sera possible d'accompagner le développement des infrastructures et des cadres législatifs et réglementaires, ainsi que leur mise en œuvre, et de favoriser la présence des investisseurs.</p><p> S'agissant de la gouvernance financière, deux engagements ont été pris dans le cadre du G8 et du G20 :</p><ul><li> la promotion de la transparence dans les industries extractives, illustrée notamment par l'adhésion de la France à l'ITIE ;</li><li> l'appui à la mobilisation des ressources domestiques pour le financement du développement, concrétisé par la poursuite de l'appui de la France au renforcement des capacités des administrations fiscales, grâce en particulier à l'initiative de l'OCDE « inspecteurs des impôts sans frontières » pour lutter contre la fraude et l'évasion fiscale internationale dans les pays en développement.</li></ul><p> La lutte contre la corruption est également un élément essentiel à la mise en place d'Etats légitimes et efficaces pour assurer un développement durable. La France est signataire, dans ce domaine, de plusieurs conventions :</p><ul><li> convention de l'OCDE sur la lutte contre la corruption des agents publics étrangers dans les transactions commerciales ;</li><li> convention des Nations unies contre la corruption ;</li><li> conventions civile et pénale du Conseil de l'Europe sur la corruption (GRECO) ;</li><li> convention entre Etats membres de l'Union européenne contre la corruption impliquant des fonctionnaires des Communautés européennes ou des fonctionnaires des États membres de l'Union européenne.</li></ul><p> -<strong> Mobilité, migration et développement</strong></p><p> La politique de développement et la politique migratoire doivent être en cohérence. La France reconnaît le rôle des migrations dans le développement des pays partenaires, les migrants étant des acteurs à part entière du développement en y contribuant par leurs apports financiers, techniques et culturels.</p><p> L'articulation entre politique migratoire et politique de développement s'inscrit dans l'approche globale des migrations adoptée par le Conseil européen, en 2005, et mise en œuvre depuis lors par l'Union européenne, concernant, notamment, l'immigration légale, la lutte contre l'immigration irrégulière et la promotion de la contribution des migrants au développement de leur pays d'origine.</p><p> Sur ce dernier volet, la France appuie le renforcement du potentiel de solidarité et d'investissement des migrants ainsi que l'accroissement des capacités des pays partenaires à intégrer la migration dans leurs stratégies de développement. Cette approche a vocation à s'appliquer à tous les pays concernés.</p><p> -<strong> Commerce et intégration régionale</strong></p><p> L'insertion progressive des pays en développement dans le commerce mondial constitue pour la France une priorité. Dans cette perspective, elle promeut la conclusion d'accords commerciaux bilatéraux visant une meilleure insertion dans le commerce régional et international, des politiques d'aide au commerce et de facilitation des échanges, un soutien aux efforts de l'UE en faveur du multilatéralisme à travers l'OMC, une meilleure prise en compte des spécificités des pays les moins avancés (PMA) et des efforts attendus de la part des grandes économies émergentes dans le cadre du cycle de Doha. Compte tenu de l'importance d'une différenciation entre pays en développement, la France œuvre au renforcement du système de préférences généralisées en ciblant les pays qui en ont le plus besoin.</p><p> En la matière, la France a pris plusieurs engagements internationaux :</p><ul><li> Au G20 de Séoul, il a été décidé de :<br clear='none'/> progresser vers l'accès au marché sans droits de douane ni quota pour les pays les moins avancés (PMA);<br clear='none'/> maintenir, au-delà de 2011, les niveaux d'aide au commerce qui tiennent compte de la moyenne des trois dernières années (2006 à 2008) ;</li><li> respecter les engagements financiers dans le domaine de l'aide au commerce. Accords de Partenariat Economique (APE) : au-delà de l'accès au marché accordé aux pays en développement dans le cadre du système des préférences généralisées de l'UE, la France reste attachée à faire des APE un instrument au service du développement. Elle favorise une meilleure prise en compte des préoccupations de nos partenaires africains dans la négociation des APE régionaux afin que ces accords portent leurs fruits en termes d'intégration régionale et de développement.</li></ul><p align='center'><u> 1.4. Priorités géographiques : des partenariats différenciés</u></p><p> Le monde en développement connait des disparités croissantes avec l'émergence de nouvelles puissances économiques et politiques, le dynamisme d'un grand nombre de pays d'Afrique, d'Asie et d'Amérique latine et la persistance d'Etats en situation de crise ou de vulnérabilité. Afin de faire le meilleur usage des ressources qu'elle consacre au développement et à la solidarité internationale, la France doit tirer les conséquences de cette hétérogénéité en adaptant ses objectifs et ses modalités d'interventions aux enjeux propres à chaque catégorie de pays. C'est pour répondre à cet objectif et tenir compte des priorités liées à sa géographie, son histoire, sa culture et sa langue, que la France met en œuvre des partenariats différenciés avec quatre catégories de pays. Dans ce cadre, la France définira, conjointement avec chacun de ses partenaires, trois secteurs de concentration prioritaire parmi les dix évoqués ci-dessus.</p><p><strong> Les pays les plus pauvres</strong></p><p> La France concentre son effort de solidarité en subventions sur un nombre limité de pays pauvres prioritaires dont la liste a été établie par le CICID, le 31 juillet 2013<sup> 1</sup> . Dans ces pays, la France mobilise ses instruments bilatéraux et multilatéraux au bénéfice de l'ensemble des objectifs de sa politique de développement, notamment : les objectifs du Millénaire pour le développement (OMD), le développement économique, la gouvernance démocratique et l'Etat de droit et la préservation du capital environnemental. Pour atteindre ces objectifs, le Gouvernement décide de concentrer dans les pays pauvres prioritaires au moins la moitié des subventions de l'Etat et les deux tiers de celles mises en œuvre par l'Agence Française de Développement (AFD).</p><p><strong> L'Afrique subsaharienne et les pays du voisinage Sud et Est de la Méditerranée</strong></p><p> Le Gouvernement décide de consacrer au moins 85% de l'effort financier de l'Etat en faveur du développement en Afrique subsaharienne et dans les pays voisins du Sud et de l'Est de la Méditerranée.</p><ul><li><strong> Les pays d'Afrique subsaharienne demeurent la priorité de la France</strong> . Cette région reste la dernière région du monde où la question du sous-développement se pose à l'échelle du continent. Elle rassemble la plupart des pays les plus mal classés au regard de l'indicateur du développement humain. Dans le même temps, l'économie de la plupart des pays du continent a fortement progressé. L'Afrique subsaharienne enregistre ainsi sur les dix dernières années un taux de croissance économique moyen largement supérieur à celui des pays de l'OCDE. L'analyse de moyen-long terme, au-delà des phénomènes conjoncturels, semble confirmer qu'un processus vertueux de croissance est enclenché dans un grand nombre de pays pauvres : accélération de la croissance économique, supérieure à la croissance démographique et autorisant une augmentation du revenu par habitant ; amélioration sensible de la stabilité macro-économique (baisse de l'endettement extérieur, décélération de l'inflation, réduction des déficits budgétaires et externes) ; forte réduction du taux de conflictualité et enracinement des processus démocratiques. La France interviendra dans tous les secteurs opportuns et mobilisera toute la gamme des instruments dont elle dispose - dons, aides budgétaires, prêts bonifiés ou non, souverains et non souverains, prises de participations, garanties et autres financements innovants pour répondre de manière adaptée aux besoins de ces pays.</li><li><strong> Les pays du voisinage Sud et Est de la Méditerranée :</strong> cette région représente un enjeu essentiel, tant pour l'Europe que pour la France. Elle est confrontée à des défis sociaux et économiques importants : les Nations unies prévoient, d'ici 20 ans, 60 millions de jeunes supplémentaires à employer et donc à former, 75 millions de nouveaux urbains à accueillir, dans un environnement fragile et aux portes de l'Europe ; les bouleversements politiques en cours appellent un accompagnement et un effort accru en faveur du renforcement de la gouvernance ; la préservation de l'environnement, et en particulier de la mer Méditerranée, doit être assurée. La création d'un espace de stabilité politique et de prospérité économique, ainsi que la gestion concertée, entre les deux rives de la Méditerrané, de tous ces défis sont donc nécessaires. La politique de développement de la France visera à renforcer les tissus productifs locaux et le capital humain, à promouvoir la création d'emplois et l'aménagement du territoire, dans une perspective de durabilité, de développement mutuellement bénéfique et de co-localisation. La plupart de ces partenaires étant des pays à revenus intermédiaires, les concours financiers de l'Etat seront prioritairement des prêts, complétés par des actions en matière de formation comme de coopération culturelle, scientifique et technique. Conformément à la volonté marquée par le Président de la République de développer une « Méditerranée des projets », les interventions s'inscriront dans une logique euro-méditerranéenne, notamment en faveur de l'intégration régionale, et mobiliseront toutes les initiatives pertinentes : politique de voisinage de l'Union européenne, Union pour la Méditerranée, dialogue 5+5 et partenariat de Deauville.</li></ul><p><strong> Les pays en crise et en sortie de crise ou en situation de fragilité</strong></p><p> S'ils ne font pas partie des pays pauvres prioritaires, ces pays bénéficient d'une attention particulière. La prévention sera privilégiée à chaque fois que possible et, en cas de crise ouverte, une attention particulière sera apportée à la coordination de notre action : entre civils et militaires, entre acteurs publics et non gouvernementaux, entre la phase humanitaire et celle de retour au développement.</p><p> Les interventions de la France dans ce groupe de pays répondront prioritairement à leurs besoins en matière de développement humain, économique et d'approfondissement de l'Etat de droit et s'articuleront avec le rôle majeur de l'Union européenne dans la réponse aux crises et dans le soutien aux efforts des pays et des organisations régionales africains pour maintenir la paix sur leur continent. Des instruments souples, principalement des subventions, seront utilisés.</p><p> Dans le reste du monde, notamment l'Asie, l'Amérique latine et les Caraïbes, qui comptent majoritairement des pays à revenus intermédiaires à croissance rapide ou émergents, il s'agira d'aller au-delà du concept de l'aide qui n'est plus adapté à leur situation : la France aura pour objectif de rechercher des solutions partagées à des défis communs et d'associer ces pays à la coopération internationale en appui aux pays les plus pauvres. La France y interviendra pour promouvoir une « croissance verte et solidaire » en y favorisant, notamment, des partenariats économiques.</p><p> Le partenariat avec les « très grands émergents », qui mobilisera les acteurs français dans leur diversité, est essentiel pour renforcer le dialogue et préparer ensemble les négociations internationales sur les enjeux partagés. Il se fera sans coût financier pour l'Etat (hors expertise technique).</p><p> Les actions en matière de gouvernance démocratique, droits de l'Homme, égalité entre les femmes et les hommes et assistance technique seront, quant à elles, possibles dans l'ensemble des pays d'intervention.</p><p> Dans un monde en mouvement, où la situation de chaque pays évolue rapidement, le secrétariat du CICID réexaminera chaque année les partenariats différenciés.</p><p align='center'><u> 1.5. Pilotage de la politique de développement et de solidarité internationale : le processus de révision des priorités sectorielles et géographiques</u></p><p> Les orientations de la politique de développement et de solidarité internationale sont définies par le Comité interministériel de la coopération internationale et du développement (CICID) qui rassemble, sous la présidence du Premier ministre, l'ensemble des ministres concernés par la politique de développement et de solidarité internationale. Il s'est réuni pour la dernière fois le 31 juillet 2013, après quatre ans d'interruption.</p><p> L'affectation des moyens de l'aide est encadrée par les partenariats différenciés. Au sein de chaque catégorie de partenariat, la répartition des ressources et le choix des modalités d'intervention selon les pays sont effectués en prenant en compte les besoins mais également les capacités des pays. Le CICID a, par ailleurs, décidé de lancer une étude sur la faisabilité d'un dispositif d'allocation de l'aide qui permette de mieux tenir compte des efforts des pays partenaires en matière de performance économique et de gouvernance.</p><p> Tous les deux ans, le gouvernement transmettra aux commissions permanentes compétentes de l'Assemblée nationale et du Sénat une synthèse des évaluations réalisées au cours des deux années précédentes ainsi qu'un rapport dressant un état des lieux détaillé de la politique de développement et de solidarité internationale mise en œuvre par la France. Ce rapport évaluera également la cohérence des politiques pour le développement. Il sera transmis au Conseil national du développement et de la solidarité internationale.</p><p><strong><u> 2. Cohérence, efficacité et transparence de la politique de développement</u></strong></p><p align='center'></p><p align='center'><u> 2.1. La cohérence des politiques sectorielles de la France s'inscrit dans un cadre européen</u></p><p> Le principe de cohérence doit sous-tendre la mise en œuvre de la politique de développement. L'ensemble des politiques publiques pouvant affecter les pays partenaires, leur élaboration et leur mise en œuvre tiennent compte de la politique de développement.</p><p> Au-delà de la politique de développement, de nombreuses autres politiques publiques ont un impact important sur les pays en développement. L'efficacité de la politique française de développement et de solidarité internationale dépend donc fortement de la cohérence de l'ensemble de ces politiques nationales. Ainsi, la recherche active de synergies, quelle qu'en soit la complexité, et la résolution des conflits d'objectifs sont promues.</p><p> La France veille également à cette cohérence des politiques publiques dans l'élaboration des politiques européennes auxquelles elle contribue.</p><p> Le « consensus européen sur le développement » identifie douze politiques sectorielles dont les Etats membres s'engagent à renforcer la cohérence avec les objectifs de développement et qui couvrent<em> de facto</em> les principaux enjeux de cohérence<sup> 2</sup> . En novembre 2009, le Conseil de l'Union européenne (UE) a choisi de se concentrer en priorité sur cinq de ces douze politiques : commerce et finance, changement climatique, sécurité alimentaire, migrations et sécurité. L'Union européenne a également mis en œuvre un nouvel outil : le<em> Programme de travail CPD 2010-2013.</em> Adopté en 2010 il présente les initiatives stratégiques permettant d'améliorer la cohérence des politiques pour le développement.</p><p> La France a défini, en 2010, six priorités en matière de cohérence des politiques qui s'inscrivent dans le cadre du « consensus européen sur le développement » : commerce, immigration, investissements étrangers, sécurité alimentaire, protection sociale, changement climatique, qu'elle réaffirme en 2013. Cette recherche de cohérence porte aussi sur les autres politiques ayant un impact sur le développement : recherche et enseignement supérieur, éducation, santé, environnement, sécurité et outre-mer.</p><p> A titre d'exemple, dans le domaine du commerce, la France œuvre à la cohérence entre politique commerciale et de développement à travers le renforcement du système de préférences généralisées (SPG) en faveur des pays qui en ont le plus besoin. La France promeut également la cohérence entre politique commerciale et politique de développement dans le cadre des accords bilatéraux européens que la Commission européenne négocie avec les pays tiers (accords de partenariat économique notamment).</p><p> Concernant la sécurité alimentaire, la France accorde la priorité à l'amélioration des capacités de production et du fonctionnement des marchés de matières premières agricoles. Elle s'efforce d'accroître la capacité des pays partenaires à satisfaire les normes sanitaires qui conditionnent l'accès aux marchés européens et internationaux de produits agricoles. La France choisit d'appuyer les politiques agricoles au nord comme au sud afin de fournir un cadre favorable permettant à l'agriculture de jouer pleinement ses fonctions économique, sociale et environnementale.</p><p> Dans le domaine des politiques sociales, la France continue à promouvoir les normes fondamentales du travail ainsi que l'emploi décent et les socles de protection sociale. Elle s'efforce également d'encourager et appuyer la mobilisation des entreprises françaises sur le thème de leur responsabilité sociale et environnementale.</p><p> En matière d'environnement et de changement climatique, la France s'attache à ce que les pays industrialisés, en particulier l'Union européenne, respectent leurs engagements en termes de réduction de leurs émissions de gaz à effet de serre. Elle veille à ce que les politiques de développement intègrent pleinement le changement climatique, en favorisant les projets qui contribuent, au-delà de leur objectif principal, à la lutte contre le changement climatique tant en ce qui concerne l'atténuation que l'adaptation (notion de « co-bénéfices »).</p><p> La politique de développement et de solidarité internationale inclut également le renforcement des capacités dans le domaine de la sécurité, par exemple la lutte contre les trafics ou la réforme du secteur de sécurité, tant un environnement instable ne permet pas à un Etat d'exercer ses missions. Il convient donc d'appuyer les pays partenaires dans les domaines concourant à l'établissement de conditions de sécurité favorables au plein exercice de l'Etat de droit. La France continuera donc à contribuer au maintien de la paix et à la prévention des conflits, comme elle le fait à titre bilatéral au Mali, mais aussi par les canaux européens et multilatéraux, Elle s'attache à favoriser la prise en compte des enjeux liés aux États fragiles et aux méthodes spécifiques qui s'y rattachent dans les enceintes internationales.</p><p> Les femmes sont des actrices essentielles du développement. Pour mettre les droits des femmes au cœur de la politique de développement, le Gouvernement a adopté lors du Comité interministériel de la coopération internationale et du développement (CICID) de juillet 2013 une nouvelle stratégie \"genre et développement\" pour la période 2013-2017. Cette stratégie prévoit une prise en compte systématique d'un objectif transversal « genre » dans les procédures d'élaboration, de suivi et d'évaluation des projets. Cette approche intégrée passera dans les partenariats différenciés, en particulier dans les pays pauvres, par une révision de tous les instruments du développement ainsi que par le renforcement des capacités des agents en charge de cette politique et le soutien à la recherche. La nouvelle stratégie, mise en œuvre par l'ensemble des ministères traitant de politique de développement et tous les opérateurs, sera évaluée annuellement par le Haut Conseil à l'Egalité entre les femmes et les hommes (HCE).</p><p><u> Mécanismes de coordination des politiques</u></p><p> Le CICID, qui rassemble sous la présidence du Premier ministre tous les ministères concernés par la politique de développement, est chargé de veiller à sa cohérence.</p><p> Le Parlement y contribue également, grâce au rapport que le Gouvernement lui transmettra tous les deux ans. Il reviendra aux deux chambres du Parlement de se doter, si elles le souhaitent, de mécanismes leur permettant au mieux d'exercer leurs fonctions d'évaluation et de contrôle de cet aspect essentiel de notre politique de développement.</p><p> Enfin, le Conseil National du Développement et de la Solidarité Internationale (CNDSI) a vocation à devenir un espace de dialogue entre les représentants d'ONG, du secteur privé, des établissements d'enseignement supérieur et de recherche, des collectivités locales et des parlementaires sur les objectifs et les grands enjeux relatifs à la cohérence des politiques publiques en matière de développement. En lien avec les différentes instances de concertation existantes, le CNDSI examinera les enjeux et les orientations de la politique française de développement et les questions relatives à sa mise en œuvre, s'agissant de la cohérence, de la transparence et de la redevabilité.</p><p align='center'><u> 2.2. Efficacité de la politique de développement et de solidarité internationale</u></p><p> Depuis la conférence de Monterrey (2002), la France est activement engagée dans le renforcement de l'efficacité de l'aide. Elle a largement contribué à la définition de principes en la matière lors des réunions du forum de haut niveau sur l'efficacité de l'aide de Rome (2003), Paris (2005) et Accra (2008) où elle a soutenu des engagements en faveur de la division du travail, du renforcement des politiques publiques et de la prise en compte de la diversité des situations des pays partenaires, notamment pour les Etats fragiles.</p><p> Dans le cadre de la préparation du IVe forum de Busan (2011), elle a plaidé en faveur de l'ouverture de ce processus aux nouveaux donateurs, du rôle de l'aide comme catalyseur du développement, de la prise en compte de son impact et de la réduction de la dispersion de l'aide.</p><p> La politique française de développement et de solidarité internationale met ainsi en application les principes suivants :</p><ul><li><br clear='none'/> l'alignement sur les priorités et procédures des pays partenaires, afin de maximiser l'appropriation des interventions par les bénéficiaires et la subsidiarité par rapport à la mobilisation des ressources et capacités propres des partenaires ;</li><li> la coordination et la division du travail entre bailleurs de fonds, pouvant aller, au niveau européen, jusqu'à la programmation conjointe et la délégation réciproque du suivi de la mise en œuvre d'actions de développement ;</li><li> une gestion axée sur l'impact sur le développement des pays partenaires, reposant, notamment, sur l'utilisation d'indicateurs de résultats attendus, puis obtenus ;</li><li> un effort accru sur la capacité à rendre compte, à l'ensemble des parties intéressées, des objectifs et des résultats des actions financées.</li></ul><p><u> Système d'évaluation de la politique de développement et de solidarité internationale</u></p><p> Mesurer la qualité des interventions et apprécier leurs résultats est indispensable. Il s'agit d'une exigence démocratique qui vaut aussi bien en France, à l'égard du Parlement et de la société civile, que vis-à-vis des populations et des autorités des pays bénéficiaires. Cette analyse des résultats est également nécessaire pour améliorer la pertinence et l'efficacité des opérations, responsabiliser les acteurs chargés de leur mise en œuvre et permettre d'apprendre des expériences passées.</p><p> La politique et le dispositif d'évaluation de la France se renforcent progressivement. Les services d'évaluation de l'aide placés respectivement auprès des trois principaux acteurs publics du développement (ministère des Affaires étrangères/direction générale de la mondialisation, ministère de l'Economie et des Finances/DG Trésor et AFD) travaillent en étroite concertation et coordination et établissent en particulier une programmation pluriannuelle conjointe de ces évaluations. Ils publient, tous les deux ans, un rapport conjoint public présentant une synthèse consolidée des évaluations réalisées. Ce rapport est transmis au Parlement et au Conseil national du développement et de la solidarité internationale (CNDSI).</p><p> En outre, en conformité avec les engagements de la Déclaration de Paris (2005), la France a renforcé depuis 2008 les évaluations conjointes avec ses partenaires européens et internationaux.</p><p> Une matrice d'une dizaine d'indicateurs de résultats ex post de l'aide publique bilatérale et multilatérale (annexée au présent rapport) devra permettre de mieux suivre les résultats obtenus dans chacun des secteurs prioritaires de l'aide française. Les résultats des principales organisations multilatérales, auxquelles la France contribue, font également l'objet d'un rapport régulier au regard de leur impact sur les secteurs jugés prioritaires par la France. Ces indicateurs de résultats sont mis à jour annuellement et publiés tous les deux ans dans le rapport bisannuel transmis par le Gouvernement au Parlement.</p><p align='center'><u> 2.3. Transparence et redevabilité de la politique de développement et de solidarité internationale</u></p><p> La transparence de l'aide est aujourd'hui une priorité de la politique française de développement. Elle répond à un triple objectif :</p><ul><li> une aide transparente permet aux contribuables, aux parlementaires et plus largement à l'opinion publique d'apprécier la bonne utilisation de l'argent public ;</li><li> elle permet aux pays bénéficiaires de planifier l'apport de ressources extérieures et de construire des budgets plus fiables et cohérents et est une condition essentielle de l'appropriation de l'aide par ces pays ;</li><li> elle permet d'avoir une vision exhaustive des projets dans un pays et de favoriser la coordination et la division du travail entre bailleurs.</li></ul><p> La France a accompli des efforts importants en termes de transparence ces dernières années :</p><ul><li> au niveau international, la France participe activement à l'ensemble des exercices de redevabilité mutuelle : elle est notamment pleinement engagée dans les rapports de redevabilité du G8 et rappelle systématiquement l'intérêt des rapports du NEPAD sur l'action des pays africains qui en constitue l'indispensable contrepartie. Lors de sa présidence du G8, la France a été la première à promouvoir un rapport de redevabilité conjoint entre les membres du G8 et les partenaires africains.</li><li> par ailleurs, la France a accru et amélioré ses exercices de redevabilité. En 2012 a été publié le premier rapport bisannuel au Parlement sur la mise en œuvre de la « stratégie française de coopération au développement » ; en outre, la programmation budgétaire pluriannuelle donne une plus grande prévisibilité de l'évolution des crédits d'APD à moyen terme.</li></ul><p> En complément du rapport bisannuel, les documents budgétaires, et en particulier le document de politique transversale, seront améliorés afin de répondre aux attentes du Parlement.</p><p> En matière de transparence des données, le partenariat de Busan pour une coopération efficace au service du développement prévoit la mise en œuvre d'un standard commun pour la publication d'informations détaillées et prévisionnelles sur les ressources apportées par la politique de développement. La France plaide à cet égard pour la convergence des normes du comité de l'aide au développement de l'OCDE et de l'initiative internationale pour la transparence de l'aide (IITA) et s'investit dans l'élaboration du standard commun qui en résultera. En outre, la politique « d'open data » de la France donne lieu à la mise en ligne d'informations statistiques sur l'aide au développement, renforcée par la création en juin 2013 d'un site pilote dédié à la transparence de l'aide au Mali. La France s'efforcera de publier les informations requises par le standard IITA dans les pays pauvres prioritaires dès 2014.</p><p> En matière de transparence dans le domaine des industries extractives, le Gouvernement a pris la décision en 2013 d'engager le processus formel d'adhésion à l'initiative sur la transparence dans les industries extractives (ITIE), conformément à l'annonce du Président de la République lors du sommet du G8 de Lough Erne. L'objectif est d'adhérer à l'occasion de la prochaine conférence internationale de l'ITIE et d'engager la transposition par la France des dispositions des directives comptables concernant certaines obligations pour les entreprises extractives européennes en matière de publication, pays par pays et projets par projets, des montants tirés de l'exploitation des ressources extractives et versés à des Etats. La France soutient également activement les initiatives des banques multilatérales de développement en matière d'accompagnement juridique des pays africains dans la négociation des contrats.</p><p><u> L'éducation au développement</u></p><p> L'éducation au développement constitue un volet important pour la France en termes de transparence et de cohérence des politiques. Elle vise à faire progresser le niveau de connaissance et d'appropriation par les citoyens des actions conduites, mais aussi à promouvoir la solidarité. En effet, la mobilisation de l'opinion publique est nécessaire pour produire de nouvelles dynamiques favorables au développement. Pour cela, il est essentiel que les citoyens puissent davantage s'informer sur les enjeux du développement ainsi que sur les choix stratégiques et les résultats de l'action publique en faveur du développement. Dans cette perspective, les actions de sensibilisation menées par le gouvernement français sont nombreuses, en particulier auprès de la jeunesse. Ainsi, les établissements scolaires mènent des projets d'éducation au développement et à la solidarité internationale visant à faire comprendre les grands déséquilibres mondiaux et à encourager la réflexion sur les moyens d'y remédier. L'éducation au développement et à la solidarité internationale peut s'effectuer dès le plus jeune âge et dans toutes les disciplines. Elle s'inscrit dans les dispositifs pédagogiques existants avec le concours des collectivités territoriales, d'intervenants extérieurs qualifiés et d'associations de solidarité internationale.</p><p><strong><u> 3. Les leviers d'action de la politique de développement et de solidarité internationale de la France</u></strong></p><p> L'ampleur des enjeux du développement, la multiplicité des objectifs et des partenaires, mais aussi la contrainte qui pèse sur nos ressources, imposent une rigueur particulière dans la définition et l'utilisation des outils de la politique de développement et de solidarité internationale.</p><p align='center'><u> 3.1. L'intervention de l'Etat</u></p><p><u> L'aide publique au développement nette de la France est majoritairement bilatérale (65% en 2011).</u></p><p> L'Agence Française de Développement (AFD) est le principal canal par lequel transite l'aide programmable bilatérale inscrite dans plusieurs programmes budgétaires. Elle finance ses actions aussi bien par des subventions (aide-projet, aide budgétaire, contrats de désendettement et de développement) que des prêts concessionnels ou non concessionnels, des prises de participations et des garanties. D'autres instruments bilatéraux ciblés existent, tels que le Fonds français pour l'environnement mondial dédié au financement de projets innovants dans le domaine environnemental.</p><p> La France est engagée dans un important effort de désendettement, essentiellement en faveur des pays les moins avancés, par le biais de l'initiative en faveur des pays pauvres très endettés (PPTE). Ces traitements de la dette sont négociés au sein du Club de Paris, groupe informel de créanciers publics dont le rôle est de trouver des solutions coordonnées et durables aux difficultés de paiement de Etats endettées. Ils contribuent à rétablir la soutenabilité de la dette des pays en développement ou à leur permettre de faire face à des crises de liquidité extérieure temporaires.</p><p> Le ministère des Affaires étrangères gère en propre les crédits du Fonds de solidarité prioritaire en matière de gouvernance et l'aide directe aux populations les plus fragiles, notamment l'aide alimentaire et le fonds d'urgence humanitaire. Il est responsable des interventions en faveur de la francophonie et de la politique d'influence de la France, notamment en matière culturelle. Des ministères à compétences sectorielles (Education nationale, Intérieur, Agriculture, Ecologie, Santé, Travail, etc.) gèrent certains programmes dans le domaine du développement.</p><p> La France propose aussi une aide en matière de coopération technique et d'expertise. En effet, les pays en développement, et en particulier nos partenaires émergents, sont fortement demandeurs d'une expertise technique de haut niveau. En ce qui concerne l'assistance technique, le Gouvernement a créé en 2013 un Fonds d'expertise technique et d'échange d'expériences (FEXTE), logé à l'AFD et dédié à la promotion des savoir-faire français chez nos partenaires. La France pourra ainsi promouvoir son expertise et son influence.</p><p> L'enseignement supérieur et la recherche apportent une contribution éminente à notre dispositif d'aide au développement. Si la France dispose d'atouts indéniables dans le domaine de la recherche pour le développement, avec des institutions scientifiques dédiées, telles l'IRD et le CIRAD, ou moins spécifiques telles que le CNRS, l'INRA ou les universités, l'offre française de recherche au service du développement doit toutefois être rendue plus accessible pour les partenaires du sud. Il convient d'en renforcer la visibilité et la cohérence entre acteurs. Dans cette perspective, le CICID du 31 juillet 2013 a décidé d'élaborer, avec l'aide de l'ensemble des acteurs français de la recherche, une charte sur la recherche au service du développement qui débouchera sur des recommandations opérationnelles s'appuyant, notamment, sur le travail de coordination des alliances thématiques.</p><p><u> La contribution française à la politique européenne de développement</u></p><p> La France est le second contributeur au Fonds Européen de Développement (FED) qui reste hors du budget européen. Elle participe, à travers sa contribution au budget communautaire, au financement des autres instruments européens en faveur du développement, notamment l'instrument de coopération au développement, l'instrument européen pour la démocratie et les droits de l'homme (IEDDH), l'Instrument européen de voisinage et de partenariat (IEVP)...).</p><p> La France recherche, par ailleurs, un effet de levier avec l'Union européenne. Dans le cadre du «programme pour le changement, elle favorise la convergence entre ses priorités géographiques et sectorielles et les orientations de politique européenne de développement et des politiques nationales des autres Etats membres. Elle soutient la programmation conjointe entre l'Union européenne et les Etats membres et contribuera aux efforts accrus qui seront encore nécessaires pour synchroniser les cycles des différents bailleurs avec ceux des pays partenaires.</p><p><u> Une aide importante aux institutions multilatérales</u></p><p> Hors Union européenne, l'aide multilatérale représente près de 20% de l'APD nette française en 2011. Elle est répartie entre quatre blocs d'organisations internationales de développement :</p><ul><li> Le groupe Banque mondiale dont la part dans l'aide multilatérale a fluctué durant les dix dernières années (entre 11% et 19%). La grande majorité de nos financements directs concernent l'Association internationale pour le développement (AID).<br clear='none'/></li><li> La France appuie également l'action des Nations unies en faveur du développement sous la forme de contributions à des fonds et programmes (autour de 5%) dont les financements proviennent exclusivement de contributions volontaires. Un effort important de concentration de ces contributions volontaires a été accompli et sera poursuivi. La France privilégie les thématiques de l'aide humanitaire, de l'aide économique et sociale et de la gouvernance puisqu'elle contribue au PNUD (Programme des Nations unies pour le développement), au HCR (Haut-commissariat des Nations unies pour les réfugiés), à l'UNICEF (Fonds des Nations unies pour l'enfance) et à l'UNWRA (Office de secours et de travaux des Nations unies pour les réfugiés de Palestine dans le Proche-Orient).</li></ul><p> En matière de sécurité alimentaire et nutritionnelle, la France soutient la FAO (Organisation des Nations unies pour l'alimentation et l'agriculture) et son Comité de la sécurité alimentaire, le FIDA (Fonds international de développement agricole) et le PAM (Programme alimentaire mondial).</p><p> La France soutient également, sur une base volontaire (accords de coopération pluriannuels France-BIT associant le ministère chargé du travail et le ministère des Affaires étrangères au Bureau international du travail), les programmes de coopération techniques de l'OIT (Organisation internationale du travail), notamment pour l'appui à la mise en œuvre du travail décent dans les pays en développement (soutien au respect et à la mise en œuvre des normes internationales du travail ainsi qu'aux administrations du travail chargées de leur mise en œuvre ; appui au développement de la protection sociale et à la mise en œuvre de socles nationaux de protection sociale ; appui au développement de programmes en faveur de l'emploi).</p><ul><li> Les banques régionales et fonds verticaux représentent 31% de l'aide multilatérale, hors aide européenne. Cette catégorie comprend les fonds de développement de la Banque asiatique de développement et de la Banque africaine de développement mais aussi les fonds sectoriels correspondants à certaines priorités : Fonds mondial de lutte contre le sida, le paludisme et la tuberculose, dont la France est le deuxième contributeur, mais aussi Fonds pour l'environnement mondial, Fonds international de développement agricole ou Protocole de Montréal.</li></ul><p> La France conduit une politique d'influence et de partenariat avec ces instances afin d'assurer une réelle complémentarité entre son action bilatérale et son action multilatérale. Elle agit dans son rôle d'actionnaire, de financeur et de partenaire dans la mise en œuvre de projets conjoints. Il s'agit à la fois de peser sur la définition des priorités et des stratégies des organisations concernées, d'accroître la visibilité et l'impact de notre aide bilatérale et de toucher des secteurs ou des pays difficilement accessibles dans le cadre d'une action isolée. En tant que gouverneur des banques multilatérales de développement, le ministre de l'économie et des finances est particulièrement impliqué dans la mise en œuvre de cette complémentarité.</p><p> Afin de renforcer la cohérence de ces politiques, mieux articuler les instruments de son aide bilatérale et multilatérale et contribuer à une plus grande rationalisation du paysage multilatéral, la France élaborera en 2014 une stratégie portant sur les orientations de son aide multilatérale et européenne. Il s'agira de formaliser la vision au fondement de l'engagement multilatéral de la France en matière de développement : le rôle des organisations internationales partenaires, les attentes à l'égard de ces dernières comme le retour sur investissement attendu de nos échanges seront présentés par grande famille d'institutions (Union européenne, banques multilatérales de développement et institutions financières internationales, système des Nations unies et fonds verticaux). Cette stratégie aura aussi pour objet de renforcer l'effet de levier que peut constituer l'aide multilatérale pour l'aide bilatérale, pour l'expertise française et notre diplomatie économique. Enfin, sur la base d'un panorama exhaustif des institutions et fonds multilatéraux auxquels elle contribue financièrement, la stratégie proposera des objectifs et des modalités de maîtrise de la fragmentation de l'aide.</p><p><u> La France accordera par ailleurs une attention croissante à l'évaluation des performances des institutions qu'elle finance.</u></p><p> La France continuera à s'investir de manière active dans les enceintes internationales traitant notamment de développement, au premier rang desquelles le G8 et le G20. Ces enceintes à fort effet d'entraînement peuvent en effet permettre de réaliser des progrès que l'ensemble de la communauté internationale peut ensuite reprendre à son compte. Ainsi, au sommet du G8 de Lough Erne (Royaume-Uni) centré sur les « 3T » (Trade, Tax and Transparency), les membres du G8 ont mis l'accent sur la création des conditions du développement, tant en termes de gouvernance que de renforcement des ressources propres des pays, notamment dans le domaine fiscal.</p><p align='center'><u> 3.2. Les interactions avec les acteurs non étatiques</u></p><p><u> La France promeut le développement des organisations de la société civile, du Nord comme du Sud<br clear='none'/></u> Les organisations de la société civile du Nord, fortes de leur expérience au plus près des sociétés des pays partenaires, disposent d'une expertise et d'une connaissance particulières des contextes d'intervention. Elles jouent un rôle essentiel en matière de renforcement des capacités et d'accompagnement des sociétés civiles du Sud en appui à leurs efforts pour se structurer. En particulier, les organisations paysannes du Sud doivent être encouragées pour leur rôle dans la professionnalisation des agriculteurs et dans la participation au débat démocratique.</p><p> La France a mis en place un groupe de travail interministériel, le Groupe Interministériel pour la Sécurité Alimentaire (GISA), chargé de proposer des mesures afin de répondre à la dégradation de la situation alimentaire et nutritionnelle des pays pauvres et à ses conséquences politiques, économiques et sociales. Le Comité de la sécurité alimentaire réformé est la plate-forme internationale et intergouvernementale où toutes les parties prenantes œuvrent collectivement et de façon coordonnée à la sécurité alimentaire et à une meilleure nutrition pour tous.</p><p> Reconnaissant le rôle important joué par les organisations non gouvernementales, le gouvernement s'est engagé à doubler, d'ici la fin du quinquennat, la part de l'aide française transitant par les ONG. Depuis 2009, l'appui du ministère des Affaires étrangères à l'action internationale des ONG françaises a été transféré, à l'exception de l'appui au volontariat, à l'Agence française de Développement. L'AFD assure désormais l'instruction et le suivi des projets et programmes des ONG françaises en faveur du développement (actions de terrain, programmes pluriannuels, programmes multi-pays, conventions-programmes autour d'axes stratégiques, projets inter-associatifs, programmes concertés pluri-acteurs)et ceux des actions d'éducation au développement, de plaidoyer ou de structuration du milieu associatif, par le biais du soutien aux plates-formes et collectifs d'ONG.</p><p> A ce dispositif, s'ajoutent des appuis apportés par le ministère des Affaires étrangères aux ONG par l'intermédiaire du Centre de Crise (Fonds d'urgence humanitaire), les procédures d'aide alimentaire, les appuis à la gouvernance démocratique ou à des projets associatifs (par le Fonds social de Développement). Le dispositif du ministère des Affaires étrangères permet chaque année d'appuyerla mobilisation par les acteurs associatifs de près de 2.500 volontaires de solidarité internationale (VSI) dans plus d'une centaine de pays sur des périodes de un à deux ans.</p><p><u> L'expertise et l'influence françaises sont aussi promues par les collectivités territoriales<br clear='none'/></u> 4.800 collectivités territoriales françaises mènent des actions de développement à l'étranger avec plus de 10.000 collectivités locales partenaires, totalisant près de 12.500 projets dans 141 pays. Le ministère des Affaires étrangères appuie aujourd'hui cette politique par le biais d'appels à projets.</p><p> Les collectivités territoriales jouent en effet un rôle spécifique - désormais reconnu par la loi - dans le renforcement des capacités techniques et institutionnelles, grâce au partage de connaissances qu'elles opèrent au profit des collectivités territoriales du Sud. Les collectivités territoriales françaises valorisent ainsi une approche territoriale du développement établie en partenariat avec l'ensemble des acteurs qui les animent et au cœur des dynamiques locales, diffusant ainsi une expertise française en matière de gestion des territoires.</p><p> Plus particulièrement, les collectivités ultramarines, par leur situation géographique et les relations notamment économiques, universitaires et migratoires qu'elles entretiennent avec leur environnement, ont un rôle spécifique à jouer dans le dispositif national.</p><p> Les collectivités territoriales et l'Etat partagent, en termes de politique de développement dans le domaine de la gouvernance locale, les mêmes priorités : appui au processus de décentralisation, renforcement des capacités, approche participative de la gouvernance locale. La reconnaissance du rôle clef des collectivités territoriales dans la gouvernance démocratique constitue ainsi l'un des axes forts de la stratégie française de développement. Le CICID du 31 juillet 2013 a appelé les collectivités territoriales à jouer un rôle croissant dans les dynamiques territoriales de développement, dans leur domaine d'expertise, et en tenant compte autant que possible des politiques d'appui à la décentralisation conduites par l'Etat français.</p><p> Le Rapport sur l'action extérieure des collectivités territoriales françaises que M. André Laignel a présenté au ministre des Affaires étrangères en janvier 2013 présente les nouvelles ambitions et approches de l'action extérieure des collectivités territoriales françaises. Il montre la nécessité de faciliter et valoriser leur action par un cadre législatif modernisé et des institutions plus efficaces. C'est à la Commission nationale de la coopération décentralisée, créée par la loi de 1992 et qui rassemble à parité des représentants de l'État et des collectivités territoriales (CNCD), qu'il reviendra de débattre de ces nouvelles missions. La CNCD a, en effet, vocation à devenir un organe plus souple, plus dynamique, dans un esprit de renforcement de l'action des collectivités et de leur rôle international.</p><p> Enfin, l'Etat suit avec attention le renforcement du rôle des réseaux régionaux multi-acteurs (RRMA) dont il reconnait l'importance. Neuf d'entre eux existent déjà et sont très actifs.</p><p><u> Les entreprises sont des partenaires importants de la politique de développement et de solidarité internationale.</u></p><p><u><br clear='none'/></u> Comme tous les grands bailleurs internationaux, la France s'est engagée dans un processus de déliement de son aide dont les bénéfices sont clairement établis en termes d'impact pour les pays en développement : elle a entièrement délié son aide en faveur des pays les plus pauvres (2001) et des pays pauvres très endettés (2008). Le taux de liaison de l'aide française est aujourd'hui extrêmement bas (1% en 2011 et 7% en moyenne depuis 2008).<br clear='none'/> Pour autant, les entreprises françaises sont présentes à travers leurs filiales dans de nombreux pays en développement. L'internationalisation des entreprises françaises contribue au développement économique de la France comme des pays dans lesquels elles sont implantées.</p><p> Les entreprises françaises sont en effet porteuses d'un savoir-faire qui garantit aux bénéficiaires un niveau élevé de qualité dans la réalisation des projets, y compris en termes d'impact environnemental et social. Dans l'esprit des décisions du CICID du 31 juillet 2013 relatives aux partenariats avec les « très grands émergents », qui devront mobiliser les acteurs français sans coût financier pour l'Etat, il s'agira de rechercher un bénéfice mutuel pour les pays concernés comme pour nos entreprises.</p><p><strong><u> 4. Le financement du développement</u></strong></p><p> En matière de financement du développement, la France s'appuie sur le consensus de Monterrey, adopté par les Nations unies en 2002, qui prend acte de la diversité et de la complémentarité des sources concourant au développement, tout en apportant une attention accrue à la cohérence des politiques de développement et des autres politiques publiques. Elle part du constat que l'intensification des flux financiers à destination des pays en développement et la nouvelle répartition de la richesse mondiale impliquent de repenser les instruments et les moyens de financement du développement.</p><p align='center'><u> 4.1. Instruments publics de financement du développement</u></p><p> La France considère que le soutien et l'apport de financements publics aux pays en développement demeurent nécessaires et justifiés, notamment lorsque des défaillances de marchés (marchés financiers, marchés du crédit et de l'assurance) et des défaillances des États (incapacité à fournir des services de base, à assurer un environnement politique et économique stable et sain) ne permettent pas de répondre aux défis du développement. Les financements publics visent à mettre en place les conditions d'un développement durable et à stimuler la croissance dans les pays bénéficiaires. A terme, l'objectif est que ces pays dégagent leurs propres ressources (qu'elles soient publiques ou privés, domestiques ou internationales) et ne soient plus dépendants des financements publics extérieurs.</p><p> Les financements publics français sont octroyés sur la base d'analyses approfondies, en cohérence avec l'action de l'ensemble des acteurs du développement et en concertation avec les pays récipiendaires, en tenant compte de leurs besoins et de leur capacité d'absorption. Ils sont mobilisés de façon différenciée (cf. 1.4 pour une présentation des partenariats différenciés) et stratégique, en prenant en considération leur valeur ajoutée selon les contextes et les secteurs afin de maximiser leur impact.</p><p> La France apporte un appui financier à ses partenaires en ayant recours à différents instruments, de manière prévisible. Le financement direct par don/subvention demeure l'instrument privilégié dans les pays les plus pauvres. L'aide de la France s'appuie également sur des prêts, essentiellement octroyés par l'AFD, dont le degré de concessionnalité et les conditions diffèrent selon les objectifs poursuivis, les secteurs financés, le niveau de développement et l'analyse de soutenabilité de la dette des pays débiteurs. La France s'est, par ailleurs, engagée à promouvoir au sein du G20 la thématique du « prêt soutenable » qui consiste précisément à tenir compte de la capacité des pays en développement à s'endetter dans la définition des concours financiers qui leur sont octroyés. Ces prêts permettent d'assurer un suivi dans la durée des actions menées en faveur du développement, de mobiliser des montants plus importants, notamment en cofinancement, et de créer des incitations positives pour la sélection de bons projets.</p><p> La France octroie également des allègements de dette qui contribuent à libérer des ressources budgétaires additionnelles pour les pays bénéficiaires et représentent un vecteur de développement important. Dans le cadre multilatéral du Club de Paris, la France accorde des allègements de dette au bénéfice des pays éligibles à l'initiative « Pays pauvres très endettés » (PPTE) afin de ramener la dette de ces pays à des niveaux soutenables. Par ailleurs, les efforts consentis par la France dans le cadre de l'initiative PPTE sont complétés par des annulations bilatérales allant au-delà de l'effort multilatéral. La France s'est, en effet, engagée à annuler, d'une part, l'intégralité de la dette commerciale éligible des pays concernés par l'initiative et, d'autre part, la totalité de ses créances d'aide publique au développement subsistant après l'atteinte du point d'achèvement, sous la forme de contrats de désendettement et de développement (C2D).</p><p> La France a également diversifié ses contreparties, en intervenant de plus en plus auprès d'acteurs non-souverains dont les collectivités territoriales, les entreprises publiques ou privées et les ONG. Ces financements non-souverains prennent la forme de dons, de prêts mais aussi de garanties et de prises de participations. PROPARCO et FISEA, filiales de l'AFD, sont spécialement dédiées au soutien du secteur privé, respectivement dans l'ensemble des pays éligibles à l'aide au sens du CAD de l'OCDE et en Afrique subsaharienne.</p><p align='center'><u> 4.2. Financements privés en faveur du développement</u></p><p> Au-delà de ces instruments de financement publics, notre politique d'aide au développement a pris acte des bouleversements intervenus ces dernières années dans le financement du développement et s'adapte en conséquence.</p><p> Les financements privés (notamment internationaux) ont considérablement dépassé, en termes de volume, le montant des financements publics. Comme d'autres grands bailleurs internationaux, la France entend jouer un rôle moteur pour aider à renforcer et canaliser ces flux financiers pour un impact maximal en termes de développement inclusif et durable. Cette action passe, en particulier, par l'aide à la mise en place des incitations économiques, politiques et réglementaires qui permettront de canaliser ces flux en accord avec cet objectif. La France attache une grande importance au rôle de catalyseur des financements publics qu'elle octroie qui permet aux pays bénéficiaires de mobiliser des ressources privés additionnelles, qu'elles soient domestiques ou internationales. Ainsi, la France aide les pays en développement à mobiliser davantage leurs ressources domestiques en œuvrant à renforcer leur fiscalité, à lutter contre l'évasion fiscale, le blanchiment d'argent et la corruption.</p><p> Au-delà de la mobilisation des ressources domestiques publiques, la France promeut l'inclusion financière, le développement des marchés financiers locaux et leur insertion responsable dans les marchés internationaux comme moyens de financer les économies en développement.</p><p> Concernant les flux financiers privés, les transferts d'argent des migrants constituent l'une des ressources financières extérieures majeures des pays en développement, d'un niveau souvent supérieur à l'aide publique au développement. Ces flux permettent également de réduire la pauvreté et d'accroître l'inclusion financière des populations (pour la part formelle des envois d'argent). Ils présentent aussi l'avantage d'être globalement stables et pérennes en cas de crise financière ou de catastrophe naturelle. Les coûts de ces envois d'argent demeurent toutefois élevés, en particulier vers l'Afrique subsaharienne, et leur utilisation accrue à des fins d'investissement est un enjeu essentiel. Dans ce contexte, la France s'est engagée, avec ses partenaires du G8 et du G20, à œuvrer à la facilitation de ces transferts et en particulier à la baisse de leurs coûts, ainsi qu'au développement de nouveaux produits financiers, adaptés aux besoins de migrants et permettant une meilleure allocation de leurs envois d'argent vers des dépenses d'investissement dans leurs pays d'origine.</p><p> Les Investissements directs étrangers (IDE) sont également devenus une source importante de financement extérieur privé pour les pays en voie de développement. Ils peuvent jouer un rôle majeur pour accélérer leur croissance et leur transformation économique. Depuis quelques années, les pays en développement ont entrepris de créer un cadre réglementaire plus propices aux IDE, d'améliorer le traitement accordés aux entreprises étrangères et de fluidifier le fonctionnement des marchés (bancaires, financiers, de biens et de services). En plaidant pour l'amélioration du climat d'investissement ou en finançant des infrastructures, la France soutient l'effort des pays en matière d'attraction des IDE.</p><p> Outre la recherche d'un effet catalyseur des financements publics au développement, la France recherche également à maximiser les financements privés à destination des pays en développement en utilisant des mécanismes à effet de levier financier. En effet, une partie des ressources allouées au financement du développement prend la forme d'apports initiaux ou d'instruments financiers (dons, prêts, garanties, fonds propres, financements mixtes, co-financements, etc.). Ces instruments permettent de lancer un projet, d'en réduire les risques (réels ou perçus) et/ou de le rendre économiquement viable, permettant ainsi de mobiliser des flux privés additionnels. S'appuyer sur des effets de levier financier est particulièrement adapté pour financer des projets de taille conséquente censés générer un retour financier comme les infrastructures.</p><p> Enfin, la France met en œuvre une politique d'appui à la philanthropie privée et d'incitation au don de nature individuelle, entrepreneuriale ou associative. En particulier, le Gouvernement a décidé de renforcer la sécurité juridique du régime d'incitation fiscale permettant la déductibilité des dons aux associations qui concourent au développement et à la solidarité internationale et s'efforcera de mieux rendre compte de l'effort budgétaire associé, dans le cadre de sa déclaration sur l'aide publique au développement au CAD de l'OCDE.</p><p align='center'><u> 4. 3. Les financements innovants</u></p><p> Au-delà des instruments de financement traditionnels, publics ou privés, la France contribue à la recherche de nouvelles ressources pour le développement, comme certaines taxes affectées ou les dons des particuliers. Elle promeut surtout les utilisations innovantes des sources de financement pour trouver des réponses à des problèmes de développement.</p><p> Dans le domaine de la santé, la taxe de solidarité sur les billets d'avion, initiée en 2005 par la France, permet à UNITAID d'influencer les marchés des médicaments contre le VIH/SIDA, la tuberculose et le paludisme (baisses de prix, qualification de traitements plus adaptés, etc.). Depuis 2006, les engagements français dans le cadre de la Facilité internationale de financement pour la vaccination (IFFIm) permettent de financer des programmes de vaccination des enfants et de renforcement des systèmes de santé menés par l'Alliance pour les vaccins et la vaccination (GAVI). Cette démarche n'est pas propre qu'au secteur de la santé et la France soutient la recherche d'autres mécanismes dans d'autres domaines comme le changement climatique, l'agriculture, la sécurité alimentaire ou l'éducation. Ainsi, depuis 2012, la France met en œuvre une taxe sur les transactions financières à titre national, dont une part significative est allouée à des actions de développement, consacrées aux grandes pandémies et à la santé, mais aussi à la protection de l'environnement et à la lutte contre le changement climatique.</p><p><sup> 1</sup> Bénin, Burkina Faso, Burundi, Djibouti, Comores, Ghana, Guinée, Madagascar, Mali, Mauritanie, Niger, République centrafricaine, République démocratique du Congo, Tchad, Togo, Sénégal</p><p><sup> 2</sup> Le commerce, l'environnement, le changement climatique, la sécurité, l'agriculture, les accords de pêche bilatéraux, les politiques sociales, la migration, la recherche / l'innovation, les technologies de l'information, le transport et l'énergie.</p><p><u> Annexe 1 : Liste des sigles et abréviations</u></p><p><u></u></p><p><u></u></p><u></u><u><table border='0' align='center'><tbody><tr><td> AFD</td><td> Agence française de développement</td></tr><tr><td> AID</td><td> Association internationale de développement</td></tr><tr><td> APD</td><td> Aide publique au développement</td></tr><tr><td> APE</td><td> Accord de partenariat économique</td></tr><tr><td> BIT</td><td> Bureau international du travail</td></tr><tr><td> CAD</td><td> Comité d'aide au développement de l'OCDE</td></tr><tr><td> C2D</td><td> Contrat de désendettement et de développement</td></tr><tr><td> CBD</td><td> Conventions des Nations unies sur la diversité biologique</td></tr><tr><td> CCNUCC</td><td> Conventions des Nations unies sur les changements climatiques</td></tr><tr><td> CE</td><td> Commission européenne</td></tr><tr><td> CICID</td><td> Comité interministériel de la coopération internationale et du développement</td></tr><tr><td> CIEP</td><td> Centre international d'études pédagogiques</td></tr><tr><td> CIV</td><td> Délégation pour les relations avec la société civile et les partenariats</td></tr><tr><td> CIRAD</td><td> Centre de coopération internationale en recherche agronomique pour le développement</td></tr><tr><td> CNCD</td><td> Commission nationale de la coopération décentralisée</td></tr><tr><td><p> CNDSI</p></td><td> Conseil national du développement et de la solidarité internationale</td></tr><tr><td> CNRS</td><td> Centre national de la recherche scientifique</td></tr><tr><td> CNULCD</td><td> Conventions des Nations unies pour la lutte contre la désertification</td></tr><tr><td> COM</td><td> Contrat d'objectifs et de moyens</td></tr><tr><td> CONFEJES</td><td> Conférence des ministres francophones de la jeunesse et des sports</td></tr><tr><td> CONFEMEN</td><td> Conférence des ministres de l'éducation des pays ayant le français en partage</td></tr><tr><td> COS</td><td> Conseil d'orientation stratégique de l'AFD</td></tr><tr><td> CPD</td><td> Cohérence des Politiques pour le Développement</td></tr><tr><td> DAECT</td><td> Délégation pour l'action extérieure des collectivités territoriales</td></tr><tr><td> DGM</td><td> Direction générale de la mondialisation, du développement et des partenariats</td></tr><tr><td> DG Trésor</td><td> Direction générale du Trésor</td></tr><tr><td> ESS</td><td> Economie sociale et solidaire</td></tr><tr><td> ETI</td><td> Entreprises de taille intermédiaire</td></tr><tr><td> FAO (OAA)</td><td> Organisation des Nations unies pour l'alimentation et l'agricultur</td></tr><tr><td> FED</td><td> Fonds européen de développement</td></tr><tr><td> FEM</td><td> Fonds pour l'environnement mondial</td></tr><tr><td> FEXTE</td><td> Fonds d'expertise technique et d'échange d'expériences</td></tr><tr><td> FFEM</td><td> Fonds français pour l'environnement mondial</td></tr><tr><td> FHF</td><td> Fédération hospitalière de France</td></tr><tr><td> FIDA</td><td> Fonds international de développement agricole</td></tr><tr><td> GAVI</td><td> Alliance mondiale pour les vaccins et l'immunisation</td></tr><tr><td> GIP</td><td> Groupement d'intérêt public</td></tr><tr><td> GISA</td><td> Groupe interministériel français sur la sécurité alimentaire</td></tr><tr><td> GRECO</td><td> Conventions civile et pénale du Conseil de l'Europe sur la corruption</td></tr><tr><td> HCE</td><td> Haut Conseil à l'Egalité entre les femmes et les hommes</td></tr><tr><td> HCR</td><td> Haut-commissariat aux réfugiés des Nations unies</td></tr><tr><td> HQE</td><td> Haute qualité environnementale</td></tr><tr><td> IITA</td><td> Initiative internationale pour la transparence de l'aide</td></tr><tr><td> IDE</td><td> Investissement direct étranger</td></tr><tr><td> IEDDH</td><td> Instrument européen pour la démocratie et les droits de l'Homme</td></tr><tr><td> IEVP</td><td> Instrument européen de voisinage et de partenariat</td></tr><tr><td> IFFIm</td><td> Facilité internationale pour la vaccination</td></tr><tr><td> IRD</td><td> Institut de recherche pour le développement</td></tr><tr><td> ITIE</td><td> Initiative pour la transparence des industries extractives</td></tr><tr><td> LADOM</td><td> Agence de l'Outre-Mer pour la Mobilité</td></tr><tr><td> MAE</td><td> Ministère des affaires étrangères</td></tr><tr><td> MAFF</td><td> Ministère de l'Agriculture, de l'Agroalimentaire et de la Forêt</td></tr><tr><td> MEFI</td><td> Ministère de l'économie et des finances</td></tr><tr><td> MEN</td><td> Ministère de l'Education Nationale</td></tr><tr><td> NEPAD</td><td> Nouveau partenariat pour le développement de l'Afrique</td></tr><tr><td> OCDE</td><td> Organisation pour la coopération et le développement économique</td></tr><tr><td> ODD</td><td> Objectifs de développement durable</td></tr><tr><td> OIF</td><td> Organisation internationale de la Francophonie</td></tr><tr><td> OIT</td><td> Organisation internationale du travail</td></tr><tr><td> OMC</td><td> Organisation mondiale du commerce</td></tr><tr><td> OMD</td><td> Objectifs du millénaire pour le développement</td></tr><tr><td> ONG</td><td> Organisation non gouvernementale</td></tr><tr><td> ONU</td><td> Organisation des Nations unies</td></tr><tr><td> PAM</td><td> Programme alimentaire mondial</td></tr><tr><td> PED</td><td> Pays en développement</td></tr><tr><td> PMA</td><td> Pays les moins avancés</td></tr><tr><td> PNUD</td><td> Programme des Nations unies pour le développement</td></tr><tr><td> PNUE</td><td> Programme des Nations unies pour l'environnement</td></tr><tr><td> PPP</td><td> Pays pauvres prioritaires</td></tr><tr><td> PPTE</td><td> Pays pauvres très endettés</td></tr><tr><td> RRMA</td><td> Réseaux régionaux multi-acteurs</td></tr><tr><td> RSE</td><td> Responsabilité sociale et environnementale</td></tr><tr><td> SMA</td><td> Service militaire adapté</td></tr><tr><td> SPG</td><td> Système de préférences généralisées</td></tr><tr><td> TTF</td><td> Taxe sur les transactions financières</td></tr><tr><td> UE</td><td> Union européenne</td></tr><tr><td> UNESCO</td><td> Organisation des Nations unies pour l'éducation, la science et la culture</td></tr><tr><td> UNICEF</td><td> Fonds des Nations unies pour l'enfance</td></tr><tr><td> UNITAID</td><td> Facilité internationale d'achat de médicaments</td></tr><tr><td> UNRWA</td><td> Office de secours et de travaux des Nations unies pour les réfugiés de Palestine<br clear='none'/> dans le Proche-Orient</td></tr><tr><td> VSI</td><td> Volontaire de solidarité internationale</td></tr></tbody></table></u><p><u></u></p><p><u></u></p><p><u></u></p><p><u></u></p><p><u></u></p><p><u></u></p><sup><sup><sup><sup><sup><font size='2'><sup><sup><sup><sup><sup><sup><sup><p><u><font size='2'> Annexe 2 : Matrice des indicateurs de résultats</font></u></p><table border='1' cellSpacing='1' align='center' dir='ltr'><thead><tr align='left' vAlign='middle'><td align='left' vAlign='middle'><strong> N°</strong></td><td align='left' vAlign='middle'><strong> Indicateur de l'aide apportée par l'AFD</strong></td><td align='left' vAlign='middle'><strong> Domaine</strong></td></tr></thead><tbody><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 1</td><td align='left' vAlign='middle'> Nombre d'exploitations agricoles familiales soutenues par les programmes financés par l'AFD</td><td align='left' vAlign='middle'> Agriculture, sécurité alimentaire</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 2</td><td align='left' vAlign='middle'> Superficies bénéficiant de programme de conservation, restauration ou gestion durable de la biodiversité</td><td align='left' vAlign='middle'> Biodiversité</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 3</td><td align='left' vAlign='middle'> Nombre de passagers empruntant les transports en commun sur les tronçons financés</td><td align='left' vAlign='middle'> Transports</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 4</td><td align='left' vAlign='middle'> Nombre de personnes raccordées au réseau de distribution d'électricité, ou gagnant accès à l'électrification</td><td align='left' vAlign='middle'> Energie durable</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 5</td><td align='left' vAlign='middle'><p align='left'> a. Nombre d'enfants scolarisés au primaire et au collège<br clear='none'/> b. Nombre de jeunes accueillis dans les dispositifs de formation professionnelle initiale soutenus par l'AFD<br clear='none'/></p></td><td align='left' vAlign='middle'> Education et formation</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 6</td><td align='left' vAlign='middle'> Nombre d'habitants des quartiers défavorisés dont l'habitat est amélioré ou sécurisé</td><td align='left' vAlign='middle'> Collectivités locales et développement urbain</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 7</td><td align='left' vAlign='middle'> Investissements accompagnés dans le secteur privé</td><td align='left' vAlign='middle'> Institutions financières et appui au secteur privé</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 8</td><td align='left' vAlign='middle'> Nombre d'entreprises (PME) bénéficiaires d'appuis ou de financements de l'AFD</td><td align='left' vAlign='middle'> Institutions financières et appui au secteur privé</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 9</td><td align='left' vAlign='middle'> Nouvelles capacités d'énergies renouvelables installées</td><td align='left' vAlign='middle'> Energie durable</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 10</td><td align='left' vAlign='middle'> Nombre de personnes gagnant un accès pérenne à une source d'eau potable améliorée</td><td align='left' vAlign='middle'> Eau et assainissement</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 11</td><td align='left' vAlign='middle'> Nombre de personnes gagnant un accès à un système d'assainissement amélioré</td><td align='left' vAlign='middle'> Eau et assainissement</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 12</td><td align='left' vAlign='middle'> Nombre de consultations externes de professionnels de santé par habitant et par an</td><td align='left' vAlign='middle'> Santé</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 13</td><td align='left' vAlign='middle'><em> Réduction des émissions de gaz à effet de serre (CO2) - indicateur ex-post à prévoir mais non envisageable fin 2013</em></td><td align='left' vAlign='middle'><em> Transversal (climat)</em></td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'></td><td align='left' vAlign='middle'><strong> Indicateur FSP</strong></td><td align='left' vAlign='middle'><strong> Domaine</strong></td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 14</td><td align='left' vAlign='middle'> Nombre d'institutions bénéficiaires d'action de renforcement de capacité</td><td align='left' vAlign='middle'> Culture, enseignement supérieur et francophonie</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 15</td><td align='left' vAlign='middle'> Nombre d'institutions bénéficiaires d'action de renforcement de capacité</td><td align='left' vAlign='middle'> Gouvernance démocratique</td></tr><tr align='left' vAlign='middle'><td align='left' vAlign='middle'> 16</td><td align='left' vAlign='middle'> Nombre de projets financés au bénéfice des sociétés civiles du Sud</td><td align='left' vAlign='middle'> Société civile du Sud</td></tr></tbody></table><p><table border='2' width='97%' align='left'><thead><tr align='left' vAlign='middle'><td><strong> N°</strong></td><td><strong> Indicateur de l'aide apportée par l'institution internationale</strong></td><td><strong> Domaine</strong></td></tr></thead><tbody><tr><td> 1</td><td> Nombre de personnes ayant accès à un ensemble de services de santé de base (BM</td><td> Santé</td></tr><tr><td> 2</td><td> Nombre d'enfants immunisés grâce à notre contribution au GAVI Alliance</td><td> Santé</td></tr><tr><td> 3</td><td> Nombre de moustiquaires imprégnées distribuées grâce à notre contribution au Fonds mondial</td><td> Santé</td></tr><tr><td> 4</td><td> Nombre de personnes sous traitement antirétroviral grâce à notre contribution au Fonds mondial</td><td> Santé</td></tr><tr><td> 5</td><td> Nombre d'enseignants recrutés et/ou formés (BM)</td><td> Education</td></tr><tr><td> 6</td><td> Nombre de manuels et matériels didactiques fournis (BAfD)</td><td> Education</td></tr><tr><td> 7</td><td> Superficie de zones bénéficiant de services d'irrigation (en ha) (BM)</td><td> Agriculture</td></tr><tr><td> 8</td><td> Nombre de personnes formées/recrutées/utilisant une technologie moderne (BAfD)</td><td> Agriculture</td></tr><tr><td> 9</td><td> Nombre de personnes bénéficiaires de services fournis par des projets soutenus par le FIDA</td><td> Agriculture</td></tr><tr><td> 10</td><td> Nombre de personnes ayant gagné accès à des sources d'eau améliorées (BM)</td><td> Développement durable (eau)</td></tr><tr><td> 11</td><td> Kilomètres de conduites d'eau installées ou améliorées (BAsD)</td><td> Développement durable (eau)</td></tr><tr><td> 12</td><td> Nombre de routes construites ou réhabilitées (BM)</td><td> Infrastructures (transports)</td></tr><tr><td> 13</td><td> Nombre de PME aidées (SFI)</td><td> Secteur privé</td></tr><tr><td> 14</td><td> Nombre de clients de la microfinance formés en gestion des entreprises (BAfD)</td><td> Secteur privé</td></tr></tbody></table></p></sup></sup></sup></sup></sup></sup></sup></font></sup></sup></sup></sup></sup>"},{"idTexte":"JORFTEXT000029210821","libelleTexte":"LOI n° 2014-773 du 7 juillet 2014 d'orientation et de programmation relative à la politique de développement et de solidarité internationale (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028315964"}}