{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000037800454","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/37/80/04/JORFDOLE000037800454.xml","nature":null,"titre":"LOI organique n° 2019-706 du 5 juillet 2019 portant modification du statut d'autonomie de la Polynésie française","type":"LOI_PUBLIEE","dateCreation":1562371200000,"dateDerniereModification":1592870400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 32, I, 2°</td><td> Article 168-1, loi organique n° 2004-192 du 27/02/2004</td><td> Modalités selon lesquelles les communications, transmissions et notifications prévues par la présente loi organique entre les institutions de la Polynésie française, d’une part, et le haut-commissaire, d’autre part, peuvent s’effectuer par voie électronique.</td><td><a href=\"/loda/id/JORFTEXT000042219704\"> Décret n° 2020-1000 du 6/08/2020</a></td></tr></tbody></table>","exposeMotif":"<p> Le présent projet de loi organique modifie le statut de la Polynésie française, issu de la loi organique n° 2004-192 du 27 février 2004 portant statut d’autonomie de la Polynésie française.</p><p><strong> L’article 1er</strong> confirme la reconnaissance, par l’Etat français, du rôle joué par la Polynésie française dans le développement de sa politique de dissuasion nucléaire et rappelle que leurs conséquences doivent être prises en compte dans tous les domaines.</p><p><strong> L’article 2</strong> établit, en matière de fonction publique de l’Etat, une concordance entre le régime législatif et réglementaire applicable en Polynésie française et le champ de compétence de l’Etat, dans le but de permettre une application de plein droit des règles n’ayant pas un caractère statutaire.</p><p><strong> L’article 3</strong> est une disposition d’actualisation rédactionnelle. Il permet, d’une part, de remplacer l’ancienne référence à la jauge brute (160 tonneaux), désormais inexistante en droit, par la référence à la longueur des navires (24m), pour délimiter les contours de la compétence de l’Etat en matière de sécurité des navires. Il permet, d’autre part, de préciser que l’Etat est compétent pour fixer les règles relatives à son domaine privé ainsi que celui de ses établissements publics, une lecture stricte de la loi organique n’attribuant à l’Etat qu’une compétence limitée aux règles intéressant son domaine public.</p><p><strong> L’article 4</strong> élargit la possibilité pour la Polynésie française de créer des autorités administratives indépendantes dans tous les domaines relevant de sa compétence pour exercer des missions de régulation, et non plus dans le seul secteur économique. Il crée une incompatibilité entre le mandat de représentant à l’assemblée de la Polynésie française et celui de membre d’une autorité administrative indépendante créée par la Polynésie française.</p><p><strong> L’article 5</strong> permet à la Polynésie Française et à ses établissements publics, dans le cadre de leurs compétences, de créer des sociétés publiques locales dont ils détiennent la totalité du capital. La participation des communes de la Polynésie française ou de leurs groupements au capital de ces sociétés est également prévue.</p><p><strong> L’article 6</strong> élargit au-delà du Pacifique le périmètre dans lequel la Polynésie française peut être membre, membre associé, ou observateur au sein d’organisations internationales.</p><p><strong> L’article 7</strong> précise et complète la rédaction de l’article 43 de la loi organique : le transfert de moyens liés aux délégations de compétences de la Polynésie françaises aux communes de la Polynésie sera prévu dans la loi du pays qui procède à la délégation de compétence, comme le prévoit déjà l’article 48 du statut, et la liste des compétences qui peuvent être déléguées est étendue.</p><p><strong> L’article 8</strong> autorise l’assemblée de la Polynésie française à transférer la production et la distribution d’électricité aux communes ou à leurs groupements, dans les limites de leur circonscription. Les modalités du transfert des moyens nécessaires à l’exercice de cette compétence sont fixées par une convention approuvée par l’assemblée de la Polynésie française.</p><p><strong> L’article 9</strong> explicite la compétence de la Polynésie française en matière de réglementation et d’exercice du droit d’exploration et d'exploitation des éléments des terres rares, sans préjudice des dispositions de l’article 27 de la loi organique, prévoyant que la Polynésie française exerce ses compétences dans le respect des sujétions imposées par la défense nationale, qui, dans l’hypothèse où certaines de ces terres rares devaient être classées comme « matières premières stratégiques » au sens de l’article 14 de la même loi organique, entraîneraient, conformément à l’article 74 de la Constitution, la compétence de l’Etat pour réglementer leur exploration et leur exploitation.</p><p><strong> L’article 10</strong> institue la possibilité de créer un syndicat mixte entre la Polynésie française, les communes, les établissements publics de coopération intercommunale, les chambres de commerce, d’industrie, des services et des métiers ou d’autres établissements publics, pour exercer des activités ou des services présentant un intérêt pour chaque personne morale intéressée.</p><p><strong> L’article 11</strong> permet de remplacer le vice-président du gouvernement, en tant qu'ordonnateur, lorsque le président est suspendu de cette qualité, par un ministre dans l’ordre de sa nomination.</p><p><strong> L’article 12</strong> relève le seuil de trois élus au tiers des membres de l’assemblée de la Polynésie française (dix-neuf représentants) pour déclencher un renouvellement général de l’assemblée, pour éviter tout risque d’élection générale anticipée par suite de la vacance de seulement trois des cinquante-sept représentants à l’assemblée de la Polynésie française. En effet, la rédaction actuelle reconnaît, sans la moindre limitation dans le temps, un véritable droit de dissolution d’initiative minoritaire, incompatible avec l’objectif de stabilité des institutions. Il est proposé de retenir le seuil applicable aux conseils régionaux.</p><p><strong> L’article 13</strong> permet en conséquence d’adapter les règles de calcul de la majorité lorsque l’assemblée fonctionne avec moins de cinquante-sept représentants. Le quorum est maintenu à la présence de plus de la moitié des membres en exercice à l’ouverture de la séance.</p><p><strong> L’article 14</strong> ajoute le mot « environnemental » au Conseil économique, social et culturel dans toutes les occurrences apparaissant dans la loi organique.</p><p><strong> L’article 15</strong> étend la possibilité pour l’Etat d’accorder son concours financier et technique, aujourd’hui limité aux seuls investissements économiques et sociaux, à l’ensemble des compétences dévolues à la collectivité.</p><p><strong> L’article 16</strong> inscrit dans la loi organique le système actuellement pratiqué entre l’Etat et la Polynésie française, selon lequel les traitements des personnels mis à disposition de la collectivité par l’Etat pour participer au service public de l’enseignement scolaire ne donnent pas lieu à remboursement.</p><p><strong> L’article 17</strong> prévoit de limiter l’approbation par l’assemblée de la Polynésie française aux seules conventions structurantes, qu’il définit. Cette évolution a pour objectif de désencombrer l’ordre du jour de l’Assemblée de la Polynésie française.</p>","arborescence":{"niveaux":[{"id":"1544638074124","libelle":"Dossiers législatifs","niveaux":[{"id":"1544638074126","libelle":"Sénat","niveaux":[],"liens":[{"id":"1544639812276","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl18-198.html","data":""}]},{"id":"1544638074125","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1550660033740","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/statut_autonomie_polynesie_francaise","data":""}]}],"liens":[{"id":"1562941701267","libelle":"Dossier législatif de la loi n° 2019-707 du 5 juillet 2019 portant diverses dispositions institutionnelles en Polynésie française","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000037800455&type=general&legislature=15","data":""}]},{"id":"1544638074127","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1549536962998","libelle":"Rapport n° 292 (2018-2019) de M. Mathieu Darnaud","lien":"https://www.senat.fr/rap/l18-292/l18-292.html","data":""},{"id":"1549537007368","libelle":"Texte de la commission déposé le 6 février 2019","lien":"https://www.senat.fr/leg/pjl18-294.html","data":""},{"id":"1553781617517","libelle":"Rapport n° 1821 de M. Guillaume Vuilletet","lien":"http://www.assemblee-nationale.fr/15/rapports/r1821.asp","data":""},{"id":"1553781642992","libelle":"Texte de la commission déposé le 28 mars 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1821-a0.asp","data":""},{"id":"1557483820609","libelle":"Rapport de MM. Mathieu Darnaud (n° 483 (2018-2019) au Sénat) et Guillaume Vuilletet (n° 1925 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l18-483/l18-483.html","data":""},{"id":"1557483879445","libelle":"Texte de la CMP déposé le 7 mai 2019","lien":"https://www.senat.fr/leg/pjl18-485.html","data":""}]},{"id":"1544638074128","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1544638074130","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1550138854001","libelle":"Compte rendu intégral de la séance du 13 février 2019","lien":"https://www.senat.fr/seances/s201902/s20190213/s20190213_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi portant diverses dispositions institutionnelles en Polynésie française, discussion des articles : art 1er, art 2, art 2 bis, art 2 ter, art additionnel, art 4, art 5, art 9, art 11 ter, art 13 bis, art 13 quater, art additionnels, art 18."},{"id":"1550659913135","libelle":"Compte rendu intégral de la séance du 19 février 2019","lien":"https://www.senat.fr/seances/s201902/s20190219/s20190219_mono.html#Niv1_SOM3","data":"‎: explications de vote communes au présent projet de loi organique et au projet de loi portant diverses ‎dispositions institutionnelles en Polynésie française (procédure accélérée), scrutin public solennel.‎"}]},{"id":"1544638074129","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1554994362423","libelle":"Compte rendu intégral des séances du 11 avril 2019‎","niveaux":[],"liens":[{"id":"1554994422814","libelle":"‎1ère séance du ‎11 avril 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190213.asp#P1697644","data":"‎: présentation commune avec le projet de loi portant diverses dispositions institutionnelles en Polynésie française, discussion générale commune.‎"},{"id":"1555077232520","libelle":"2e séance du 11 avril 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190214.asp#P1698444","data":": discussion générale commune (suite), discussion des articles : art 1er, art 2 à 2 ter, art 3, art 3 bis, art 4, art 5, art 5 bis à 8, art 9, art 9 bis à 22, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1558537266596","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1558537363911","libelle":"Compte rendu intégral de la séance du 22 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190522/s20190522_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi portant diverses dispositions institutionnelles en Polynésie française, vote sur l'ensemble."}]},{"id":"1558628033679","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1558628059552","libelle":"Compte rendu intégral des séances du 23 mai 2019","niveaux":[],"liens":[{"id":"1558628117872","libelle":"1ère séance du 23 mai 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190246.asp#P1730822","data":": présentation commune avec le projet de loi portant diverses dispositions institutionnelles en Polynésie française, discussion générale commune, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1544639055741","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_momx1828698l_pjlo_modification_autonomie_polynesie_francaise_cm_12.12.2018.pdf","data":": (PDF, 827 Ko)."},{"id":"1544639094672","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_momx1828698l_pjlo_modification_autonomie_polynesie_francaise_cm_12.12.2018.pdf","data":""},{"id":"1544639189392","libelle":"Communiqué de presse du Conseil des ministres du 12 décembre 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-12-12/statut-d-autonomie-et-dispositions-institutionnelles-de-la-p","data":"La ministre des outre-mer a présenté un projet de loi organique portant modification du statut d’autonomie de la Polynésie française et un projet de loi portant diverses dispositions institutionnelles en Polynésie française.\n\nFruit d’un important travail de concertation avec les élus de Polynésie française, cette réforme statutaire permet la mise à jour de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française, comme cela avait été convenu dans le cadre de l’accord pour le développement de la Polynésie française, signé le 17 mars 2017.\n\nLe projet de loi organique modifie plusieurs dispositions de la loi organique du 27 février 2004. Il confirme la reconnaissance, par l’État, de la contribution de la Polynésie française au développement de la capacité de dissuasion nucléaire et rappelle que ses conséquences sanitaires doivent être indemnisées et la reconversion de l’économie polynésienne accompagnée à la suite de la cessation des essais nucléaires.\n\nCe projet corrige les points du statut qui posaient des difficultés concrètes dans le fonctionnement des institutions locales (délégation de signature, types de conventions soumises à l’Assemblée, etc.), contribuant ainsi à assurer leur stabilité dans la durée.\n\nLe projet de loi organique clarifie également le partage des compétences entre l’État et le pays dans plusieurs domaines : il autorise ce dernier à créer des sociétés publiques locales, à participer à des syndicats mixtes ouverts et à constituer une autorité administrative indépendante de régulation, dans un champ relevant de ses compétences.\n\nIl élargit enfin le périmètre des organisations internationales auxquelles la Polynésie française peut adhérer.\n\nQuant au projet de loi ordinaire, il modifie des dispositions du code général des collectivités territoriales de façon à favoriser la création de communautés de communes et de syndicats mixtes en Polynésie française."},{"id":"1550659995545","libelle":"Texte adopté en 1ère lecture par le Sénat le 19 février 2019","lien":"https://www.senat.fr/leg/tas18-066.html","data":""},{"id":"1555077420620","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 11 avril 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0259.asp","data":""},{"id":"1558608694420","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 22 mai 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/485.html","data":""},{"id":"1558628213535","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 23 mai 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0274.asp","data":""},{"id":"1592918697075","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 19 mai 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2019/rapport_art67_prmx2012051x_loi_2019_706.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000038729900","libelleTexte":"LOI organique n° 2019-706 du 5 juillet 2019 portant modification du statut d'autonomie de la Polynésie française","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique portant modification du statut d’autonomie de la Polynésie française (MOMX1828698L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> L'article 1er de la loi organique n° 2004-192 du 27 février 2004 portant statut d’autonomie de la Polynésie française est complété par les dispositions suivantes :</p><p> « La République reconnaît la contribution de la Polynésie française à la construction de la capacité de dissuasion nucléaire et à la défense de la Nation.</p><p> « Les conditions d’indemnisation des personnes souffrant de maladies radio-induites résultant d’une exposition aux rayonnements ionisants dus aux essais nucléaires français sont fixées conformément à la loi.</p><p> « L’Etat assure l’entretien et la surveillance des sites concernés des atolls de Mururoa et Fangataufa.</p><p> « L’Etat accompagne la reconversion de l’économie polynésienne consécutivement à la cessation des essais nucléaires. »</p><p align='center'><strong> Article 2</strong></p><p> Au 5° de l’article 7 de la même loi organique, les mots : « Aux statuts des agents publics de l’Etat » sont remplacés par les mots : « Aux agents publics de l’Etat ».</p><p align='center'><strong> Article 3</strong></p><p> I. - Au 9° de l’article 14 de la même loi organique, les mots : « de plus de 160 tonneaux de jauge brute » sont remplacés par les mots : « d’une longueur de plus de 24 mètres ».</p><p> II. - Au 11° du même article, les mots : « domaine public de l'Etat » sont remplacés par les mots : « domaine public et privé de l’Etat et de ses établissements publics ».</p><p align='center'><strong> Article 4</strong></p><p> I. - L’article 30-1 de la même loi organique est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « dans le secteur économique » sont supprimés ;</p><p> 2° Sont ajoutées les dispositions suivantes :</p><p> « La fonction de membre d'une autorité administrative indépendante régie par le présent article est incompatible avec tout mandat électif et toute détention, directe ou indirecte, d'intérêts dans une entreprise du secteur dont ladite autorité assure la régulation.</p><p> « Est également incompatible l'exercice :</p><p> « 1° Pour le président d'une autorité administrative indépendante, de tout autre emploi public exercé en Polynésie française ;</p><p> « 2° Pour les autres membres d'une autorité administrative indépendante, de tout autre emploi public de la Polynésie française et des communes de la Polynésie française ainsi que de leurs établissements publics.</p><p> « Nul ne peut être désigné membre d'une autorité administrative indépendante si, au cours des trois années précédant sa désignation, il a exercé un mandat électif ou détenu des intérêts considérés comme incompatibles avec cette fonction. Il en est de même pour la désignation :</p><p> «<em> a)</em> Du président si, au cours de la même période, il a exercé un emploi public considéré comme incompatible avec cette fonction ;</p><p> «<em> b)</em> Des autres membres si, au cours de la même période, ils ont exercé un emploi public considéré comme incompatible avec cette fonction.</p><p> « Il ne peut être mis fin au mandat d'un membre d'une autorité administrative indépendante qu'en cas d'empêchement ou de manquement à ses obligations, constaté par une décision unanime des autres membres de l'autorité.</p><p> « L’autorité administrative indépendante dispose des crédits nécessaires à l'accomplissement de ses missions. Les crédits ainsi attribués sont inscrits au budget de la Polynésie française. Les comptes de l'autorité administrative indépendante sont présentés au contrôle de la chambre territoriale des comptes. »</p><p> II. - Après le 4° du I de l’article 111 de la même loi organique, il est inséré un 4° bis ainsi rédigé :</p><p> « 4°<em> bis</em> Avec les fonctions de membre d’une autorité administrative indépendante créée par la Polynésie française ; ».</p><p align='center'><strong> Article 5</strong></p><p> I. - Après l’article 30-1 de la même loi organique, il est inséré un article 30-2 ainsi rédigé :</p><p> «<em> Art. 30-2</em> . - La Polynésie française et ses établissements publics peuvent créer, dans le cadre de leurs compétences, des sociétés publiques locales dont ils détiennent la totalité du capital. Toutefois, les communes de la Polynésie française et leurs groupements peuvent également participer à leur capital.</p><p> « Ces sociétés sont compétentes pour réaliser des opérations d'aménagement, des opérations de construction ou pour exploiter des services publics à caractère industriel et commercial ou toutes autres activités d'intérêt général.</p><p> « Ces sociétés exercent leurs activités exclusivement pour le compte de leurs actionnaires et sur le territoire des collectivités et des établissements publics qui en sont membres.</p><p> « Les représentants de la Polynésie française et les représentants des établissements publics de la Polynésie française aux organes de direction ou de surveillance de ces sociétés sont respectivement désignés par le conseil des ministres de la Polynésie française et par le conseil d’administration de l’établissement public actionnaire. »</p><p> II. - Au 24° de l’article 91 de la même loi organique, les mots : « à l’article 30 » sont remplacés par les mots : « aux articles 30 et 30-2 ».</p><p> III. - Au 6° du I de l’article 111 de la même loi organique, les mots : « aux articles 29 et 30 » sont remplacés par les mots : « aux articles 29, 30 et 30-2 ».</p><p> IV. - Au 2° de l’article 157-2 et au premier alinéa de l’article 157-3 de la même loi organique, les mots : « mentionnés à l’article 30 » sont remplacés par les mots : « mentionnés aux articles 30 et 30‑2 ».</p><p> V. - L’article 172-2 de la même loi organique est ainsi modifié :</p><p> 1° Au quatrième alinéa, les mots : « des sociétés d’économie mixte » sont remplacés par les mots : « des sociétés mentionnées aux articles 29, 30 et 30-2 » et les mots : « sur ses relations avec la société d’économie mixte » sont remplacés par les mots : « sur ses relations avec ces sociétés » ;</p><p> 2° Au cinquième alinéa, les mots : « la société d’économie mixte » sont remplacés par les mots : « une société mentionnée aux articles 29, 30 et 30-2 ».</p><p align='center'><strong> Article 6</strong></p><p> L’article 42 de la même loi organique est remplacé par les dispositions suivantes :</p><p> «<em> Art. 42.</em> - La Polynésie française peut, avec l’accord des autorités de la République, être membre ou membre associé d'organisations internationales ou observateur auprès de celles-ci. Elle y est représentée par le président de la Polynésie française ou son représentant.</p><p> « En outre, le président de la Polynésie française ou son représentant peut être associé, avec l'accord des autorités de la République, aux travaux des organismes régionaux du Pacifique dans les domaines relevant de la compétence de la Polynésie française. »</p><p align='center'><strong> Article 7</strong></p><p> Le II de l’article 43 de la même loi organique est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « sous réserve du transfert des moyens nécessaires à l'exercice de ces compétences, » sont supprimés ;</p><p> 2° Au 1°, le mot : « Aides » est remplacé par les mots : « Développement économique, aides » ;</p><p> 3° Au 3°, après le mot : « Urbanisme », sont insérés les mots : « et aménagement de l’espace » ;</p><p> 4° Il est ajouté deux alinéas ainsi rédigés :</p><p> « 5° Jeunesse et sport.</p><p> « La \" loi du pays \" précise le cas échéant les moyens mis à disposition des communes. »</p><p align='center'><strong> Article 8</strong></p><p> L’article 45 de la même loi organique est ainsi modifié :</p><p> 1° Au premier alinéa, qui devient le I, après les mots : « autoriser les communes », sont insérés les mots : « ou leurs groupements » ;</p><p> 2° Sont ajoutées les dispositions suivantes :</p><p> « II. - Les communes qui, à la date de promulgation de la présente loi organique, produisaient et distribuaient l’électricité, dans les limites de leur circonscription, peuvent transférer à la Polynésie française cette compétence à la demande de leurs organes délibérants respectifs.</p><p> « Ce transfert de compétence ne peut intervenir qu’avec l’accord de l’assemblée de la Polynésie française.</p><p> « Une convention, approuvée par l’assemblée de la Polynésie française, fixe les modalités du transfert des moyens nécessaires à l’exercice de cette compétence.</p><p> « III. - Un décret en Conseil d’Etat fixe les modalités d’application du présent article. »</p><p align='center'><strong> Article 9</strong></p><p> Au dernier alinéa de l’article 47 de la même loi organique, après les mots : « non biologiques », sont insérés les mots : « , notamment les éléments des terres rares, ».</p><p align='center'><strong> Article 10</strong></p><p> Après l’article 55 de la même loi organique, il est inséré un article 55-1 ainsi rédigé :</p><p> «<em> Art. 55-1.</em> - Le syndicat mixte est un établissement public.</p><p> « Un syndicat mixte peut être constitué par accord entre la Polynésie française, d’une part, et des communes, des établissements publics de coopération intercommunale, des chambres de commerce, d’industrie, des services et des métiers ou d’autres établissements publics, d’autre part, en vue d’activités ou de services présentant une utilité pour chacune des personnes morales intéressées.</p><p> « Les communes, chambres de commerce, d’industrie, des services et des métiers et les établissements publics ainsi que la Polynésie française peuvent se grouper sous forme de syndicats pour l'exploitation, par voie de convention, de services publics présentant un intérêt pour chacune des personnes morales en cause.</p><p> « Le syndicat mixte comprend au moins une collectivité territoriale ou un groupement de ces collectivités.</p><p> « Le syndicat mixte est institué par des délibérations concordantes des assemblées et organes délibérants des personnes morales concernées, qui en approuvent les statuts.</p><p> « Les syndicats mixtes institués en application du présent article sont soumis au contrôle de légalité, au contrôle budgétaire et au jugement des comptes dans les conditions fixées par la présente loi organique pour les établissements publics de la Polynésie française.</p><p> « Une collectivité territoriale, un groupement de collectivités territoriales ou un établissement public peut être autorisé par le haut-commissaire de la République à se retirer d'un syndicat mixte si, à la suite d'une modification de la réglementation, de la situation de cette personne morale de droit public au regard de cette réglementation ou des compétences de cette personne morale, sa participation au syndicat mixte est devenue sans objet. Le retrait est prononcé par arrêté du haut-commissaire de la République dans un délai de deux mois à compter de la demande de la personne morale de droit public intéressée. Le retrait de la Polynésie française ne peut porter sur les syndicats mixtes mentionnés au deuxième alinéa du présent article.</p><p> « Le syndicat mixte est dissous de plein droit soit à l'expiration de la durée pour laquelle il a été institué, soit à la fin de l'opération qu'il avait pour objet de conduire, soit lorsqu’il ne compte plus qu’un seul membre.</p><p> « Il peut également être dissous, d'office ou à la demande motivée de la majorité des personnes morales qui le composent.</p><p> « Le syndicat qui n’exerce aucune activité depuis deux ans au moins peut être dissous par arrêté du haut-commissaire de la République, après avis de chacun de ses membres. A compter de la notification par le haut-commissaire de la République de son intention de dissoudre le syndicat, chaque membre dispose d’un délai de trois mois pour se prononcer. A défaut d’avis dans ce délai, celui-ci est réputé favorable.</p><p> « En cas de dissolution, quel qu’en soit le motif, un arrêté du haut-commissaire de la République détermine, dans le respect du droit des tiers et des dispositions des articles L. 5211‑25-1 et L. 5211-26 du code général des collectivités territoriales, les conditions de liquidation du syndicat.</p><p> « Les articles L. 5721-2, dans sa rédaction issue de la loi n° 2018-607 du 13 juillet 2018 et à l’exception de ses deux premiers alinéas, L. 5721-2-1, L. 5721‑5 à L. 5721-6-2, les deux premiers alinéas de l’article L. 5721-6-3 et l’article L. 5721-9 du code général des collectivités territoriales sont applicables à la Polynésie française sous réserve des adaptations mentionnées à l’article L. 5843‑2 du même code. »</p><p align='center'><strong> Article 11</strong></p><p> A l’article 64-1 de la même loi organique, après les mots : « le vice-président », sont insérés les mots : « ou si celui‑ci est lui-même absent, empêché ou suspendu en sa qualité d’ordonnateur, un membre du gouvernement dans l’ordre de nomination, ».</p><p align='center'><strong> Article 12</strong></p><p> L’article 107 de la même loi organique est ainsi modifié :</p><p> 1° Au quatrième alinéa du I, les mots : « dans une circonscription », « dans cette circonscription » ainsi que la dernière phrase sont supprimés ;</p><p> 2° Le II est remplacé par les dispositions suivantes :</p><p> « II. - Lorsqu'un siège de représentant à l’assemblée de la Polynésie française devient vacant pour quelque cause que ce soit, il est pourvu par le candidat venant immédiatement après le dernier élu sur la section de la liste dont le membre sortant est issu.</p><p> « Lorsque l’application de cette règle ne permet plus de combler une vacance, le siège demeure vacant jusqu’au prochain renouvellement de l’assemblée de la Polynésie française.</p><p> « Toutefois, si le tiers des sièges de l’assemblée de la Polynésie française vient à être vacant par suite du décès de leur titulaire, il est procédé au renouvellement intégral de l’assemblée de la Polynésie française dans les trois mois qui suivent la dernière vacance pour cause de décès, sauf le cas où le renouvellement général de l’assemblée de la Polynésie française doit intervenir dans les trois mois suivant ladite vacance. »</p><p align='center'><strong> Article 13</strong></p><p> L’article 122 de la même loi organique est complété par les dispositions suivantes :</p><p> « Lorsque, faute pour les vacances de sièges survenues en cours de mandat de pouvoir être comblées par appel aux candidats suivants de liste, l’assemblée de la Polynésie française continue de fonctionner avec un nombre de représentants inférieur à cinquante-sept, la majorité exigée dans tous les cas prévus par la présente loi organique ou par le règlement intérieur est déterminée à partir du nombre des représentants en fonctions. »</p><p align='center'><strong> Article 14</strong></p><p> I. - L’intitulé du chapitre III du titre IV de la même loi organique est ainsi rédigé :</p><p> « Chapitre III - Le conseil économique, social, culturel et environnemental ».</p><p> II. - Aux articles 5, 49-1, 111, 147 à 152, 171, 172, 173-1 et 182 de la même loi organique, les mots : « social et culturel » sont remplacées par les mots : « social, culturel et environnemental ».</p><p> III. - A l’article 147 de la même loi organique, les mots : « sociale et culturelle » sont remplacés par les mots : « sociale, culturelle et environnementale. »</p><p align='center'><strong> Article 15</strong></p><p> A l'article 169 de la même loi organique, les mots : « aux investissements économiques et sociaux, notamment aux programmes de formation et de promotion » sont remplacés par les mots : « à la Polynésie française dans l’ensemble de ses domaines de compétence ».</p><p align='center'><strong> Article 16</strong></p><p> A l’article 170 de la même loi organique, les mots : « Pour l’enseignement secondaire » sont remplacés par les mots : « Pour l’enseignement scolaire ».</p><p> Le même article est complété par un second alinéa ainsi rédigé :</p><p> « La mise à disposition des personnels de l’Etat ne donne pas lieu à remboursement. »</p><p align='center'><strong> Article 17</strong></p><p> L’article 170-1 de la même loi organique est remplacé par les dispositions suivantes :</p><p> «<em> Art. 170-1.</em> - Sont soumis à l’approbation préalable de l’assemblée de la Polynésie française :</p><p> « 1° Les projets de conventions par lesquelles l’Etat et la Polynésie française s’accordent, pour la réalisation d’actions intervenant dans le champ des articles 169 et 170, sur les principes, les objectifs, les dispositions financières et les modalités générales de ces actions réalisées de concert, et renvoyant à d’autres actes le soin de régler les dispositions de leur mise en œuvre ;</p><p> « 2° Les projets de conventions prévues au dernier alinéa de l’article 169.</p><p> « L’assemblée de la Polynésie française reçoit communication, pour information, du texte des actes pris pour l’exécution des conventions mentionnées au 1°. »</p>"},{"idTexte":"JORFTEXT000038729960","libelleTexte":"Décision du Conseil constitutionnel n° 2019-783 DC du 27 juin 2019 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000037800454"}}