{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027654918","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/65/49/JORFDOLE000027654918.xml","nature":null,"titre":"LOI n° 2013-673 du 26 juillet 2013 relative à l'arrêté d'admission en qualité de pupille de l'Etat","type":"LOI_PUBLIEE","dateCreation":1374883200000,"dateDerniereModification":1374883200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le premier alinéa de l'article L. 224-8 du code de l'action sociale et des familles relatif au recours contre l'arrêté d'admission en qualité de pupille de l'Etat prévoit que : « L'admission en qualité de pupille de l'Etat peut faire l'objet d'un recours, formé dans le délai de trente jours suivant la date de l'arrêté du président du conseil général devant le tribunal de grande instance, par les parents, en l'absence d'une déclaration judiciaire d'abandon ou d'un retrait total de l'autorité parentale, par les alliés de l'enfant ou toute personne justifiant d'un lien avec lui, notamment pour avoir assuré sa garde, de droit ou de fait, et qui demandent à en assumer la charge. »</p><p> Le Conseil constitutionnel a, dans la décision n° 2012-268 QPC du 27 juillet 2012, jugé ces dispositions contraires à la Constitution : « si le législateur a pu choisir de donner qualité pour agir à des personnes dont la liste n'est pas limitativement établie et qui ne sauraient, par conséquent, recevoir toutes individuellement la notification de l'arrêté en cause, il ne pouvait, sans priver de garanties légales le droit d'exercer un recours juridictionnel effectif, s'abstenir de définir les cas et conditions dans lesquels celles des personnes qui présentent un lien plus étroit avec l'enfant sont effectivement mises à même d'exercer ce recours ; que, par suite, les dispositions du premier alinéa de l'article L. 224-8 du code de l'action sociale et des familles méconnaissent les exigences de l'article 16 de la Déclaration de 1789 et doivent être déclarées contraires à la Constitution ». Le Conseil constitutionnel a reporté au 1er janvier 2014 l'abrogation du premier alinéa de l'article L. 224-8 du code de l'action sociale et des familles.</p><p> Compte tenu de la décision du Conseil constitutionnel, le projet de loi a pour objet de redéfinir les cas et modalités de recours contre un arrêté d'admission en qualité de pupille de l'Etat. Il recherche un équilibre entre les droits des proches à pouvoir exercer un recours et l'intérêt de l'enfant de voir son statut clarifié dans les meilleurs délais. En effet, l'admission en qualité de pupille de l'Etat est en général, sauf pour les enfants recueillis par le service de l'aide sociale à l'enfance à la naissance, l'aboutissement d'un parcours de prise en charge par le service de l'aide sociale à l'enfance consécutif au délitement des liens familiaux et à l'absence de proches en capacité de se substituer aux parents pour prendre en charge l'enfant.</p><p><strong> L'article 1er</strong> réécrit les dispositions du premier alinéa de l'article L. 224-8 du code de l'action sociale et des familles abrogées à compter du 1er janvier 2014.</p><p> Le I définit les modalités d'admission en qualité de pupille de l'Etat, en dissociant ces dispositions de celles concernant le recours contre cette décision - qui seront précisées au II de l'article - mais sans en modifier la teneur par rapport au droit en vigueur.</p><p> Le II définit les conditions de fond applicables à la contestation de l'arrêté devant le juge.</p><p> Il précise le champ des personnes pouvant exercer un recours, en clarifiant les dispositions actuelles, tout en conservant leur esprit.</p><p> Le 1° est la reprise des dispositions en vigueur, qui permettent aux parents de l'enfant de contester l'arrêté, sauf lorsque celui-ci fait suite à une décision judiciaire : l'existence de voies de recours contre cette décision a en effet pour conséquence d'éteindre tout droit de recours contre l'arrêté d'admission.</p><p> Les 2° à 4° précisent les autres catégories de personnes pouvant contester l'arrêté. Le recours est ouvert aux membres de la famille de l'enfant ; il est également explicitement ouvert au père de naissance de l'enfant, ainsi qu'aux membres de la famille de sa mère de naissance ou de son père de naissance (cas des enfants nés sous « x » ou sans filiation) ; enfin, il est ouvert à toute personne ayant assuré la garde de l'enfant, de droit ou de fait.</p><p> Comme actuellement, la recevabilité de l'action est conditionnée à la volonté d'assumer la charge de l'enfant.</p><p> Le III détermine les conditions de notification de l'arrêté. Comme le permet la décision du Conseil constitutionnel, le choix a été fait de ne pas faire coïncider exactement la définition du champ des personnes ayant qualité à agir et celle du champ des personnes qui, parmi elles, doivent obligatoirement se voir notifier l'arrêté. En effet, le choix d'une notification individuelle impose de connaître l'existence des personnes en cause. Les personnes à qui l'article prévoit que l'arrêté est notifié sont les parents de l'enfant, ainsi que celles des personnes mentionnées aux 2°, 3° et 4° du II « qui ont manifesté un intérêt pour l'enfant auprès du service de l'aide sociale à l'enfance avant la date de l'arrêté d'admission » et sont donc connues et identifiables par les services du conseil général. La notification, qui devra être faite par tout moyen permettant d'établir une date certaine (en particulier s'agissant de la date de réception de la notification, qui fait courir le délai de recours), devra mentionner les voies et délais de recours, ainsi que la juridiction compétente. Elle devra également indiquer que l'action n'est recevable que si le requérant demande à assumer la charge de l'enfant.</p><p> Le IV reprend, en les précisant, les dispositions actuelles en matière de délai de recours. Il précise que le recours contre l'arrêté est formé devant le tribunal de grande instance et, à peine de forclusion, dans un délai de trente jours à compter de la date de la réception de la notification de l'arrêté. A l'égard des personnes recevant notification de l'arrêté, l'écoulement du délai de trente jours éteindra définitivement le droit d'agir. En revanche, les autres personnes ayant qualité pour agir qui n'auraient pas reçu notification de l'arrêté ne pourront se voir opposer le délai de forclusion : leur action sera recevable tant que l'enfant n'aura pas été placé en vue d'adoption, le placement faisant, en vertu de l'article 352 du code civil, obstacle à toute restitution de l'enfant.</p><p> Le V reprend les dispositions actuelles de l'article L. 224-8, selon lesquelles, s'il juge la demande conforme à l'intérêt de l'enfant, le tribunal prononce l'annulation de l'arrêté d'admission, et confie l'enfant au demandeur, à charge, le cas échéant, pour ce dernier de requérir l'organisation de la tutelle, ou lui délègue les droits de l'autorité parentale. Dans le cas où il rejette le recours, le tribunal peut autoriser le demandeur, dans l'intérêt de l'enfant, à exercer un droit de visite dans les conditions qu'il détermine.</p><p><strong> L'article 2</strong> indique que le texte est applicable sur tout le territoire de la République, sauf en Nouvelle-Calédonie. La compétence pour légiférer en matière de droit civil a en effet été transférée à la Nouvelle-Calédonie, à compter du 1er juillet 2013.</p><p><strong> L'article 3</strong> fixe la date d'entrée en vigueur de la loi. Afin de permettre aux conseils généraux d'anticiper la réforme et d'être en mesure de l'appliquer pleinement, il a été retenu une entrée en vigueur différée au 1er janvier 2014, date à laquelle la déclaration d'inconstitutionnalité prendra effet.</p><p></p>","arborescence":{"niveaux":[{"id":"1372870010982","libelle":"Dossiers législatifs","niveaux":[{"id":"1372870010983","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1372870635701","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/arrete_admission_pupille_Etat.asp","data":""}]},{"id":"1372870010984","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373564169857","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl12-744.html","data":""}]}],"liens":[]},{"id":"1372870010985","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1373044993918","libelle":"Rapport n° 1224 de Mme Linda Gourjade ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1224.asp","data":""},{"id":"1373045029590","libelle":"Texte de la commission déposé le 4 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1224-a0.asp","data":""},{"id":"1375103497208","libelle":"Rapport n° 760 de Mme Isabelle Pasquet","lien":"http://www.senat.fr/rap/l12-760/l12-760.html","data":""},{"id":"1375103531848","libelle":"Texte de la commission déposé le 16 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-761.html","data":""}]},{"id":"1372870010986","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1372870010987","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1373451679099","libelle":"Compte rendu intégral des séances du 9 juillet 2013","niveaux":[],"liens":[{"id":"1373451758499","libelle":"1ère séance du 9 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131008.asp#P925_214638","data":": présentation, discussion générale, discussion des articles : art 1er, art 1er bis à 3, vote sur l’ensemble."}]}],"liens":[]},{"id":"1372870010988","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1374246747434","libelle":"Compte rendu intégral de la séance du 18 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130718/s20130718_mono.html","data":": discussion générale, discussion des articles, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1372870561351","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_pupille_etat_cm_03.07.2013.pdf.pdf","data":""},{"id":"1407769211705","libelle":"Communiqué de presse du Conseil des ministres du 3 juillet 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/arrete-d-admission-en-qualite-de-pupille-de-l-etat.html","data":"La ministre déléguée auprès de la ministre des affaires sociales et de la santé, chargée de la famille a présenté un projet de loi relatif à l’arrêté d’admission en qualité de pupille de l’Etat.\nCe projet de loi tire les conséquences de la décision n° 2012-268 QPC du 27 juillet 2012 par laquelle le Conseil constitutionnel a déclaré contraires à la Constitution les dispositions actuelles du premier alinéa de l’article L. 224-8 du code de l’action sociale et des familles, qui organisent un recours contre cet arrêté pour les parents de l’enfant et les personnes qui, présentant un lien avec lui, demandent à assumer sa charge.\nLe Conseil constitutionnel a estimé que ces dispositions méconnaissaient le droit au recours garanti par la Constitution, parce qu’elles fixaient un délai de 30 jours pour se pourvoir contre l’arrêté, sans prévoir ni publication, ni notification de celui-ci. Il a prononcé l’abrogation du premier alinéa de l’article L. 224-8 à compter du 1er janvier 2014. Il revient donc au législateur d’adopter avant cette date de nouvelles dispositions conformes à la Constitution, pour prévenir un vide juridique qui fragiliserait un régime protecteur pour les enfants.\nA cette fin, le projet de loi précise les cas et les modalités de recours contre l’arrêté d’admission en qualité de pupille de l’Etat, en ménageant un équilibre entre les droits des proches à pouvoir exercer ce recours et l’intérêt de l’enfant de voir son statut clarifié dans les meilleurs délais.\nAinsi, le champ des personnes pouvant exercer le recours est plus clairement défini. Il inclut notamment le père de naissance et les membres de la famille de la mère et du père de naissance dans le cas des enfants nés « sous X ». Il s’agit d’une explicitation par la loi de la jurisprudence actuelle et en aucun cas d’une modification du régime juridique de l’accouchement secret, déjà garanti par la loi.\nEn outre, comme le permet la décision du Conseil constitutionnel, seuls les parents et les personnes ayant qualité pour exercer le recours qui ont manifesté un intérêt pour l’enfant auprès du service de l’aide sociale à l’enfance, avant la date de l’arrêté d’admission, recevront obligatoirement notification de cet arrêté. Le délai de forclusion de trente jours pour exercer le recours s’appliquera aux personnes ayant reçu notification de l’arrêté à compter du jour de sa réception."},{"id":"1373451820888","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 juillet 2013 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0181.asp","data":""},{"id":"1374246854228","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 18 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/761.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027755097","libelleTexte":"LOI n° 2013-673 du 26 juillet 2013 relative à l'arrêté d'admission en qualité de pupille de l'Etat (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : AFSX1313833L<br clear='none'/></p><p align='center'><strong> Article 1er</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 224-8 du code de l'action sociale et des familles est remplacé par les dispositions suivantes :</p><p> « Art. L. 224-8. - I. - L'enfant est admis en qualité de pupille de l'État par arrêté du président du conseil général pris après la date d'expiration des délais prévus aux 1° à 4° de l'article L. 224-4 en cas d'admission sur leur fondement ou, une fois le jugement passé en force de chose jugée, lorsque l'enfant est admis dans les conditions prévues aux 5° ou 6° du même article.</p><p> « II. - L'arrêté peut être contesté par :</p><p> « 1° Les parents de l'enfant, en l'absence d'une déclaration judiciaire d'abandon ou d'un retrait total de l'autorité parentale ;</p><p> « 2° Les membres de la famille de l'enfant ;</p><p> « 3° Le père de naissance ou les membres de la famille de la mère ou du père de naissance, lorsque l'enfant a été admis sur le fondement du 1° de l'article L. 224-4 ;</p><p> « 4° Toute personne ayant assuré la garde de droit ou de fait de l'enfant.</p><p> « L'action n'est recevable que si le requérant demande à assumer la charge de l'enfant.</p><p> « III. - L'arrêté est notifié aux personnes mentionnées au 1° du II, ainsi qu'à celles mentionnées aux 2°, 3° et 4° qui ont manifesté un intérêt pour l'enfant auprès du service de l'aide sociale à l'enfance avant la date de l'arrêté d'admission. Cette notification, qui est faite par tout moyen permettant d'établir une date certaine, mentionne les voies et délais de recours ainsi que la juridiction compétente. Elle précise que l'action n'est recevable que si le requérant demande à assumer la charge de l'enfant.</p><p> « IV. - Le recours contre l'arrêté est formé, à peine de forclusion, devant le tribunal de grande instance dans un délai de trente jours à compter de la date de la réception de sa notification.</p><p> « V. - S'il juge la demande conforme à l'intérêt de l'enfant, le tribunal prononce l'annulation de l'arrêté d'admission, et confie l'enfant au demandeur, à charge, le cas échéant, pour ce dernier de requérir l'organisation de la tutelle, ou lui délègue les droits de l'autorité parentale. Dans le cas où il rejette le recours, le tribunal peut autoriser le demandeur, dans l'intérêt de l'enfant, à exercer un droit de visite dans les conditions qu'il détermine. »</p><p></p><p></p><p align='center'><strong> Article 2</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article 1er est applicable sur tout le territoire de la République sauf en Nouvelle Calédonie.</p><p> II. - L'article L. 552-2 du code de l'action sociale et des familles est complété par un alinéa ainsi rédigé :</p><p> « - \"service de l'aide sociale à l'enfance\" par : \"service chargé de l'aide sociale à l'enfance\". »</p><p> III. - A l'article L. 552-2-1 du même code, les mots : « service de l'aide sociale à l'enfance » sont remplacés par les mots : « service chargé de l'aide sociale à l'enfance ».</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p align='center'></p><p> Les dispositions de la présente loi entrent en vigueur le 1er janvier 2014.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027654918"}}