{"executionTime":11,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027721584","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/72/15/JORFDOLE000027721584.xml","nature":null,"titre":"LOI n° 2016-483 du 20 avril 2016 relative à la déontologie et aux droits et obligations des fonctionnaires","type":"LOI_PUBLIEE","dateCreation":1461196800000,"dateDerniereModification":1473638400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, I, B</td><td> Article L4122-6, I, code de la défense</td><td> Liste des emplois pour lesquels la nomination est conditionnée à la transmission préalable par le militaire d’une déclaration exhaustive, exacte et sincère de ses intérêts à l’autorité investie du pouvoir de nomination.</td><td><a href=\"/loda/id/JORFTEXT000033888600\"> Décret n° 2017-38 du 16/01/2017</a></td></tr><tr><td> Article 3, I, B</td><td> Article L4122-6, IV, code de la défense</td><td> Militaires : modèle, contenu et modalités de transmission, de mise à jour, de conservation et de consultation de la déclaration d’intérêts ainsi que les modalités de destruction des déclarations transmises par les personnes n’ayant pas été nommées à l’emploi concerné.</td><td><a href=\"/loda/id/JORFTEXT000033888600\"> Décret n° 2017-38 du 16/01/2017</a></td></tr><tr><td> Article 3, I, B</td><td> Article L4122-7, code de la défense</td><td> Gestion des instruments financiers des militaires exerçant des responsabilités en matière économique ou financière.</td><td> Publication envisagée en novembre 2016</td></tr><tr><td> Article 3, I, B</td><td> Article L4122-8, I, code de la défense</td><td> Liste des emplois pour lesquels la nomination est conditionnée à la transmission au président de la Haute Autorité pour la transparence de la vie publique, dans un délai de deux mois suivant la nomination, une déclaration exhaustive, exacte et sincère de la situation patrimoniale concernant la totalité des biens propres du militaire.</td><td><a href=\"/loda/id/JORFTEXT000033888611\"> Décret n° 2017-39 du 16/01/2017</a></td></tr><tr><td> Article 3, I, B</td><td> Article L4122-8, III, code de la défense</td><td> Modèle, contenu et modalités de transmission, de mise à jour et de conservation de la déclaration de situation patrimoniale du militaire.</td><td><a href=\"/loda/id/JORFTEXT000033888611\"> Décret n° 2017-39 du 16/01/2017</a></td></tr><tr><td> Article 5</td><td> Art. 25 ter I, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires</td><td> Liste des emplois pour lesquels la nomination est conditionnée à la transmission préalable par le fonctionnaire d’une déclaration exhaustive, exacte et sincère de ses intérêts à l’autorité investie du pouvoir de nomination.</td><td><a href=\"/loda/id/JORFTEXT000033736655\"> Décret n° 2016-1967 du 28/12/2016</a></td></tr><tr><td> Article 5</td><td> Art. 25 ter IV, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires</td><td> Fonctionnaires : modèle, contenu et modalités de transmission, de mise à jour, de conservation et de consultation de la déclaration d’intérêts ainsi que les modalités de destruction des déclarations transmises par les personnes n’ayant pas été nommées à l’emploi concerné.</td><td><a href=\"/loda/id/JORFTEXT000033736655\"> Décret n° 2016-1967 du 28/12/2016</a></td></tr><tr><td> Article 5</td><td> Art. 25 quater II, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires</td><td> Gestion des instruments financiers des fonctionnaires exerçant des responsabilités en matière économique ou financière.</td><td><a href=\"/loda/id/JORFTEXT000034427984\"> Décret n° 2017-547 du 13/04/2017</a></td></tr><tr><td> Article 5</td><td> Article 25 quinquies I, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires</td><td> Liste des emplois pour lesquels la nomination est conditionnée à la transmission au président de la Haute Autorité pour la transparence de la vie publique, dans un délai de deux mois suivant la nomination, une déclaration exhaustive, exacte et sincère de la situation patrimoniale concernant la totalité des biens propres du fonctionnaire.</td><td><a href=\"/loda/id/JORFTEXT000033736715\"> Décret n° 2016-1968 du 28/12/2016</a></td></tr><tr><td> Article 5</td><td> Article 25 quinquies III, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires</td><td> Modèle, contenu et modalités de transmission, de mise à jour et de conservation de la déclaration de situation patrimoniale.</td><td><a href=\"/loda/id/JORFTEXT000033736715\"> Décret n° 2016-1968 du 28/12/2016</a></td></tr><tr><td> Article 7</td><td> article 25 septies VII, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires</td><td> Règles relatives au cumul d'activités, notamment la liste des activités susceptibles d’être exercées à titre accessoire par le fonctionnaire.</td><td><a href=\"/loda/id/JORFTEXT000033936795\"> Décret n° 2017-105 du 27/01/2017</a></td></tr><tr><td> Article 10, I</td><td> article 25 octies, loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, VIII</td><td> Règles d’organisation et de fonctionnement de la commission de déontologie et règles de procédure applicables devant elle.</td><td><a href=\"/loda/id/JORFTEXT000033936795\"> Décret n° 2017-105 du 27/01/2017</a></td></tr><tr><td> Article 11, V</td><td> article 28 bis, loi n° 83-634 du 13 juillet 1983</td><td> Modalités et critères de désignation des référents déontologues.</td><td><a href=\"/loda/id/JORFTEXT000034411018\"> Décret n° 2017-519 du 10/04/2017</a></td></tr><tr><td> Article 12, 2°</td><td> Article L131-7, code de justice administrative, III</td><td> Modèle, contenu et conditions de remise, de mise à jour, de conservation et de consultation de la déclaration d’intérêts.(Conseil d'Etat)</td><td><a href=\"/loda/id/JORFTEXT000033834962\"> Décret n° 2017-12 du 5/01/2017</a></td></tr><tr><td> Article 12, 2°</td><td> Article L131-10, code de justice administrative</td><td> Modèle, contenu et modalités de transmission, de mise à jour et de conservation de la déclaration de situation patrimoniale. (Conseil d'Etat)</td><td> Suite de la décision n° DC 2016-732 du 28/07/2016</td></tr><tr><td> Article 13, 3°</td><td> Article L231-4-1, code de justice administrative</td><td> Modèle, contenu et conditions de remise, de mise à jour, de conservation et de consultation de la déclaration d’intérêts.(Tribunal administratif et Cours administrative d'appel  - TA et CAA)</td><td><a href=\"/loda/id/JORFTEXT000033834962\"> Décret n° 2017-12 du 5/01/2017</a></td></tr><tr><td> Article 13, 3°</td><td> Article L231-4-4,  code de justice administrative</td><td> Modèle, contenu et modalités de transmission, de mise à jour et de conservation de la déclaration de situation patrimoniale. (TA et CAA)</td><td> Suite de la décision n° DC 2016-732 du 28/07/2016</td></tr><tr><td> Article 15</td><td> Article L120-9, III, code des juridictions financières</td><td> Modèle, contenu et conditions de remise, de mise à jour, de conservation et de consultation de la déclaration d’intérêts. (Cour des comptes)</td><td><a href=\"/loda/id/JORFTEXT000033734697\"> Décret n° 2016-1921 du 28/12/2016</a></td></tr><tr><td> Article 15</td><td> Article L120-12,  code de justice administrative</td><td> Modèle, contenu et modalités de transmission, de mise à jour et de conservation de la déclaration de situation patrimoniale.  (Cour des comptes)</td><td> Suite de la décision n° DC 2016-732 du 28/07/2016</td></tr><tr><td> Article 16, 3°, b</td><td> Article L220-6,  code de justice administrative</td><td> Modèle, contenu et conditions de remise, de mise à jour, de conservation et de consultation de la déclaration d’intérêts. (Chambre régionale des comptes)</td><td><a href=\"/loda/id/JORFTEXT000033734697\"> Décret n° 2016-1921 du 28/12/2016</a></td></tr><tr><td> Article 16, 3°, b</td><td> Article L220-9,  code de justice administrative</td><td> Modèle, contenu et modalités de transmission, de mise à jour et de conservation de la déclaration de situation patrimoniale. Chambre régionale des comptes)</td><td> Suite de la décision n° DC 2016-732 du 28/07/2016</td></tr><tr><td> Article 20, I</td><td> article 11 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, VII</td><td> Conditions et  limites de la prise en charge par la collectivité publique, au titre de la protection, des frais exposés dans le cadre d’instances civiles ou pénales.</td><td><a href=\"/loda/id/JORFTEXT000033935723\"> Décret n° 2017-97 du 26/01/2017</a></td></tr><tr><td> Article 25 3°</td><td> Article 36, code des pensions militaires d’invalidité et des victimes de la guerre</td><td> Modalités relatives aux agents régis par la loi n° 53-39 du 3 février 1953 relative au développement des crédits affectés aux dépenses de fonctionnement des services civils pour l’exercice 1953 (Présidence du Conseil) servant en affectation ou en mission présentant une dangerosité particulière.</td><td><a href=\"/loda/id/JORFTEXT000037245478\"> Décret n° 2018-645 du 23/07/2018</a></td></tr><tr><td> Article 26, I, 2°</td><td> Article 30 de la loi n° 83-634 du 13 juillet 1983</td><td> Fonctionnaires : modalités de la publicité du procès-verbal de rétablissement dans les fonctions.</td><td><a href=\"/loda/id/JORFTEXT000033067188\"> Décret n° 2016-1155 du 24/08/2016</a></td></tr><tr><td> Article 32, I, 3°</td><td> Article 60, loi n° 84-16 du 11 janvier 1984</td><td> Critères supplémentaires établis à titre subsidiaire, notamment pour les fonctionnaires qui justifient du centre de leurs intérêts matériels et moraux dans une des collectivités régies par les articles 73 et 74 de la Constitution ainsi qu’en Nouvelle-Calédonie.</td><td><a href=\"/loda/id/JORFTEXT000033736751\"> Décret n° 2016-1969 du 28/12/2016</a></td></tr><tr><td> Article 36</td><td> Article 19, loi  n° 83-634 du 13 juillet 1983</td><td> Point de départ du délai de prescription.</td><td> La loi ne prévoyait pas de décret. Une circulaire a été prise pour appliquer cette disposition.</td></tr><tr><td> Article 39, I</td><td> Article 32, loi n° 83-634 du 13 juillet 1983, III</td><td> Liste des actes de gestion propres à la qualité d’agent contractuel qui ne peuvent être pris à l’égard des intéressés lorsqu’ils bénéficient des garanties mentionnées aux articles 6 à 6 ter et 6 quinquies de la loi.</td><td><a href=\"/loda/id/JORFTEXT000033067197\"> Décret n° 2016-1156 du 24/08/2016</a></td></tr><tr><td> Article 41</td><td> Article 2 loi n° 2012-347 du 1er mars 2012 (Sauvadet)</td><td> Prolongation du Sauvadet dans la fonction publique de l'Etat.</td><td><a href=\"/loda/id/JORFTEXT000032975667\"> Décret n° 2016-1085 du 3/08/2016</a></td></tr><tr><td> article 41, I</td><td> articles 24 à 29, loi n°2012-347 du 12 mars 2012</td><td> Prolongation des recrutements réservés dans la fonction publique hospitalière , \"dispositif Sauvadet\".</td><td><a href=\"/loda/id/JORFTEXT000033027742\"> Décret n° 2016-1119 du 11/08/2016</a></td></tr><tr><td> Article 41 - I</td><td> Article 17 loi n° 2012-347 du 1er mars 2012 (Sauvadet)</td><td> Prolongation du Sauvadet dans la fonction publique territoriale.</td><td><a href=\"/loda/id/JORFTEXT000033027932\"> Décret n° 2016-1123 du 11/08/2016</a></td></tr><tr><td> Article 42, I, 3°</td><td> article 44 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale</td><td> Conditions dans lesquelles l’autorité organisatrice du concours assure le suivi des candidats inscrits sur la liste d’aptitude jusqu’à leur recrutement par une collectivité ou un établissement.</td><td><a href=\"/loda/id/JORFTEXT000033274119\"> Décret n° 2016-1400 du 18/10/2016</a></td></tr><tr><td> Article 43, I, 1°</td><td> article 3 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l’État, 2°</td><td> Liste des emplois des établissements publics qui requièrent des qualifications professionnelles particulières indispensables à l’exercice de leurs missions spécifiques et non dévolues à des corps de fonctionnaires.</td><td><a href=\"/loda/id/JORFTEXT000033891022\"> Décret n° 2017-41 du 17/01/2017</a></td></tr><tr><td> Article 47, I, 2°</td><td> article 9 bis de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, II</td><td> Conditions dans lesquelles pour favoriser l’égal accès des femmes et des hommes aux responsabilités professionnelles et sociales, les listes de candidats aux élections professionnelles sont composées d’un nombre de femmes et d’hommes correspondant à la part de femmes et d’hommes représentés au sein de l’instance concernée.</td><td><a href=\"/loda/id/JORFTEXT000035315686\"> Décret n° 2017-1201 du 27/07/2017</a></td></tr><tr><td> Article 52</td><td> article 136 de la loi n° 84-53 du 26 janvier 1984</td><td> Dispositions relatives à la composition, aux modalités d’élection et de désignation des membres, à l’organisation, aux compétences et aux règles de fonctionnement des commissions consultatives paritaires.</td><td><a href=\"/loda/id/JORFTEXT000033692722\"> Décret n° 2016-1858 du 23/12/2016</a></td></tr><tr><td> Article 54, I, 1°</td><td> article 53 de la loi n° 2012-347 du 12 mars 2012, 2°</td><td> Modalités relatives à la désignation des membres du Conseil commun de la fonction publique.</td><td><a href=\"/loda/id/JORFTEXT000033197821\"> Décret n° 2016-1320 du 5/10/2016</a></td></tr><tr><td> Article 54, I, 1°</td><td> article 53 de la loi n° 2012-347 du 12 mars 2012, 2°</td><td> Modalités relatives à la désignation des membres du Conseil supérieur de la fonction publique de l’État.</td><td><a href=\"/loda/id/JORFTEXT000032939524\"> Décret n° 2016-1031 du 26/07/2016</a></td></tr><tr><td> Article 54, I, 1°</td><td> article 53 de la loi n° 2012-347 du 12 mars 2012, 2°</td><td> Modalités relatives à la désignation des membres du  du Conseil supérieur de la fonction publique territoriale.</td><td><a href=\"/loda/id/JORFTEXT000033166357\"> Décret n° 2016-1280 du 29/09/2016</a></td></tr><tr><td> Article 54, I, 1°</td><td> article 53 de la loi n° 2012-347 du 12 mars 2012, 2°</td><td> Modalités relatives à la désignation des membres du  Conseil supérieur de la fonction publique hospitalière.</td><td><a href=\"/loda/id/JORFTEXT000033719233\"> Décret n° 2016-1897 du 27/12/2016</a></td></tr><tr><td> Article 58, I</td><td> article 23 bis de la loi n° 83-634 du 13 juillet 1983, VI</td><td> Conditions dans lesquelles le fonctionnaire conserve le bénéfice de la nouvelle bonification indiciaire et dans lesquelles le fonctionnaire soumis au même II de l'article 23 bis bénéficie d’un entretien sans appréciation de sa valeur professionnelle. (déchargés syndicaux)</td><td><a href=\"/loda/id/JORFTEXT000035676572\"> Décret n° 2017-1419 du 28/09/2017</a></td></tr><tr><td> Article 59, I, 4°</td><td> article 60, loi n° 84-16 du 11 janvier 1984</td><td> Modalités relatives à la priorité d'affectation sur tout emploi correspondant au grade du fonctionnaire et vacant dans un service ou une administration situé dans la même zone géographique.</td><td> Publication envisagée en décembre 2016</td></tr><tr><td> Article 59, I, 5°</td><td> article 62, loi n° 84-16 du 11 janvier 1984</td><td> Modalités relatives à la priorité de détachement sur tout emploi correspondant au grade du fonctionnaire et vacant dans un service ou une administration situé dans la même zone géographique.</td><td> Publication envisagée en décembre 2016</td></tr><tr><td> Article 62, I, 1°</td><td> Article L121-4, IV, code de justice administrative</td><td> Nombre de conseillers d’État en service extraordinaire.</td><td><a href=\"/loda/id/JORFTEXT000033586167\"> Décret n° 2016-1710 du 12/12/2016</a></td></tr><tr><td> Article 71</td><td> 7° bis de l’article 34 de la loi n° 84-16 du 11 janvier 1984</td><td> Congé avec traitement, d’une durée maximale de deux jours ouvrables  afin de suivre une formation en matière d’hygiène et de sécurité au sein de l’organisme de formation de son choix.</td><td><a href=\"/loda/id/JORFTEXT000033274357\"> Décret n° 2016-1403 du 18/10/2016</a></td></tr><tr><td> Article 72, 2°</td><td> III bis de l’article 33-1 de la loi n° 84-53 du 26 janvier 1984</td><td> Crédit de temps syndical nécessaire à l'exercice de leur mandat, accordé à chacun des représentants des organisations syndicales au comité d'hygiène, de sécurité et des conditions de travail.</td><td><a href=\"/loda/id/JORFTEXT000033501364\"> Décret n° 2016-1624 du 29/11/2016</a></td></tr><tr><td> Article 72, 3°</td><td> 7° bis de l’article 57 de la loi n° 84-16 du 11 janvier 1984</td><td> Congé avec traitement, d’une durée maximale de deux jours ouvrables  afin de suivre une formation en matière d’hygiène et de sécurité  et de conditions de travail au sein de l’organisme de formation de son choix.</td><td><a href=\"/loda/id/JORFTEXT000033501364\"> Décret n° 2016-1624 du 29/11/2016</a></td></tr><tr><td> Article 89</td><td> article 3 de la loi n° 84-834 du 13 septembre 1984 relative à la limite d’âge dans la fonction publique et le secteur public</td><td> Liste des fonctionnaires occupant un des emplois supérieurs participant directement à la défense des intérêts fondamentaux de la Nation pour lesquels la durée maximale  peut être prolongée d’une année supplémentaire.</td><td><a href=\"/loda/id/JORFTEXT000032496616\"> Décret n° 2016-554 du 6/05/2016</a></td></tr><tr><td> Article 90, I</td><td></td><td> Conditions dans lesquelles par dérogation à l’article 23 de la loi n° 86-76 du 17 janvier 1986 portant diverses dispositions d’ordre social, les emplois de l’établissement public national « Antoine Koenigswarter » peuvent être occupés par les fonctionnaires et agents contractuels mentionnés aux II et V du présent article relevant de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière.</td><td><a href=\"/loda/id/JORFTEXT000033103707\"> Décret n° 2016-1205 du 7/09/2016</a></td></tr></tbody></table>","exposeMotif":"<p> Héritier des grandes réformes de la période de la Libération, le statut général des fonctionnaires, garant de nos valeurs républicaines, est fondé sur un équilibre entre les droits et les obligations des fonctionnaires, qui assure à tous les citoyens le respect de notre modèle de service public.</p><p> En modifiant, par ce projet de loi, le statut général des fonctionnaires, le Gouvernement exprime son attachement à notre système de fonction publique.</p><p> Trente ans après la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, le statut général reste en effet le cadre le plus adapté pour concilier l'affirmation des principes fondateurs d'une fonction publique de carrière avec les besoins sans cesse renouvelés de l'action publique. Il constitue un gage de continuité et de cohésion au service des collectivités publiques et des citoyens.</p><p> Depuis 1983, pourtant, les droits et obligations des fonctionnaires, qui fondent la spécificité de leur statut, n'ont pas été revisités de façon globale. Or les nombreuses évolutions qui ont transformé la sphère publique nécessitent de réaffirmer aujourd'hui les valeurs qui guident l'action publique, et de répondre au besoin des agents et des citoyens de redonner du sens au service public.</p><p> En consacrant l'exemplarité des fonctionnaires dans l'exercice quotidien de leurs missions au service de l'intérêt général, et en reconnaissant les valeurs portées par la fonction publique, ce projet exprime également la confiance que le Gouvernement porte aux agents publics.</p><p> La proclamation des valeurs fondamentales de la fonction publique, le renforcement du cadre juridique relatif à la déontologie et aux règles de cumuls ainsi que la modernisation des règles de mobilité des agents publics forment un ensemble cohérent de dispositions qui illustre la vision d'une fonction publique de qualité, dotée de règles statutaires clarifiées et d'une approche déontologique renforcée.</p><p> Ce socle ambitieux s'inscrit par ailleurs dans la volonté de renforcer l'unité du statut général, dans le respect de la spécificité de chacun des trois versants.</p><p> Tel est le sens de ce projet de loi qui renforce significativement la place des valeurs de la fonction publique et les dispositifs applicables en matière de déontologie (titre Ier), actualise les obligations et les garanties fondamentales accordées aux agents (titre II), et inscrit dans le statut général les premiers acquis de l'action du Gouvernement en faveur de l'exemplarité des employeurs publics (titre III).</p><p> Le titre Ier est relatif à la déontologie.</p><p> Le chapitre Ier porte sur la déontologie et la prévention des conflits d'intérêts.</p><p><b> L'article 1er</b> consacre, pour la première fois dans le droit de la fonction publique, les valeurs fondamentales communes aux agents publics afin de :</p><ul><li> reconnaître le devoir d'exercer ses fonctions avec impartialité, probité et dignité, qui fonde la confiance des citoyens envers ceux qui ont fait le choix de servir l'intérêt général et justifie en retour le respect dû à la dignité des fonctions et des agents qui les exercent ;</li><li> consacrer les obligations de neutralité et de réserve auxquelles le fonctionnaire est tenu pour garantir l'égal traitement et le respect de la liberté de conscience de toutes les personnes ;</li><li> garantir le respect du principe de laïcité.</li></ul><p> Le projet de loi reconnaît solennellement le rôle du chef de service auquel il incombe de veiller au respect de ces valeurs fondamentales dans le fonctionnement quotidien des services placés sous son autorité.</p><p> Il prévoit également que les règles déontologiques peuvent être précisées par des textes, tels que des codes de déontologie, pris sous la forme de décrets en Conseil d'Etat, sans faire obstacle au pouvoir du chef de service d'adopter, après avis des représentants du personnel, des règles déontologiques applicables aux agents placés sous son autorité.</p><p> Cette affirmation des valeurs fondamentales des fonctionnaires et agents publics s'inscrit par ailleurs dans le contexte de la signature, le 12 décembre 2012, par les représentants des employeurs publics européens (EUPAE) et des agents (TUNED) réunis au sein du comité sectoriel européen de dialogue social, d'un accord-cadre pour un service de qualité dans les administrations des gouvernements centraux de l'Union européenne.</p><p><b> L'article 2</b> institue un dispositif novateur visant à promouvoir la place de la déontologie dans la fonction publique et modifie en profondeur le chapitre IV de la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires. Il met en place une logique statutaire d'ensemble qui repose, au-delà de la consécration des valeurs fondamentales communes aux fonctionnaires, sur l'idée de faire de tout agent public le premier gardien des principes déontologiques inhérents à l'exercice d'une fonction publique.</p><p> De cette approche découle le principe selon lequel le fonctionnaire veille à prévenir et à faire cesser immédiatement les situations de conflits d'intérêts dans lesquelles il se trouve ou pourrait se trouver, dans la mesure où une telle situation est de nature à compromettre l'exercice indépendant, impartial et objectif de ses fonctions. La notion de conflit d'intérêts est définie en cohérence avec la définition retenue dans le projet de loi relatif à la transparence de la vie publique actuellement en discussion au Parlement.</p><p> Quatre types d'obligations sont mises à la charge du fonctionnaire qui estime se trouver dans une situation de conflits d'intérêts. Lorsque l'agent est placé dans une position hiérarchique, l'article 3 met en place un mécanisme de saisine de son supérieur qui permet d'apprécier, à un niveau de proximité, s'il y a lieu de confier le dossier ou la décision à un autre agent. En outre, si le fonctionnaire dispose lui-même d'une délégation de signature ou s'il est membre d'une instance collégiale, cet article retient une logique d'abstention qui conduit l'agent à ne pas signer ou siéger. De même, l'agent qui exerce des fonctions juridictionnelles se déporte afin d'être suppléé. Enfin, dans le cas où le fonctionnaire exerce des compétences qui lui ont été dévolues en propre, il est désormais prévu qu'il soit suppléé par un délégataire qui doit instruire le dossier ou prendre la décision sans recevoir d'instructions.</p><p><b> L'article 3</b> instaure une garantie visant à protéger l'agent public qui relate ou témoigne, de bonne foi, de faits susceptibles d'être qualifiés de conflits d'intérêts dont il aurait eu connaissance dans l'exercice de ses fonctions, afin d'interdire que cela puisse nuire d'une quelconque manière au déroulement normal de sa carrière. Il détermine le régime de charge de la preuve qu'il fait reposer sur l'auteur de la mesure contestée et non sur l'agent qui informe les autorités, celui-ci étant présumé de bonne foi. En revanche, le projet de loi prévoit que dans les cas où le fonctionnaire aurait informé les autorités de mauvaise foi, avec l'intention de nuire ou en connaissance partielle de l'inexactitude des faits ainsi signalés, l'intéressé s'expose aux peines sanctionnant le délit de dénonciation calomnieuse.</p><p> Il comprend également diverses dispositions de coordination visant à parfaire la protection contre les discriminations dont certains fonctionnaires peuvent être victimes à raison de leurs opinions, de leur sexe ou de leur action contre les différentes formes de harcèlement.</p><p><b> L'article 4</b> introduit, dans le titre Ier du statut général, une triple obligation légale pour mieux prévenir les conflits d'intérêts pouvant résulter de l'exercice de fonctions dont la nature ou le niveau hiérarchique expose particulièrement certains agents. De telles fonctions doivent être précisées par décret en Conseil d'Etat.</p><p> Il met en place un régime de déclaration d'intérêts à la charge de ces agents, qui doivent déclarer leurs intérêts dans les deux mois qui suivent leur prise de fonction à l'autorité hiérarchique dont ils relèvent. Il revient à cette dernière d'apprécier si l'agent se trouve dans une situation de conflit d'intérêts et, le cas échéant, d'enjoindre à l'agent de faire cesser cette situation dans un délai qu'elle détermine.</p><p> Lorsque l'autorité hiérarchique ne s'estime pas en mesure d'apprécier si l'agent se trouve dans une telle situation, elle transmet la déclaration de l'intéressé à la commission de déontologie de la fonction publique. Si, à l'examen, la commission constate que l'agent se trouve placé en situation de conflit d'intérêts, elle doit informer l'autorité hiérarchique, qui enjoint à l'agent de faire cesser cette situation dans un délai qu'elle détermine.</p><p> Dans les deux cas, si l'agent ne faisait pas fait cesser la situation de conflit d'intérêts dans le délai imparti, il appartiendrait à son autorité hiérarchique et à l'autorité investie du pouvoir de nomination d'en tirer les conséquences, y compris en procédant à sa mutation dans l'intérêt du service, dans les conditions du droit commun.</p><p> Le Gouvernement a souhaité instaurer une double garantie pour les agents soumis à l'obligation de déclarer leurs intérêts. D'une part, le projet de loi précise les éléments que les déclarations d'intérêts ne doivent pas contenir, notamment les informations relatives aux opinions ou aux activités de l'intéressé. D'autre part, il prévoit que la déclaration d'intérêts est conservée par l'autorité hiérarchique pendant un délai limité, au-delà duquel elle est détruite, et qu'elle n'est pas communicable aux tiers, afin de ne pas porter une atteinte excessive au droit des agents soumis à cette nouvelle obligation au respect de leur vie privée.</p><p> Le modèle et le contenu de cette déclaration, ainsi que ses modalités de dépôt, de mise à jour et de conservation seront fixés par décret en Conseil d'Etat.</p><p> Par ailleurs, l'article 4 rappelle le principe de la libre gestion du patrimoine personnel ou familial des fonctionnaires.</p><p> Toutefois, le Gouvernement a souhaité qu'une exception soit prévue, de manière similaire au dispositif mis en place dans le cadre du projet de loi relatif à la transparence de la vie publique, pour les agents particulièrement exposés au risque de conflits d'intérêts, et dont les missions ont une incidence en matière économique. Ces agents doivent prendre toutes mesures utiles, dans les deux mois qui suivent leur prise de fonction, à peine de nullité de leur nomination, pour que leurs instruments financiers soient gérés pendant toute la durée de leurs fonctions dans des conditions excluant tout droit de regard de leur part. Les garanties associées à la mise en place de cette obligation sont identiques à celles prévues pour la déclaration d'intérêts (non-versement au dossier, communication interdite aux tiers).</p><p> Une troisième obligation légale est mise en place pour les agents objectivement exposés à un risque de conflit d'intérêts, au regard du niveau hiérarchique ou de la nature de leurs fonctions. Il est prévu qu'ils transmettent à la commission de déontologie de la fonction publique dans les deux mois qui suivent la prise de leurs fonctions, à peine de nullité de la nomination, une déclaration de situation patrimoniale à la commission de déontologie de la fonction publique.</p><p> Dans cette hypothèse, le contrôle est fondé sur la transmission, par le même agent, d'une nouvelle déclaration de situation patrimoniale à la commission de déontologie, dans les deux mois qui suivent la cessation de ses fonctions, pour lui permettre d'apprécier les variations de son patrimoine. Lorsque la commission, après une procédure contradictoire, constate des évolutions patrimoniales pour lesquelles elle ne dispose pas d'explications suffisantes, elle transmet le dossier à l'administration fiscale. Cette obligation est également assortie des mêmes garanties que l'obligation de déclaration d'intérêts.</p><p><b> L'article 5</b> instaure des dispositions transitoires afin de prévoir l'application progressive aux situations en cours des obligations résultant de la production, par les fonctionnaires qui y seront soumis par décret en Conseil d'Etat, d'une déclaration d'intérêts et d'une déclaration de situation patrimoniale. Le Gouvernement a souhaité que les agents intéressés aient deux mois, à compter de la date d'entrée en vigueur des décrets d'application, pour se conformer à ces obligations. A défaut, des poursuites disciplinaires pourront être engagées.</p><p> Le chapitre II est relatif aux cumuls d'activités.</p><p> L'article 6 trace les limites qui résultent de l'obligation, pour le fonctionnaire, de se consacrer entièrement au service de l'intérêt général. Au-delà des interdictions connues des agents publics, il est dorénavant également proscrit de cumuler, avec l'occupation d'un emploi à temps complet donnant lieu à un service à temps plein :</p><ul><li> la création ou la reprise de toute entreprise donnant lieu à immatriculation au registre du commerce et des sociétés ou au répertoire des métiers, ou impliquant l'affiliation au régime micro-social simplifié prévu par le code de la sécurité sociale ;</li><li> l'occupation d'un autre emploi permanent à temps complet ou incomplet.</li></ul><p> Le projet de loi redonne ainsi du sens à l'exercice de fonctions publiques par les agents qui, notamment lorsqu'ils occupent un emploi à temps complet, exercé à temps plein ou à temps partiel, doivent se consacrer pleinement à leurs fonctions.</p><p><b> L'article 6</b> maintient les deux dérogations existantes au principe de l'interdiction de cumul d'un emploi public permanent avec une autre activité publique ou privée. D'une part, il est toujours possible aux lauréats d'un concours administratif ou aux personnes recrutées en qualité d'agent non titulaire de droit public de continuer à exercer leur activité privé pour une durée limitée. D'autre part, il est prévu de laisser la possibilité pour les agents de cumuler l'occupation d'un emploi permanent à temps incomplet ou non complet avec un autre emploi à temps incomplet ou non complet, dans la mesure où l'agent est employé à moins de 70 % d'un service à temps complet. Dans les deux cas, une déclaration doit être transmise à l'autorité dont relève l'intéressé.</p><p> En outre, l'article 6 revoit les conditions du cumul d'un emploi à temps complet dont le service est accompli à temps partiel avec la création ou la reprise d'une entreprise. L'autorisation d'accomplir son service à temps partiel à cette fin n'est plus accordée de plein droit, mais sous réserve des nécessités du service et de l'autorisation préalable de la commission de déontologie de la fonction publique, pour une durée maximale de deux ans non renouvelable.</p><p> Par ailleurs, l'article 6 rappelle que le principe de l'obligation de se consacrer à son emploi public peut se concilier, que le fonctionnaire soit à temps complet ou non, avec l'exercice d'une ou de plusieurs activités accessoires, après autorisation de l'autorité dont relève l'agent. Dans ce cadre, le fonctionnaire peut être recruté comme enseignant associé.</p><p> De même, le principe de libre production des œuvres de l'esprit par les fonctionnaires, sous réserve des dispositions de la loi, est réaffirmé. En particulier, les membres du personnel enseignant, technique ou scientifique des établissements d'enseignement et les personnes pratiquant des activités à caractère artistique peuvent continuer d'exercer les professions libérales qui découlent de la nature de leurs fonctions.</p><p> Au demeurant, l'exercice d'activités accessoires doit respecter les interdictions faites au fonctionnaire au I du nouvel article 25 septies de la loi du 13 juillet 1983 et en particulier, pour les fonctionnaires occupant un emploi à temps complet et exerçant leurs fonctions à temps plein, celle de la création ou de la reprise d'une entreprise ou de l'affiliation au régime micro-social simplifié prévu par le code de la sécurité sociale (« auto-entreprise ») ainsi que celle de l'occupation d'un autre emploi permanent.</p><p><b> L'article 7</b> supprime, dans les titres II, III et IV du statut général, l'autorisation d'accomplir un service à temps partiel accordée de plein droit au fonctionnaire ou à l'agent non titulaire de droit public qui crée ou reprend une entreprise. Des dispositions transitoires accompagnent cette suppression et permettent à l'agent de se conformer aux obligations résultant des nouvelles règles de cumul.</p><p> Le chapitre III est relatif à la commission de déontologie de la fonction publique.</p><p><b> L'article 8</b> renforce la place de la commission de déontologie de la fonction publique, qui voit ses compétences élargies, son rôle rénové et son impartialité renforcée.</p><p> Pilier de l'approche déontologique globale souhaitée par le Gouvernement, elle se trouve consacrée en intégrant la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p> L'article 8 confère à la commission de déontologie une nouvelle mission de garante du respect des principes déontologiques inhérents à l'exercice d'une fonction publique. Ces prérogatives se traduisent par de nouvelles compétences :</p><ul><li> d'une part, la possibilité de rendre un avis, sur saisine de l'administration, préalablement à l'adoption d'un texte relatif à l'application des dispositions relatives aux valeurs, aux obligations et à la déontologie du titre Ier du statut général ;</li><li> d'autre part, la faculté d'émettre des recommandations, de sa propre initiative, pour garantir la bonne application des articles relatifs aux valeurs, aux obligations et à la déontologie, au-delà des avis qu'elle est susceptible de rendre sur les projets de textes élaborés par l'administration ;</li><li> enfin, sa saisine, à la demande de l'administration, pour des recommandations individuelles dans l'application de ces dispositions à des situations particulières, dont la fréquence peut conduire la commission à émettre des recommandations de doctrine ou à diffuser des bonnes pratiques déontologiques.</li></ul><p> La commission reçoit également la compétence de rendre publics, selon les modalités qu'elle détermine, ses avis et recommandations. En revanche, les recommandations individuelles formulées par la commission sur demande de l'administration ne peuvent pas être publiées.</p><p> L'article 8 accroît le contrôle exercé par la commission de déontologie de la fonction publique en matière de départs vers le secteur privé.</p><p> Toutes les catégories d'agents actuellement soumis à ce contrôle le demeurent : les fonctionnaires, quelle que soit leur position statutaire, et les agents non titulaires de droit public, quelle que soit la durée de leur contrat, ainsi que les collaborateurs du Président de la République, les membres des cabinets ministériels, les collaborateurs de cabinet des autorités territoriales et les agents des autorités administratives indépendantes. Par ailleurs, l'intégralité des personnels des organismes, autorités et établissements publics mentionnés à l'article L. 1451-1 du code de la santé publique sont également soumis.</p><p> Le champ du contrôle de la commission de déontologie est sensiblement élargi.</p><p> D'une part, sa saisine devient obligatoire pour apprécier la compatibilité de toute activité lucrative dans une entreprise privée, dans un organisme de droit privé ou auprès d'une personne morale de droit public exerçant une activité économique, avec les fonctions exercées au cours des trois années précédant le début de cette activité par tout agent cessant définitivement ou temporairement ses fonctions. Il n'existe plus de situation dans laquelle la saisine de la commission est facultative.</p><p> Afin d'améliorer l'efficacité de ce contrôle, l'article 8 retient la proposition du rapport de la commission de rénovation et de déontologie de la vie publique (2012) qui consiste à allonger le délai de l'auto-saisine du président de la commission de déontologie en le portant de dix jours à trois mois.</p><p> D'autre part, dans tous les cas où elle est saisie, la commission opère un contrôle complet de compatibilité de l'activité projetée avec les fonctions anciennement exercées, pendant une durée de trois ans à compter de la cessation des fonctions, au regard des critères suivants :</p><ul><li> l'atteinte à la dignité des fonctions ou le risque de mise en cause du fonctionnement normal, de l'indépendance ou de la neutralité du service ;</li><li> l'existence d'une situation constitutive de prise illégale d'intérêt au sens de l'article 432-13 du code pénal, ainsi que, plus largement, la méconnaissance de tout autre principe déontologique inhérent à l'exercice d'une fonction publique.</li></ul><p> Ce contrôle préventif exercé par la commission, qui donne lieu à un avis dans un délai de deux mois, est donc plus large que celui organisé par le mécanisme actuel principalement centré sur le risque de survenance d'une prise illégale d'intérêts.</p><p> Par ailleurs, sont également reprises les dispositions confiant actuellement à la commission l'examen de la compatibilité d'un projet de création ou de reprise d'une entreprise par un agent public à temps partiel avec les fonctions qu'il exerce.</p><p> L'article 8 rappelle les différents types d'avis rendus par la commission de déontologie ou, le cas échéant, son président.</p><p> S'agissant de l'autorité des avis rendus, il est prévu qu'outre les avis d'incompatibilité, les réserves dont sont assortis les avis de compatibilité lient l'administration. L'agent qui ne se conforme pas à l'avis de la commission risque ainsi de s'exposer directement à une sanction disciplinaire.</p><p> Au demeurant, il convient de rappeler que, de manière générale, l'administration peut toujours refuser, pour des motifs liés à l'intérêt du service, la demande d'un agent tendant à être placé dans une position qui lui permettrait d'exercer une activité lucrative, y compris lorsque la commission rend un avis de compatibilité.</p><p> Afin de renforcer l'impartialité de la commission de déontologie, l'article 8 dispose que les représentants de l'administration qui siègent à la commission n'ont plus voix délibérative, d'une part, et que les membres de la commission sont nommés pour trois ans renouvelable une fois, d'autre part.</p><p> En outre, il est prévu que lorsqu'elle se réunit pour apprécier l'évolution de la situation patrimoniale d'un agent, seuls siègent les membres de la commission ayant voix délibérative, à l'exclusion du représentant de l'administration à laquelle appartient l'agent.</p><p> Enfin, la remise au Premier ministre d'un rapport public annuel rendant compte de l'exécution des missions de la commission de déontologie de la fonction publique est consacrée dans une logique de transparence et d'information.</p><p><b> L'article 9</b> modifie l'intitulé du chapitre IV du titre Ier du statut général, qui devient « Des obligations et de la déontologie », et comprend des dispositions de coordination sur le champ d'application des dispositions de ce chapitre, notamment avec les dispositions du projet de loi relatif à la transparence de la vie publique présenté lors du conseil des ministres du 24 avril 2013, et avec celles de l'article L. 1451-1 du code de la santé publique. C'est ainsi que les collaborateurs du Président de la République, les membres des cabinets ministériels et les collaborateurs des autorités territoriales, déjà assujettis aux obligations de déclaration de nature déontologique par les dispositions législatives relatives à la transparence de la vie publique, resteront soumis aux règles en matière de cumuls d'activités, introduites dans le statut général par le présent projet de loi.</p><p> Il est enfin proposé, au titre de la coordination entre les différents dispositifs de transparence, que les déclarations faites au titre d'une législation spécifique puissent être utilisées pour satisfaire aux obligations introduites dans le statut général des fonctionnaires.</p><p> Le chapitre IV réunit les dispositions relatives à la déontologie des membres de la juridiction administrative et des juridictions financières.</p><p> La première section est consacrée aux membres des juridictions administratives.</p><p><b> L'article 10</b> modifie le chapitre Ier du titre III du livre Ier du code de justice administrative, qui comprend les dispositions statutaires propres aux membres du Conseil d'Etat.</p><p> Ces dispositions consacrent, en premier lieu, les valeurs fondamentales des membres du Conseil d'Etat, qui sont communes à l'ensemble des membres de la juridiction administrative. Sont ainsi consacrés les principes fondamentaux d'indépendance, d'impartialité, de dignité et de probité qui régissent l'exercice de leurs fonctions par les membres du Conseil d'Etat. Ces dispositions rappellent également l'exigence du devoir de réserve ainsi que l'impossibilité de se prévaloir, à l'appui d'une activité politique, de l'appartenance au Conseil d'Etat (article L. 131 2).</p><p> En second lieu, des modalités de prévention renforcées des conflits d'intérêt sont définies, eu égard aux exigences propres auxquelles les membres de corps exerçant des fonctions juridictionnelles sont soumis.</p><p> La responsabilité qui incombe à chaque membre du Conseil d'Etat de prévenir ou de faire cesser les conflits d'intérêts, définis conformément aux dispositions applicables à l'ensemble de la fonction publique, est consacrée (article L. 131-3).</p><p> Est instauré un collège de déontologie, commun aux membres du Conseil d'Etat et aux magistrats des tribunaux administratifs et des cours administratives d'appel, chargé de les éclairer sur l'application des principes déontologiques et des bonnes pratiques dans l'exercice de leurs activités (article L. 131-4). Il est chargé, outre le contrôle des déclarations d'intérêts, d'émettre des recommandations sur l'application des principes déontologiques et des bonnes pratiques dans l'exercice de leurs activités et de donner des avis sur la situation personnelle d'un membre de la juridiction administrative au regard de la déontologie. Il est composé d'un membre du Conseil d'Etat élu par l'assemblée générale, d'un magistrat des tribunaux administratifs et des cours administratives d'appel, élu par le conseil supérieur des tribunaux administratifs et des cours administratives d'appel, et d'une personnalité qualifiée extérieure à la juridiction administrative nommée par le Président de la République. Le Président de la République désigne le président du collège de déontologie. Les principes déontologiques que doivent respecter les membres de la juridiction administrative sont rassemblés dans une charte, arrêtée après avis du collège par le vice-président du Conseil d'Etat.</p><p> L'obligation de souscrire une déclaration d'intérêts est imposée aux membres du Conseil d'Etat (article L. 131-5) dans les deux mois qui suivent son affectation. Cette déclaration est adressée au président dont ils relèvent, après un entretien sur ce sujet avec ce dernier.</p><p> Lorsque le président dont relève le membre du Conseil d'Etat ne s'estime pas en mesure d'apprécier l'existence d'une situation de conflit d'intérêts, actuelle ou potentielle, il transmet la déclaration au collège de déontologie. Cette transmission est obligatoire dans le cas des présidents de section, des présidents adjoints de section et de chambre. Le collège émet un avis transmis au supérieur hiérarchique de l'intéressé.</p><p> Le conflit d'intérêt est ensuite prévenu par la mise en œuvre du mécanisme du « déport » (article L. 131-6). Ces dispositions suivent une logique similaire à celle des règles applicables à l'ensemble des fonctionnaires, qui donnent aux agents l'initiative de prévenir ou de faire cesser les situations de conflit d'intérêts. Mais elles comportent également des garanties spécifiques au fonctionnement du Conseil d'Etat dans ses attributions juridictionnelles en ce qu'elles confient au président de la formation de jugement le pouvoir de remplacer, à son initiative, un membre du Conseil placé dans une situation de conflit d'intérêts. En cas de contestation de cette demande de déport, il est fait application des règles de récusation.</p><p> Les mêmes garanties en matière de contenu et d'accès des tiers aux déclarations d'intérêts que pour les fonctionnaires sont prévues.</p><p> Est également prévue une obligation pour le vice-président du Conseil d'Etat, les présidents de section, ainsi que les présidents des cours administratives d'appel, qui sont eux mêmes membres du Conseil d'Etat, de souscrire une déclaration de situation patrimoniale transmise à la commission de déontologie de la fonction publique, selon la procédure applicable aux fonctionnaires (article L. 131-7).</p><p><b> L'article 11</b> prévoit des dispositions analogues aux membres du Conseil d'Etat pour les magistrats des tribunaux administratifs et des cours administratives d'appel.</p><p> Sont ainsi précisées :</p><ul><li> les valeurs fondamentales des magistrats des tribunaux administratifs et des cours administratives d'appel (article L. 231-1-1) ;</li><li> la responsabilité qui incombe aux magistrats de prévenir et de faire cesser les situations de conflit d'intérêts (article L. 231-4) ;</li><li> l'obligation pour les magistrats de souscrire une déclaration d'intérêts auprès de leur chef de juridiction, après entretien avec celui-ci, ainsi que les mécanismes de déport permettant de prévenir les situations de conflits (articles L. 231-4-1 et L. 231-4-2) ;</li><li> l'obligation pour les présidents des tribunaux administratifs de souscrire une déclaration de situation patrimoniale (article L. 231-4-3).</li></ul><p><b> L'article 12</b> prévoit que les nouvelles dispositions en matière de déclarations d'intérêts et de déclaration de situation patrimoniale seront applicables aux membres de la juridiction administratives dans les deux mois suivant l'entrée en vigueur des décrets d'application des nouvelles dispositions législatives, à l'instar de ce qui est prévu pour les fonctionnaires.</p><p> La seconde section est consacrée aux magistrats de la Cour des comptes et des chambres régionales des comptes.</p><p><b> L'article 13</b> définit les situations de conflits d'intérêts. Il reprend, à l'article L. 120-5 du code des juridictions financières, la même définition que pour les fonctionnaires et pour les membres de la juridiction administrative.</p><p> Il introduit un article L. 120-6 dans le même code, qui institue un collège de déontologie des juridictions financières, chargé d'émettre des recommandations sur l'application des principes déontologiques et des bonnes pratiques dans l'exercice de leurs activités et de donner des avis sur la situation personnelle d'un magistrat au regard de la déontologie. Dans ce dernier cas, le collège est saisi par le magistrat intéressé, par le Premier président et chacun pour les sujets qui les concernent, par le Procureur général, les présidents de chambre et des chambres régionales des comptes et le secrétaire général de la Cour des comptes. Le collège est composé d'un magistrat de la Cour des comptes ayant au moins le grade de conseiller maître élu par la chambre du conseil en formation plénière, d'un président de section de chambre régionale des comptes élu par le conseil supérieur des chambres régionales des comptes et d'une personnalité qualifiée nommée par le Président de la République en dehors des membres des corps des magistrats de la Cour et des chambres régionales des comptes. Le Président de la République désigne le membre du collège chargé de présider cette instance.</p><p> Il prévoit l'obligation de déclarer leurs intérêts pour tout magistrat de la Cour des comptes (ainsi que les autres personnels exerçant les mêmes missions que les magistrats) au premier président, au président de sa chambre d'affectation ou au Procureur général, s'il est membre du ministère public, après entretien avec celui-ci (article L. 120-7).</p><p> Le Premier président ou le Procureur général transmet au collège de déontologie des juridictions financières la déclaration d'intérêts d'un magistrat lorsqu'il ne s'estime pas en mesure d'apprécier si le magistrat concerné se trouve ou est susceptible de se trouver dans une situation de conflit d'intérêts. Le collège apprécie si le magistrat se trouve dans une telle situation. Si tel n'est pas le cas, il en informe, s'agissant d'un magistrat du siège, le Premier président et, selon les cas, le président de chambre et, s'agissant des membres du ministère public, le Procureur général. Dans le cas contraire, il invite le magistrat à prévenir cette situation ou à y mettre fin et informe, s'agissant d'un magistrat du siège, le Premier président, et, s'agissant d'un membre du ministère public, le Procureur général.</p><p> Le Premier président et le Procureur général déclarent leurs intérêts au collège de déontologie dans les deux mois qui suivent leur prise de fonction. En outre, il est prévu que le Premier président transmet au collège les déclarations d'intérêts des présidents de chambre.</p><p> Les mêmes garanties en matière de contenu et d'accès des tiers aux déclarations d'intérêts que pour les fonctionnaires sont prévues.</p><p> Le conflit d'intérêt est ensuite prévenu par la mise en œuvre du mécanisme du « déport », à l'initiative du magistrat (article L. 120-8). Le président de la formation de délibérante (ou le procureur général) a en outre le pouvoir de remplacer, à son initiative, un membre de la Cour des comptes placé dans une situation de conflit d'intérêts. Il est fait application des règles de droit commun du code des juridictions financières pour le remplacement du magistrat qui se déporte.</p><p> Il est prévu l'obligation pour le premier président, le procureur général et les présidents de chambre de déclarer à la commission de déontologie de la fonction publique leur situation patrimoniale dans les deux mois qui suivent leur prise de fonction (article L. 120-9).</p><p><b> L'article 14</b> reprend en les adaptant les dispositions applicables aux magistrats de la Cour des comptes pour les magistrats des chambres régionales des comptes (article L. 212-9-1 à L. 212-9-4 du code des juridictions financières).</p><p> Il précise tout d'abord les obligations inhérentes à la qualité de magistrat de chambre régionale des comptes (article L. 212-9-1).</p><p> Il reprend la définition du conflit d'intérêts (article L. 212-9-2).</p><p> Il précise que tout magistrat de chambre régionale des comptes fait une déclaration de ses intérêts au président de sa chambre régionale des comptes d'affectation ou, s'agissant des procureurs financiers, au Procureur général, dans les deux mois qui suivent leur prise de de fonctions. Il prévoit que le Premier président transmet au collège les déclarations d'intérêts des présidents de chambre régionale des comptes et que le président de chambre régional des comptes transmet au collège de déontologie les déclarations d'intérêts des magistrats lorsqu'il ne s'estime pas en mesure d'apprécier l'existence d'une situation de conflit d'intérêts (article L. 212-9-3).</p><p> Il prévoit également la procédure de retrait et de suppléance de tout magistrat des chambres régionales des comptes, qui s'estimerait dans une situation de conflits d'intérêts ou pour lequel son président estimerait qu'il se trouve dans une telle situation (article L. 212-9-4).</p><p> En outre, il est prévu l'obligation pour les présidents de chambre régionale des comptes de déclarer à la commission de déontologie de la fonction publique leur situation patrimoniale dans les deux mois qui suivent leur prise de fonction, selon le droit commun du statut général des fonctionnaires (article L. 212-9-5).</p><p><b> Les articles 15 et 16</b> insèrent des articles L. 262-23-1 et L. 272-23-1 dans le code des juridictions financières, pour prévoir que les dispositions qui précèdent seront applicables aux chambres territoriales des comptes de Nouvelle-Calédonie et de Polynésie-française (articles L. 262-23-1 et L. 272-23-1).</p><p><b> L'article 17</b> prévoit que les nouvelles dispositions en matière de déclarations d'intérêts et de déclaration de situation patrimoniale seront applicables aux membres des juridictions financières dans les deux mois suivant l'entrée en vigueur des décrets d'application des nouvelles dispositions législatives, à l'instar de ce qui est prévu pour les fonctionnaires.</p><p> Le titre II est relatif à la modernisation des droits et obligations des fonctionnaires.</p><p> Le chapitre Ier traite de la mobilité des fonctionnaires.</p><p><b> L'article 18</b> créé un nouvel article 12 bis au sein du chapitre III relatif aux carrières de la loi n° 83-634 du 13 juillet 1983 précitée pour simplifier le régime des positions statutaires du fonctionnaire et le rendre commun aux trois versants de la fonction publique. Il dispose que le fonctionnaire ne peut être placé que dans une seule des positions statutaires suivantes : l'activité, le détachement, la disponibilité ou le congé parental.</p><p> Il précise que la rémunération d'un fonctionnaire détaché dans un emploi ne conduisant pas à pension du code des pensions civiles et militaires de retraite du fonctionnaire ou du régime de la caisse nationale de retraite des agents des collectivités locales, c'est-à-dire détaché sur contrat, donne lieu à un plafonnement fixé par décret en Conseil d'Etat.</p><p> Il pose le principe selon lequel, lorsqu'un fonctionnaire est titularisé ou intégré dans une autre fonction publique, il est radié des cadres dans son corps ou cadre d'emplois d'origine.</p><p><b> L'article 19</b> modifie l'article 13 de la loi n° 83-634 du 13 juillet 1983 précitée afin d'unifier la structure des corps et cadres d'emplois entre les trois versants de la fonction publique autour des trois mêmes catégories hiérarchiques (A, B et C). Il fait ainsi disparaître, là où elle subsistait, la référence à la catégorie D qui n'a plus d'existence.</p><p><b> L'article 20</b> tire les conséquences de la création du nouvel article 12 bis de la loi n° 83 634 du 13 juillet 1983 précitée en abrogeant les dispositions relatives aux positions hors cadres, ainsi qu'en transformant la position prévue pour l'accomplissement du service national et des activités dans la réserve opérationnelle, dans la réserve sanitaire et dans la réserve civile de la police nationale, en un congé accordé au fonctionnaire en position d'activité.</p><p> Il prévoit des dispositions transitoires permettant aux fonctionnaires se trouvant dans ces positions statutaires d'être maintenus dans ce cadre statutaire jusqu'au terme de la période pour laquelle ils ont été placés dans cette position.</p><p><b> L'article 21</b> modernise la définition du champ d'application de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, pour tenir compte des évolutions constatées dans l'organisation administrative de l'Etat depuis le vote de cette loi. La notion des « administrations de l'Etat » est ainsi substituée à celle des « administrations centrales de l'Etat » et des « services déconcentrés en dépendant », afin de ne pas paraître omettre, dans ce champ d'application, les nouvelles formes d'organisation administrative que sont les services à compétence nationale et les autorités administratives indépendantes.</p><p> Par ailleurs, l'article 21 complète la définition de la position d'activité décrite à l'article 33 de la loi n° 84-16 du 11 janvier 1984 précitée, pour préciser que le fonctionnaire dans cette position exerce les fonctions de l'un des emplois correspondant à son grade dans l'ensemble des départements ministériels de l'Etat, des autorités administratives et des établissements publics administratifs de l'Etat.</p><p><b> L'article 22</b> encadre les possibilités de mise à disposition hors de l'administration d'origine du fonctionnaire en prévoyant que celle-ci peut avoir lieu auprès des groupements d'intérêt public.</p><p> Il est également prévu qu'une liste des organismes contribuant à la mise en œuvre d'une politique de l'Etat, des collectivités territoriales ou de leurs établissements publics administratifs, auprès desquels la mise à disposition est possible, soit établie par décret en Conseil d'Etat.</p><p> Il harmonise entre les trois versants de la fonction publique les règles de remboursement en cas de mise à disposition.</p><p> Par ailleurs, l'article 22 sécurise la situation juridique du fonctionnaire mis à disposition en tant qu'expert national détaché au sein d'une institution ou d'un organe de l'Union européenne ou d'un Etat étranger, en prévoyant que la lettre de mission validée par son ministère vaut convention de mise à disposition.</p><p> Enfin, il abroge la possibilité de mise à disposition de salariés de droit privé au sein des administrations, dans la mesure où une collectivité publique peut faire appel à des compétences rares non détenues en son sein en recourant aux possibilités de recrutement par contrat prévues par la loi. Des dispositions transitoires sont notamment prévues pour sécuriser leur situation juridique.</p><p><b> L'article 23</b> abroge les dispositions prévoyant la situation de réorientation professionnelle dans la fonction publique de l'Etat. Il prévoit des dispositions transitoires pour permettre la réaffectation des fonctionnaires concernés.</p><p> Il met en œuvre une décision du comité interministériel pour la modernisation de l'action publique du 2 avril 2013 en prévoyant, pour le fonctionnaire dont l'emploi est supprimé, une priorité de recrutement, sur sa demande, sous forme d'affectation ou de détachement, sur tout emploi correspondant à son grade et vacant dans un service ou administration située dans la même zone géographique, après avis de la commission administrative paritaire compétente.</p><p><b> L'article 24</b> abroge l'article 14 de la loi n° 2009-972 du 3 août 2009 relative à la mobilité et aux parcours professionnels dans la fonction publique qui autorisait l'expérimentation du cumul d'emplois permanents à temps non complet dans les trois versants de la fonction publique.</p><p> Les dispositions des articles suivants visent à renforcer l'exemplarité des employeurs publics.</p><p> Le chapitre II est consacré au renforcement de la protection fonctionnelle des agents et de leurs familles.</p><p><b> L'article 25</b> réécrit l'article 11 de la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires relatif à la protection fonctionnelle des agents publics afin de clarifier, d'une part, les droits du fonctionnaire mis en cause, et d'autre part, ceux du fonctionnaire victime et de ses ayant-droits.</p><p> La nouvelle rédaction introduit les notions d'atteinte volontaire à la vie et d'atteinte volontaire à l'intégrité de la personne qui, désormais, pourront être mobilisées par l'administration pour fonder l'octroi de la protection dans un certain nombre d'hypothèses. Le bénéfice de la protection est également reconnu lorsque le fonctionnaire est victime d'agissements constitutifs de harcèlement, sexuel ou moral. De même, lorsqu'un agent est entendu en qualité de témoin assisté, placé en garde à vue ou se voit proposer une mesure de composition pénale dans des cas où les faits conduisant à de tels actes de procédure pénale n'ont pas le caractère d'une faute personnelle détachable de l'exercice de ses fonctions, il est prévu que la protection fonctionnelle lui soit accordée.</p><p> En outre, le Gouvernement a souhaité étendre l'octroi de la protection aux conjoints, concubins et partenaires de pacte civil de solidarité, ainsi qu'aux enfants et ascendants directs du fonctionnaire, lorsque ces personnes sont elles-mêmes victimes d'atteintes volontaires à leur intégrité du fait des fonctions exercées par le fonctionnaire. De même, la protection juridique est ouverte à ces mêmes ayants droit, selon un ordre de priorité, à des fins de poursuites contre les auteurs d'une atteinte volontaire à la vie du fonctionnaire en raison de ses fonctions.</p><p> Il est prévu qu'un décret en Conseil d'Etat détermine les conditions et limites de la prise en charge par la collectivité publique, au titre de la protection fonctionnelle, des frais de justice exposés dans le cadre des instances civiles ou pénales engagées, en particulier le plafonnement de la prise en charge ces frais.</p><p> Les nouvelles dispositions sont effectives à compter de la date d'entrée en vigueur de la loi.</p><p><b> L'article 26</b> réécrit l'article 30 du titre Ier du statut général pour clarifier la situation du fonctionnaire qui est suspendu et qui fait l'objet de poursuites pénales, avec comme objectif le maintien de l'agent dans l'emploi d'une manière compatible avec l'intérêt du service et le respect des obligations du contrôle judiciaire dont il est éventuellement l'objet. Il est ainsi prévu un mécanisme de « reclassement » provisoire selon les trois possibilités suivantes :</p><ul><li> tout d'abord, le rétablissement du fonctionnaire dans ses fonctions, à l'expiration du délai de suspension de quatre mois, lorsque les mesures de contrôle judiciaire ou l'intérêt du service n'y font pas obstacle ;</li><li> à défaut de ce rétablissement dans les fonctions, le fonctionnaire peut être affecté dans un autre emploi correspondant à son grade dont l'occupation est compatible avec les obligations du contrôle judiciaire dont il fait l'objet ;</li><li> enfin, de manière supplétive, un mécanisme de détachement d'office au sein d'un autre corps ou cadre d'emploi est également prévu, sous réserve de la compatibilité du nouvel emploi occupé par l'agent ainsi détaché avec les obligations du contrôle judiciaire décidé par l'autorité judiciaire.</li></ul><p> Ce dispositif constitue une obligation de moyen pour l'administration dans le premier cas et, s'agissant des deux autres hypothèses, une faculté de reclassement ouverte par le statut général des fonctionnaires. La commission administrative paritaire du corps ou cadre d'emplois d'origine du fonctionnaire ainsi que les autorités judiciaires sont tenues informées des mesures prises par l'administration sur le fondement de ce nouveau mécanisme.</p><p> Cette réforme s'inspire des conclusions de la mission de réflexion relative à la protection fonctionnelle des policiers et des gendarmes (2012), dont certaines propositions peuvent ainsi être utilement étendues à l'ensemble des agents publics.</p><p> Dans un souci de simplification normative, l'article 26 supprime enfin la possibilité du détachement d'office dans le titre II du statut général des fonctionnaires. En effet, cette disposition jusqu'alors propre aux seuls fonctionnaires de l'Etat n'était pas utilisée.</p><p> Le chapitre III est relatif à la modernisation des garanties disciplinaires des agents.</p><p><b> L'article 27</b> complète l'article 19 du titre Ier du statut général pour mettre fin à l'imprescriptibilité de l'action disciplinaire.</p><p> Cette réforme, qui conjugue la responsabilité des employeurs avec la sécurisation de la situation des agents, pose le principe selon lequel tout fait passible de sanction disciplinaire doit être, lorsque l'administration en a connaissance, poursuivi dans un délai de trois ans. L'interruption de ce délai n'est possible qu'en cas de poursuites pénales.</p><p> Le projet de loi précise que, passé ce délai de trois ans, aucune procédure disciplinaire ultérieure ne peut faire état des faits portés à la connaissance de l'autorité investie du pouvoir de sanction, dans la mesure où ils n'ont pas donné lieu à l'engagement d'une action disciplinaire.</p><p><b> L'article 28</b> modernise l'échelle des sanctions et l'harmonise entre les trois versants de la fonction publique en créant un nouvel article 19 bis dans la loi du 13 juillet 1983 précitée qui se substitue aux dispositions prévues dans les titres II, III et IV du statut général.</p><p> Il améliore la gradation des sanctions disciplinaires en harmonisant le régime de l'exclusion temporaire de fonctions, en créant une nouvelle sanction (radiation de la liste d'aptitude établie après avis de la commission administrative paritaire), et en précisant la portée des sanctions existantes. Il oblige l'autorité investie du pouvoir de nomination à statuer dans un délai maximal de deux mois à compter de l'avis rendu par le conseil de discipline. Au demeurant, le projet de loi reporte le délai à l'issue duquel le blâme cesse d'être mentionné dans le dossier de trois à deux ans.<br clear='none'/> Des dispositions transitoires sont prévues pour encadrer les procédures disciplinaires engagées préalablement à l'entrée en vigueur de la loi et dans le cadre desquelles le conseil de discipline a proposé une sanction prévues par des dispositions antérieures.</p><p> Le titre III rassemble diverses dispositions tendant à assurer l'exemplarité des employeurs publics.</p><p> Le chapitre Ier est relatif à l'égalité professionnelle entre les femmes et les hommes.</p><p><b> L'article 29</b> avance d'une année, pour les employeurs publics des trois fonctions publiques, l'échéance prévue pour les obligations en matière de répartition équilibrée des nominations issues de la loi n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique.</p><p> Il modifie l'article 6 quater de la loi n° 83-634 du 13 juillet 1983 précitée pour prévoir que les règles relatives aux nominations équilibrées dans les emplois de direction de l'Etat s'appliquent également aux emplois de directeur général d'agence régionale de santé, à compter du 1er janvier 2015.</p><p><b> L'article 30</b> prévoit des dispositions relatives à la représentation équilibrée entre les femmes et les hommes au sein de la catégorie des employeurs territoriaux dans les instances consultatives de la fonction publique, conformément aux engagements pris par le Gouvernement dans le cadre du protocole d'accord relatif à l'égalité professionnelle entre les femmes et les hommes dans la fonction publique.</p><p> Cette réforme s'applique à compter du renouvellement général résultant des prochaines élections professionnelles dans la fonction publique.</p><p><b> L'article 31</b> traduit les engagements du protocole relatif à l'égalité professionnelle entre les femmes et les hommes dans la fonction publique en modifiant le congé pour maternité ou pour adoption et en modernisant le congé de paternité et d'accueil de l'enfant, afin de favoriser l'exercice conjoint de la parentalité au moment de la naissance ou de l'adoption d'un enfant.</p><p> Des dispositions transitoires sont prévues pour sécuriser la situation juridique des agents bénéficiant d'un congé pour maternité, ou pour adoption, ou d'un congé de paternité et d'accueil de l'enfant.</p><p> Le chapitre II est relatif à l'amélioration de la situation des agents non titulaires.</p><p><b> L'article 32</b> crée un nouvel article 31 au sein de la loi n° 83-634 du 13 juillet 1983 précitée afin de poser le principe selon lequel les agents non-titulaires sont recrutés selon des modalités permettant d'apprécier leurs capacités à exercer les fonctions à pourvoir.</p><p> Le même article 31 détermine également quelles dispositions du titre Ier du statut général sont applicables aux agents non-titulaires de droit public.</p><p><b> L'article 33</b> traduit les engagements pris par le Gouvernement pour prendre en compte, dans l'appréciation des conditions nécessaires au bénéfice d'un contrat de travail à durée indéterminée sur le fondement des dispositions de la loi n° 2012-347 du 12 mars 2012 précitée, les services accomplis auprès de différents employeurs quand l'agent a occupé le même poste de travail. Il s'agit de mettre fin à une imprécision de rédaction tout en respectant l'esprit du protocole d'accord du 31 mars 2011 portant sécurisation des parcours professionnels des agents contractuels dans les trois versants de la fonction publique.</p><p><b> Les articles 34 et 35</b> comprennent des dispositions de nature similaire pour les agents des fonctions publiques territoriale et hospitalière.</p><p><b> L'article 36</b> modifie notamment la rédaction du 2° de l'article 3 de la loi du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, relatif aux établissements publics administratifs dérogatoires, conformément aux conclusions partagées par les partenaires sociaux sur les suites à donner au rapport de l'inspection générale de l'administration, de l'inspection générale des affaires sociales et du contrôle général économique et financier diligenté sur la base du protocole d'accord du 31 mars 2011 portant sécurisation des parcours professionnels des agents contractuels dans les trois versants de la fonction publique. Il restreint au strict nécessaire les hypothèses dans lesquelles il peut être accordé à certains établissements publics administratifs une dérogation au principe de l'occupation des emplois permanents par des fonctionnaires, et prévoit que cette dérogation soit accordée pour une durée déterminée, à l'issue de laquelle sa justification doit être de nouveau examinée.</p><p><b> L'article 37</b> précise que les contrats des agents de l'Etat recrutés sur le fondement du 2° de l'article 4 de la loi du 11 janvier 1984 précitée, lorsque la nature des fonctions ou les besoins des services le justifient, sont des contrats à durée déterminée.</p><p> Dans les trois fonctions publiques, l'article 38 prévoit que l'agent qui refuse l'avenant proposé pour la transformation de son contrat de travail en contrat à durée indéterminée est maintenu en fonction jusqu'au terme du contrat à durée déterminée en cours. Il comprend également une disposition de coordination sur la notion d'effectivité des services publics.</p><p><b> L'article 39</b> modifie l'article L. 1224-3 du code du travail pour prévoir que l'ancienneté acquise par un agent transféré d'une entité économique de droit privé à une personne publique gérant un service public administratif soit pleinement prise en compte au titre de l'éligibilité de cet agent au droit à l'obtention d'un contrat à durée indéterminée et au dispositif de titularisation fondé sur la loi du 12 mars 2012 précitée. Cette disposition est symétrique de celle déjà prévue, à l'article 14 ter de la loi du 13 juillet 1983 précitée pour les agents d'une personne morale de droit public dont l'activité est reprise par une autre personne publique.</p><p><b> L'article 40</b> modifie l'article 9 ter de la loi n° 83-634 du 13 juillet 1983 précitée pour regrouper au sein d'un même collège du Conseil commun de la fonction publique les différentes catégories d'employeurs publics et prévoir que tous les employeurs ainsi regroupés se prononcent ensemble.</p><p> En outre, il élargit les compétences du Conseil commun de la fonction publique à l'examen des questions et des projets de textes communs à au moins deux des trois versants de la fonction publique.</p><p><b> L'article 41</b> prévoit que la réforme du Conseil commun de la fonction publique s'applique à compter du renouvellement général résultant des prochaines élections professionnelles dans la fonction publique.</p><p> Le titre IV comporte diverses dispositions et les dispositions finales.</p><p> Le chapitre Ier rassemble diverse dispositions relatives aux fonctionnaires</p><p><b> L'article 42</b> remplace la notion de « performance collective », introduite par l'article 38 de la loi n° 2010-751 du 5 juillet 2010 relative à la rénovation du dialogue social et comportant diverses dispositions relatives à la fonction publique, par celle de « résultats collectifs », plus adaptée aux services publics.</p><p><b> L'article 43</b> introduit la règle faisant correspondre le régime, de droit public ou privé, applicable aux personnels des groupements d'intérêt public à la nature des activités, de service public administratif ou de service public industriel et commercial, principalement exercées par ce groupement. L'application de ce critère ne vaut que pour l'avenir.</p><p><b> L'article 44</b> clarifie les modalités de recrutement de l'Office national des forêts, afin de prévoir que des fonctionnaires de l'Etat puissent être affectés en son sein, quelle que soit la nature des missions administratives ou industrielles et commerciales qu'ils sont appelés à accomplir. Une disposition de coordination est également introduite dans le code forestier pour prévoir que les agents non titulaires de droit public, recrutés selon le droit commun de la loi du 11 janvier 1984 précitée, peuvent être également amenés à accomplir des missions qui relèvent indistinctement des activités de service public administratif ou de service public industriel et commercial de l'Office national des forêts. La mise à disposition et le détachement de fonctionnaires relevant des trois fonctions publiques au sein de l'Office national des forêts est toujours possible, dans le cadre des dispositions statutaires de droit commun applicables aux établissements publics à caractère industriel ou commercial.</p><p> Le chapitre II réunit les dispositions statutaires relatives aux membres de la juridiction administrative et aux membres des juridictions financières.</p><p> La première section comprend des dispositions relatives aux membres de la juridiction administrative.</p><p><b> L'article 45</b> , qui modifie la section 2 du chapitre Ier du titre II du livre Ier du code de justice administrative, est consacré aux membres du Conseil d'Etat en service extraordinaire.</p><p> Ces dispositions créent une nouvelle catégorie de conseillers d'Etat en service extraordinaire qui peuvent être exclusivement affectés à des fonctions juridictionnelles. Elles précisent le régime qui leur est applicable et, en particulier, leurs conditions de recrutement et de rémunération, selon qu'ils ont vocation à exercer des fonctions consultatives ou juridictionnelles au sein du Conseil d'Etat, lesquelles ne requièrent pas les mêmes exigences en termes d'expérience et de disponibilité (articles L. 121-4 et L. 121-6). Il ne pourra être mis fin prématurément à leurs fonctions que pour motif disciplinaire (article L. 121-5).</p><p> L'article 45 précise en outre que désormais, l'avis du vice-président du Conseil d'Etat sera requis pour une nomination en qualité de conseiller d'Etat en service extraordinaire, choisi parmi les anciens fonctionnaires et qui sont affectés dans les sections administratives du Conseil d'Etat</p><p><b> L'article 46</b> , consacré aux intégrations au sein du Conseil d'Etat, réforme les conditions de nomination au tour extérieur dans le grade de maître des requêtes, en instituant une commission composée à parité de membres du Conseil d'Etat et de personnalités qualifiées chargée d'émettre un avis sur l'aptitude des candidats (article L. 133-7).</p><p><b> L'article 47</b> , qui remplace l'article L. 122-1 du code de justice administrative, poursuit la modernisation des termes employés par la juridiction administrative afin de renforcer sa lisibilité par les justiciables. Ainsi, les appellations de « toutes chambres réunies », « chambres réunies » et « chambres » sont substituées à celle « section du contentieux », « sous-sections réunies » et « sous-sections » pour désigner les formations de jugement du Conseil d'Etat statuant au contentieux.</p><p> Ces dispositions habilitent également des conseillers d'Etat désignés à cet effet par le président de la section du contentieux à régler par ordonnance des affaires dont la nature ne justifie pas l'intervention d'une formation collégiale.</p><p><b> L'article 48</b> modifie l'article L. 211-2 du code de justice administrative pour tenir compte de la possibilité de confier aux cours administratives d'appel des compétences de droit commun de premier ressort introduite par la loi n° 2011-1862 du 13 décembre 2011.</p><p><b> L'article 49</b> tire les conséquences de la consécration de la qualité de magistrat des membres des tribunaux administratifs et des cours administratives d'appel par l'article L. 231-1 issu de la loi n° 2012-347 du 12 mars 2012 ; l'expression de « magistrats des tribunaux administratifs et des cours administratives d'appel » remplace en conséquence toutes les autres désignations jusqu'alors usitées dans le code de justice administrative.</p><p><b> L'article 50</b> modifie, dans un objectif de lisibilité et en cohérence avec les dispositions de l'article L. 2131-4-1, l'appellation du membre du Conseil d'Etat chargé de la mission d'inspection des juridictions administratives : il sera président de cette mission.</p><p> La seconde section rassemble diverses dispositions relatives aux juridictions financières.</p><p><b> Les articles 51 à 57</b> traitent des dispositions relatives aux conseillers maîtres et référendaires en service extraordinaire.</p><p><b> L'article 51</b> modifie, au chapitre II du livre Ier du code des juridictions financières, la section 3 pour que son intitulé mentionne les conseillers référendaires en service extraordinaire.</p><p><b> L'article 52</b> modifie l'article L. 112-5 du code des juridictions financières pour prévoir que les conseillers maîtres en service extraordinaire nommés à la Cour des comptes parmi les fonctionnaires appartenant au corps de contrôle des ministères ou des personnes ayant exercé des fonctions d'encadrement supérieur au sein de l'Etat ou d'organismes soumis au contrôle des juridictions financières ne peuvent excéder le nombre de douze et sont affectés en chambre par le premier président.</p><p><b> L'article 53</b> prévoit, à l'article L. 115-5-1 du même code, la possibilité de créer, en plus des douze conseillers maîtres en service extraordinaire nommés après avis du Premier président, six conseillers maîtres en service extraordinaire nommés sur proposition du Premier président en raison de leur compétence pour contribuer aux activités et missions de la Cour des comptes, et six conseillers référendaires en service extraordinaire, également nommés sur proposition du Premier président en raison de leur compétence pour les mêmes raisons. De même que les actuels conseillers maîtres en service extraordinaire, les nouveaux conseillers maîtres en service extraordinaire et les conseillers référendaires en service extraordinaire seront appelés à n'exercer aucune activité juridictionnelle.</p><p><b> L'article 54</b> prévoit, à l'article L. 112-9 du même code, les modalités de désignation de ces conseillers maîtres et référendaires en service extraordinaire. Les conseillers maîtres en service extraordinaire seront nommés par décret pris en conseil des ministres, après avis du premier président de la Cour des comptes, pour ceux nommés au titre de l'article L. 112-5 du code, et sur proposition du premier président pour ceux nommés au titre de l'article L. 112-5-1, pour une durée de cinq ans non renouvelables. Les conseillers référendaires en service extraordinaire seront quant à eux nommés par décret sur proposition du premier président de la Cour des comptes, pour une durée de trois ans renouvelable une fois.</p><p><b> L'article 55</b> modifie les dispositions relatives au conseil supérieur de la Cour des comptes pour prendre en compte l'institution des conseillers référendaires en service extraordinaire.</p><p><b> Les articles 56 et 57</b> introduisent, par coordination, la mention des conseillers référendaires en service extraordinaire parmi les membres exclus de la formation disciplinaire du conseil supérieur de la Cour des comptes (article L. 123-5) et parmi les membres pouvant demander aux commissaires aux comptes des informations concernant l'entreprise qu'ils contrôlent (article L. 141-3).</p><p><b> L'article 58</b> modifie l'article L. 220-1 du code des juridictions financières pour harmoniser, avec les dispositions de l'article L. 120-2 du code, telles qu'elles résultent de la loi n° 2006-769 du 1er juillet 2006 portant dispositions statutaires applicables aux membres de la Cour des comptes, pour prévoir que le statut général des fonctionnaires de l'Etat s'appliquent aux magistrats des chambres régionales des comptes pour autant qu'il n'est pas contraire aux dispositions prévues dans le code des juridictions financières.</p><p> Le chapitre III contient un seul article relatif aux dispositions finales.<b> L'article 59</b> contient ainsi l'ensemble des dispositions finales d'abrogation et de coordination induites par les dispositions du projet de loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1374078505797","libelle":"Dossiers législatifs","niveaux":[{"id":"1374078505798","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1374501139235","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/deontologie_droits_obligations_fonctionnaires.asp","data":""}]},{"id":"1374078505799","libelle":"Sénat","niveaux":[],"liens":[{"id":"1450459338831","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-041.html","data":""}]}],"liens":[]},{"id":"1374078505800","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1443804896357","libelle":"Rapport n° 3099 de Mme Françoise Descamps-Crosnier","lien":"http://www.assemblee-nationale.fr/14/rapports/r3099.asp","data":""},{"id":"1443804945754","libelle":"Texte de la commission déposé le 1er octobre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3099-a0.asp","data":""},{"id":"1450459424382","libelle":"Rapport n° 274 de M. Alain Vasselle","lien":"http://www.senat.fr/rap/l15-274/l15-274.html","data":""},{"id":"1450459806262","libelle":"Texte de la commission déposé le 16 décembre 2015","lien":"http://www.senat.fr/leg/pjl15-275.html","data":""},{"id":"1459443916061","libelle":"Rapport de Mme Françoise Descamps-Crosnier (n° 3604 à l'Assemblée nationale) et de M. Alain Vasselle (n° 506 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3604.asp","data":""},{"id":"1459444002575","libelle":"Texte de la CMP déposé le 29 mars 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3604-a0.asp","data":""}]},{"id":"1374078505801","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1374078505802","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1444315766169","libelle":"Compte rendu intégral des séances du 7 octobre 2015","niveaux":[],"liens":[{"id":"1444315986344","libelle":"1ère séance du 7 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160007.asp#P611142","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, après l’art 5, avant l’art 6, art 6."},{"id":"1444316920097","libelle":"2ème séance du 7 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160008.asp#P612027","data":": discussion des articles (suite) : art 6 (suite), après l’art 6, art 7, art 8, art 9, art 9 bis, art 9 ter, art 9 quater, après l’art 9 quater, art 9 quinquies, art 9 sexies, art 9 septies, art 9 octies, art 9 nonies, art 10, art 10 bis à 10 quater, art 11, après l’art 11, avant l’art 11 bis, art 11 bis, art 11 ter, art 11 quater, art 11 quinquies, art 11 sexies et 11 septies, art 12, art 13, après l’art 13, art 13 bis, après l’art 13 bis, art 14, art 15, art 15 bis, après l’art 15 bis, art 16 à 18, après l’art 18, art 18 bis, art 18 ter, après l’art 18 ter, art 18 quater, art 18 quinquies, art 19, art 19 bis, art 19 ter, art 19 quater, art 19 quinquies, art 19 sexies, art 20, après l’art 20, art 20 bis, art 20 ter, art 20 quater, art 21 à 23, art 23 bis, art 23 ter, art 23 quater, art 24 A, art 24 B, art 24 C, art 24 D, art 24 E, art 24 F, art 24 G, art 24 H à 24 K, après l’art 24 K, art 24 et 24 bis, art 25, après l’art 25, art 26, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1374078505803","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1453895296981","libelle":"Compte rendu intégral de la séance du 26 janvier 2016","lien":"http://www.senat.fr/seances/s201601/s20160126/s20160126_mono.html#Niv1_SOM11","data":": discussion générale, réserve d'examen, discussion générale (suite), discussion des articles : art 1er, art ‎‎3, art 4, art additionnel.‎"},{"id":"1453999149396","libelle":"Compte rendu intégral de la séance du 27 janvier 2016","lien":"http://www.senat.fr/seances/s201601/s20160127/s20160127_mono.html#Niv1_SOM6","data":": discussion des articles (suite) : art 5, art additionnels, art 6, art 7, art 8, art additionnel, art 9, art additionnels après l'art 2 (précédemment réservés), art 9 bis, art 9 ter, art 9 quinquies, art 9 sexies, art 10, art additionnel, art 10 ter, art additionnels, art 11, art additionnel, art 11 bis A, art additionnel, art 11 quater, art 11 sexies, art 12, art additionnel, art 13, art additionnels, art 15 bis A, art 15 bis, art 16, art 17 (supprimé), art 18, art 18 bis (supprimé), art 18 ter, art 18 quater B, art 18 quater, art additionnels, art 19 A, art 19 ter, art additionnel, art 19 quater, art additionnels, art 20 quater, art additionnel, art 22 (supprimé), art 23, art additionnels, art 23 bis, art 23 ter, art 23 quater, art additionnels, art 24 A, art 24 BA, art additionnel, art 24 B, art 24 C, art 24 G (supprimé), art 24 M, art 24 O, art additionnels, art 24, art 24 bis, art additionnel, art 26, art 27, art additionnel."}]},{"id":"1459937252119","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1459937273733","libelle":"Compte rendu intégral des séances du 5 avril 2016","niveaux":[],"liens":[{"id":"1459937358260","libelle":"1ère séance du 5 avril 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160168.asp#P764477","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1460128269678","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1460128630583","libelle":"Compte rendu intégral de la séance du 7 avril 2016","lien":"http://www.senat.fr/seances/s201604/s20160407/s20160407_mono.html#Niv1_SOM7","data":": discussion générale, texte élaboré par  la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1374079444598","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_deontologie_fonctionnaires_cm_17.07.2013.pdf.pdf","data":""},{"id":"1434562921233","libelle":"Étude d'impact de la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_deontologie_fonctionnaires_cm_17.07.2013.pdf.pdf","data":""},{"id":"1434563382518","libelle":"Avis du Conseil d'État sur la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_rdfx1512449l_cm_17.06.2015.pdf","data":""},{"id":"1407846250752","libelle":"Communiqué de presse du Conseil des ministres du 17 juillet 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/deontologie-et-droits-et-obligations-des-fonctionnaires.html","data":"La ministre de la réforme de l’Etat, de la décentralisation et de la fonction publique a présenté un projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires.\nTrente ans après la loi du 13 juillet 1983, ce texte actualise et complète les principes fondamentaux du statut général des fonctionnaires. Il s’agit pour le Gouvernement de reconnaitre dans la loi l’exemplarité dont les fonctionnaires font preuve au service de l’intérêt général et du redressement du pays.\nPour la première fois, des valeurs, reconnues par la jurisprudence, qui fondent la spécificité de l’action des agents publics sont consacrées dans la loi : neutralité, impartialité, probité et laïcité.\nLe projet de loi renforce également les dispositifs applicables en matière de déontologie et dote ainsi la fonction publique française d’un modèle parmi les plus innovants.\nEn premier lieu, il fait application aux fonctionnaires et aux membres des juridictions administratives et financières des dispositifs de prévention des conflits d’intérêt retenus dans le cadre du projet de loi sur la transparence de la vie publique. Les fonctionnaires et les magistrats administratifs et financiers les plus exposés seront ainsi tenus de remplir des déclarations d’intérêts et de situation patrimoniale. Une obligation de prévenir et de faire cesser toute situation de conflit d’intérêts est instituée. Un mécanisme de déport est mis en place et un dispositif de « mandat de gestion » sera rendu obligatoire pour certains agents particulièrement concernés. Enfin, un dispositif de protection des « lanceurs d’alerte » est introduit dans le statut général des fonctionnaires afin de permettre à un agent de bonne foi de signaler l’existence d’un conflit d’intérêt sans crainte d’éventuelles pressions.\nEn second lieu, les pouvoirs et le champ de compétence de la commission de déontologie de la fonction publique sont étendus à la prévention des conflits d’intérêts et renforcés en ce qui concerne le contrôle des départs vers le secteur privé. Les règles de cumul d’activité sont revisitées de manière à redonner toute sa portée à l’obligation faite aux fonctionnaires de se consacrer intégralement à leurs fonctions.\nLe projet de loi actualise aussi les garanties et les obligations fondamentales accordées aux agents depuis la loi du 13 juillet 1983. Les positions statutaires sont ainsi simplifiées et harmonisées afin de favoriser la mobilité entre les fonctions publiques de l’Etat, territoriale et hospitalière. Les règles disciplinaires sont unifiées et modernisées. La protection fonctionnelle dont peuvent bénéficier les agents à l’occasion des attaques dont ils sont victimes dans l’exercice de leurs fonctions est renforcée et étendue aux conjoints et enfants lorsqu’ils sont eux-mêmes victimes d’agressions du fait des fonctions de l’agent.\nEnfin, un titre spécifique transpose, dans le statut général, les premiers acquis de l’action du Gouvernement en matière d’exemplarité des employeurs publics. Le protocole d’accord du 8 mars 2013 relatif à l’égalité professionnelle entre les femmes et les hommes, signé par l’unanimité des organisations syndicales représentatives de la fonction publique, est traduit dans la loi. L’obligation de nominations équilibrées dans les postes de cadres dirigeants est étendue et son calendrier anticipé d’un an, conformément aux engagements du Gouvernement"},{"id":"1434563245619","libelle":"Communiqué de presse du Conseil des ministres du 17 juin 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-06-17/lettre-rectificative-au-projet-de-loi-relatif-a-la-deontolog","data":"La ministre de la décentralisation et de la fonction publique a présenté une lettre rectificative au projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires.\n  \n Plus de trente ans après la loi du 13 juillet 1983, le Gouvernement entend consacrer dans la loi les valeurs de la fonction publique et réaffirmer qu’elle constitue l’un des piliers de la République, au service de la continuité de l’action publique et du renforcement de la cohésion du pays. Il entend reconnaître que les agents publics se consacrent, au quotidien, au service de l’intérêt général et rappeler qu’ils doivent se montrer exemplaires dans l’exercice de leurs responsabilités.\n  \n Le projet de loi rectifié relatif à la déontologie et aux droits et obligations des fonctionnaires comporte désormais vingt-cinq articles au lieu de cinquante-neuf précédemment. Il est recentré sur les valeurs fondamentales de la fonction publique et le renforcement de la déontologie des agents publics.\n  \n Ainsi modifié le projet de loi ajoute le devoir d’intégrité aux obligations d’impartialité, de dignité et de probité dans le respect desquels tout agent public doit exercer ses fonctions.\n  \n Il prévoit que tout agent public doit exercer ses fonctions dans le respect du principe de laïcité, en s’abstenant de manifester dans l’exercice de ses fonctions ses opinions religieuses et en traitant également toutes les personnes, dans le respect de leur liberté de conscience et de leur dignité.\n  \n Afin de développer au sein des administrations des démarches de prévention en matière de déontologie, le projet de loi investit les chefs de service de la responsabilité de faire connaître et de faire respecter les nouvelles règles déontologiques. Il crée également la fonction de \"référent déontologue\", dont la mission sera d’apporter aux agents tout conseil utile au respect des principes déontologiques. \n  \n Il habilite par ailleurs le Gouvernement à prendre par voie d’ordonnances certaines mesures statutaires, notamment pour simplifier, concernant les affectations et les positions des fonctionnaires. Il comporte également une habilitation à transposer par ordonnance le cadre juridique de la déontologie des membres du Conseil d’État, des magistrats de la juridiction administrative, des magistrats et personnels de la Cour des comptes et des chambres régionales et territoriales des comptes.\n  \n Le projet de loi, recentré sur l’essentiel, va permettre au Parlement d’en débattre rapidement et de renforcer l’exemplarité de la fonction publique, porteuse de valeurs républicaines, encadrée par des principes déontologiques, afin de renforcer le lien qui unit les usagers au service public."},{"id":"1444316982074","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 7 octobre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0594.asp","data":""},{"id":"1453999480945","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 janvier 2016","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/275.html","data":""},{"id":"1459937527996","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 5 avril 2016 (lecture du texte de la CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0715.asp","data":""},{"id":"1460128847812","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 7 avril 2016 (lecture du texte de la CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/507.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032433852","libelleTexte":"LOI n° 2016-483 du 20 avril 2016 relative à la déontologie et aux droits et obligations des fonctionnaires","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : RDFX1314513L</p><p align='center'></p><p align='center'><b> TITRE Ier<br clear='none'/> DE LA DEONTOLOGIE</b></p><p align='center'><b> Chapitre Ier<br clear='none'/> De la déontologie et de la prévention des conflits d'intérêts</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 1er</b></p><p align='center'></p><p align='center'></p><p> I. - L'intitulé du chapitre IV de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires est ainsi rédigé : « Des obligations et de la déontologie ».</p><p> II. - L'article 25 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 25. - Le fonctionnaire exerce ses fonctions avec impartialité, probité et dignité.</p><p> « Dans l'exercice de ses fonctions, il est tenu à l'obligation de neutralité. Il traite également toutes les personnes et respecte leur liberté de conscience.</p><p> « Le fonctionnaire exerce ses fonctions dans le respect du principe de laïcité.</p><p> « Il appartient à tout chef de service de veiller au respect de ces principes dans les services placés sous son autorité.</p><p> « Des décrets en Conseil d'Etat peuvent préciser les règles déontologiques. Cette disposition ne fait pas obstacle au pouvoir de tout chef de service d'adopter, après avis des représentants du personnel, des règles déontologiques applicables aux agents placés sous son autorité. »</p><p></p><p></p><p align='center'><b> Article 2</b></p><p align='center'></p><p align='center'></p><p> Après l'article 25 de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un nouvel article 25 bis ainsi rédigé :</p><p> « Art. 25 bis. - I. - Le fonctionnaire respecte les principes déontologiques inhérents à l'exercice d'une fonction publique.</p><p> « Il veille à faire cesser immédiatement ou à prévenir les situations de conflit d'intérêts dans lesquelles il se trouve ou pourrait se trouver.</p><p> « Au sens de la présente loi, constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à compromettre ou paraître compromettre l'exercice indépendant, impartial et objectif de ses fonctions.</p><p> « II. - A cette fin, le fonctionnaire qui estime se trouver dans une situation de conflit d'intérêts :</p><p> « 1° Lorsqu'il est placé dans une position hiérarchique, saisit son supérieur hiérarchique qui apprécie s'il y a lieu de confier le dossier ou la décision à une autre personne ;</p><p> « 2° Lorsqu'il a reçu une délégation de signature, s'abstient d'en user ;</p><p> « 3° Lorsqu'il appartient à une instance collégiale, s'abstient d'y siéger ;</p><p> « 4° Lorsqu'il exerce des fonctions juridictionnelles, est suppléé selon les règles propres à sa juridiction ;</p><p> « 5° Lorsqu'il exerce des compétences qui lui ont été dévolues en propre, est suppléé par tout délégataire, auquel il s'abstient d'adresser des instructions. »</p><p></p><p></p><p align='center'><b> Article 3</b></p><p align='center'></p><p align='center'></p><p> I. - Après le nouvel article 25 bis de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un nouvel article 25 ter ainsi rédigé :</p><p> « Art. 25 ter. - I. - Aucune mesure concernant notamment le recrutement, la titularisation, la rémunération, la formation, l'évaluation, la notation, la discipline, la promotion, l'affectation et la mutation, ne peut être prise à l'égard d'un fonctionnaire en prenant en considération le fait qu'il a relaté aux autorités judiciaires ou administratives de faits susceptibles d'être qualifiés de conflit d'intérêts dont il aurait eu connaissance dans l'exercice de ses fonctions, ou témoigné de tels faits auprès de ces autorités, dès lors qu'il l'a fait de bonne foi et après avoir alerté en vain son supérieur hiérarchique.</p><p> « II. - En cas de litige, dès lors que le fonctionnaire établit des faits qui permettent de présumer qu'il a exposé, de bonne foi, des faits relatifs à une situation de conflit d'intérêts, il incombe à l'auteur de la mesure, au vu de ces faits, de prouver que sa décision est justifiée par des éléments objectifs étrangers à la déclaration ou au témoignage de la personne intéressée.</p><p> « III. - Le fonctionnaire qui relate ou témoigne de faits relatifs à une situation de conflits d'intérêts, au sens du I de l'article 25 bis, de mauvaise foi ou avec l'intention de nuire ou avec la connaissance au moins partielle de l'inexactitude des faits rendus publics ou diffusés est puni des peines prévues au premier alinéa de l'article 226-10 du code pénal. »</p><p> II. - Aux articles 6, 6 bis, 6 ter et 6 quinquies de la même loi, après les mots : « la titularisation, », sont ajoutés les mots : « la rémunération, », et après les mots : « la formation, », sont ajoutés les mots : « l'évaluation ».</p><p></p><p></p><p align='center'><b> Article 4</b></p><p align='center'></p><p align='center'></p><p> Après le nouvel article 25 ter de la loi n° 83-634 du 13 juillet 1983 précitée, sont insérés trois nouveaux articles ainsi rédigés :</p><p> « Art. 25 quater. - I. - Sont tenus de déclarer leurs intérêts à l'autorité hiérarchique dont ils relèvent, dans les deux mois qui suivent leur prise de fonction, les agents, mentionnés sur une liste établie par décret en Conseil d'Etat, dont le niveau hiérarchique ou la nature des fonctions le justifient.</p><p> « II. - Lorsque l'autorité hiérarchique constate que l'agent se trouve dans la situation prévue au troisième alinéa du I de l'article 25 bis, elle prend les mesures nécessaires pour y mettre fin ou enjoint à l'agent de faire cesser cette situation dans un délai qu'elle détermine.</p><p> « Si elle ne s'estime pas en mesure d'apprécier s'il se trouve en situation de conflit d'intérêts, elle transmet à la commission mentionnée à l'article 25 octies la déclaration d'intérêts de l'intéressé.</p><p> « III. - La commission mentionnée à l'article 25 octies apprécie, dans un délai de deux mois à compter de la réception de la déclaration, si l'agent dont la déclaration d'intérêts lui est transmise se trouve dans la situation prévue au troisième alinéa du I de l'article 25 bis.</p><p> « Lorsque la situation de l'agent n'appelle pas d'observation, la commission en informe l'autorité hiérarchique et l'agent concerné.</p><p> « Dans le cas où la commission constate que l'agent se trouve en situation de conflit d'intérêts, elle en informe l'autorité hiérarchique qui enjoint à l'agent de faire cesser cette situation dans un délai qu'elle détermine.</p><p> « IV. - La déclaration d'intérêts ne comporte aucune mention des opinions ou des activités politiques, syndicales, religieuses ou philosophiques de l'intéressé, hormis lorsque la révélation de ces opinions résulte de la déclaration de fonctions ou mandats exercés publiquement. Elle est conservée par l'autorité hiérarchique pendant un délai fixé par décret en Conseil d'Etat. Passé ce délai, la déclaration est détruite, sauf si l'agent demande qu'elle lui soit remise. La déclaration d'intérêts n'est ni versée au dossier de l'agent ni communicable aux tiers.</p><p> « Le modèle et le contenu de la déclaration d'intérêts, ses modalités de dépôt, de mise à jour et de conservation sont fixés par décret en Conseil d'Etat.</p><p> « Art. 25 quinquies. - I. - Le fonctionnaire peut librement détenir des parts sociales et percevoir les bénéfices qui s'y attachent. Il gère librement son patrimoine personnel ou familial.</p><p> « II. - Les agents dont les missions ont une incidence en matière économique et dont le niveau hiérarchique ou la nature des fonctions le justifient sont toutefois tenus, à peine de nullité de leur nomination, de prendre, dans un délai de deux mois suivant leur prise de fonction, toutes dispositions pour que leurs instruments financiers soient gérés, pendant la durée de leurs fonctions, dans des conditions excluant tout droit de regard de leur part.</p><p> « Les agents justifient des mesures prises auprès de la commission mentionnée à l'article 25 octies.</p><p> « Les documents produits en application du présent II ne sont ni versés au dossier de l'agent ni communicables aux tiers.</p><p> « III. - Les conditions d'application du présent article sont fixées par décret en Conseil d'Etat.</p><p> « Art. 25 sexies. - I. - Sont tenus, à peine de nullité de leur nomination, de déclarer leur situation patrimoniale dans les deux mois qui suivent leur prise de fonction, les agents, mentionnés sur une liste établie par décret en Conseil d'Etat, dont le niveau hiérarchique ou la nature des fonctions le justifient.</p><p> « La déclaration de situation patrimoniale est adressée par l'intéressé à la commission mentionnée à l'article 25 octies.</p><p> « II. - Dans les deux mois qui suivent la cessation de leurs fonctions, les agents soumis au I transmettent une nouvelle déclaration de situation patrimoniale à la même commission.</p><p> « La commission apprécie, dans un délai de six mois à compter de la réception de la déclaration, la variation de la situation patrimoniale de l'intéressé. Cette appréciation résulte de la comparaison entre, d'une part, la déclaration de situation patrimoniale transmise dans les deux mois qui suivent la prise de sa fonction et, d'autre part, la déclaration de situation patrimoniale transmise dans les deux mois qui suivent la cessation de sa fonction.</p><p> « Lorsque les évolutions patrimoniales constatées n'appellent pas d'observation ou lorsqu'elles sont justifiées, la commission en donne acte à l'intéressé.</p><p> « Dans le cas où la commission, après une procédure contradictoire, constate des évolutions patrimoniales pour lesquelles elle ne dispose pas d'explications suffisantes, elle transmet le dossier de l'intéressé à l'administration fiscale.</p><p> « III. - La déclaration de situation patrimoniale n'est ni versée au dossier de l'agent ni communicable aux tiers. Son modèle et son contenu, ses modalités de dépôt, de mise à jour et de conservation, ainsi que les conditions dans lesquelles est constatée la nullité de nomination prévue au I, sont fixés par décret en Conseil d'Etat. »</p><p></p><p></p><p align='center'><b> Article 5</b></p><p align='center'></p><p align='center'></p><p> I. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné au IV du nouvel article 25 quater de la loi n° 83-634 du 13 juillet 1983 précitée, les agents mentionnés au I de cet article établissent une déclaration d'intérêts selon les modalités prévues par le même article.</p><p> II. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné au III du nouvel article 25 sexies de la même loi, les agents mentionnés au I de cet article établissent une déclaration de situation patrimoniale selon les modalités prévues par le même article. A défaut, il est mis fin à leurs fonctions.</p><p></p><p></p><p align='center'><b> Chapitre II<br clear='none'/> Des cumuls d'activités</b></p><p align='center'></p><p align='center'><b> Article 6</b></p><p align='center'></p><p align='center'></p><p> I. - Après le nouvel article 25 sexies de la loi n° 83-634 du 13 juillet 1983 précitée, il est créé un nouvel article 25 septies ainsi rédigé :</p><p> « Art. 25 septies. - I. - Le fonctionnaire consacre l'intégralité de son activité professionnelle aux tâches qui lui sont confiées. Il ne peut exercer, à titre professionnel, une activité privée lucrative de quelque nature que ce soit sous réserve des dispositions des paragraphes II à V.</p><p> « Il est interdit au fonctionnaire :</p><p> « 1° De créer ou reprendre une entreprise, lorsque celle-ci donne lieu à immatriculation au registre du commerce et des sociétés ou au répertoire des métiers ou affiliation au régime prévu à l'article L. 133-6-8 du code de la sécurité sociale, s'il occupe un emploi à temps complet et qu'il exerce ses fonctions à temps plein ;</p><p> « 2° De participer aux organes de direction de sociétés ou d'associations à but lucratif ;</p><p> « 3° De donner des consultations, de procéder à des expertises et de plaider en justice dans les litiges intéressant toute personne publique, le cas échéant devant une juridiction étrangère ou internationale, sauf si cette prestation s'exerce au profit d'une personne publique ne relevant pas du secteur concurrentiel ;</p><p> « 4° De prendre ou détenir, par lui-même ou par personnes interposées, dans une entreprise soumise au contrôle de l'administration à laquelle il appartient ou en relation avec cette dernière, des intérêts de nature à compromettre son indépendance ;</p><p> « 5° De cumuler un emploi permanent à temps complet avec un ou plusieurs autres emplois permanents à temps complet ou incomplet.</p><p> « II. - Il est dérogé à l'interdiction d'exercer à titre professionnel une activité privée lucrative :</p><p> « 1° Lorsque le dirigeant d'une société ou d'une association à but lucratif, lauréat d'un concours ou recruté en qualité d'agent non titulaire de droit public, continue à exercer son activité privée pendant une durée limitée à compter de son recrutement ;</p><p> « 2° Lorsque le fonctionnaire, ou l'agent dont le contrat est soumis aux dispositions du code du travail en application des articles 34 et 35 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, occupe un emploi permanent à temps non complet ou incomplet pour lequel la durée du travail est inférieure ou égale à 70 % de la durée légale ou réglementaire du travail.</p><p> « La dérogation fait l'objet d'une déclaration à l'autorité hiérarchique dont l'intéressé relève pour l'exercice de ses fonctions.</p><p> « III. - Le fonctionnaire qui occupe un emploi à temps complet et souhaite accomplir un service à temps partiel pour créer ou reprendre une entreprise peut également être autorisé à exercer à titre professionnel une activité privée lucrative.</p><p> « L'autorisation d'accomplir un service à temps partiel, qui ne peut être inférieur au mi-temps, est accordée, sous réserve des nécessités de la continuité et du fonctionnement du service et compte tenu des possibilités d'aménagement de l'organisation du travail, pour une durée maximale de deux ans non renouvelable à compter de la création ou de la reprise de cette entreprise.</p><p> « Une nouvelle autorisation d'accomplir un service à temps partiel pour créer ou reprendre une entreprise ne peut être accordée moins de trois ans après la fin d'un service à temps partiel pour la création ou la reprise d'une entreprise.</p><p> « La demande d'autorisation est au préalable soumise à l'examen de la commission mentionnée à l'article 25 octies dans les conditions prévues au II et IV de cet article.</p><p> « IV. - Le fonctionnaire peut être autorisé à exercer à titre accessoire une activité, lucrative ou non, auprès d'une personne ou d'un organisme public ou privé, dès lors que cette activité est compatible avec les fonctions qui lui sont confiées et n'affecte pas leur exercice.</p><p> « Il peut notamment être recruté comme enseignant associé conformément à l'article L. 952-1 du code de l'éducation.</p><p> « V. - La production des œuvres de l'esprit au sens des articles L. 112-1, L. 112-2 et L. 112-3 du code de la propriété intellectuelle s'exerce librement, dans le respect des dispositions relatives au droit d'auteur des agents publics et sous réserve des dispositions de l'article 26 de la présente loi.</p><p> « Les membres du personnel enseignant, technique ou scientifique des établissements d'enseignement et les personnes pratiquant des activités à caractère artistique peuvent exercer les professions libérales qui découlent de la nature de leurs fonctions.</p><p> « VI. - Sans préjudice de l'engagement de poursuites disciplinaires, la violation des dispositions du présent article donne lieu au reversement des sommes perçues au titre des activités interdites, par voie de retenue sur le traitement.</p><p> « VII. - Les conditions d'application du présent article sont fixées par décret en Conseil d'Etat. »</p><p></p><p></p><p align='center'><b> Article 7</b></p><p align='center'></p><p> I. - Sont supprimés :</p><p> 1° Le troisième alinéa de l'article 37 bis de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat ;</p><p> 2° Le troisième alinéa de l'article 60 bis de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale ;</p><p> 3° Le troisième alinéa de l'article 46-1 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction hospitalière.</p><p> II. - Les agents publics qui occupent un emploi permanent à temps complet exercé à temps plein et qui ont créé ou repris une entreprise, y compris lorsque celle-ci donne lieu à immatriculation au registre du commerce et des sociétés ou au répertoire des métiers ou affiliation au régime prévu à l'article L. 133-6-8 du code de la sécurité sociale, se conforment, sous peine de poursuites disciplinaires, aux dispositions de la présente loi dans un délai de deux ans à compter de sa date d'entrée en vigueur.</p><p> III. - Les agents publics qui occupent un emploi permanent à temps complet et qui exercent un ou plusieurs autres emplois permanents à temps complet ou incomplet, se conforment, sous peine de poursuites disciplinaires, aux dispositions de la présente loi dans un délai de deux ans à compter de sa date d'entrée en vigueur.</p><p> IV. - Les agents publics autorisés à accomplir un service à temps partiel pour créer ou reprendre une entreprise à la date d'entrée en vigueur de la présente loi continuent à accomplir ce service jusqu'au terme de leur période de temps partiel.</p><p></p><p></p><p align='center'><b> Chapitre III<br clear='none'/> De la commission de déontologie de la fonction publique</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 8</b></p><p align='center'></p><p align='center'></p><p> Après le nouvel article 25 septies de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un nouvel article 25 octies ainsi rédigé :</p><p> « Art. 25 octies. - I. - Une commission de déontologie de la fonction publique est placée auprès du Premier ministre pour apprécier le respect des principes déontologiques inhérents à l'exercice d'une fonction publique.</p><p> « Elle est chargée :</p><p> « 1° De rendre un avis lorsque l'administration la saisit, préalablement à leur adoption, sur les projets de textes élaborés pour l'application des dispositions des articles 25 à 25 septies ;</p><p> « 2° D'émettre des recommandations sur l'application des articles mentionnés au 1° ;</p><p> « 3° De formuler des recommandations lorsque l'administration la saisit sur l'application à des situations individuelles des articles mentionnés au 1°.</p><p> « Les avis et les recommandations mentionnés aux 1° et 2° ainsi que, le cas échéant, la réponse de l'administration, sont rendus publics selon les modalités déterminées par la commission.</p><p> « II. - La commission est chargée d'examiner la compatibilité du projet de création ou de reprise d'une entreprise par un fonctionnaire sur le fondement du III de l'article 25 septies avec les fonctions qu'il exerce.</p><p> « III. - Le fonctionnaire ou, le cas échéant, l'autorité investie du pouvoir de nomination dans son corps ou cadre d'emplois d'origine, saisit à titre préalable la commission afin d'apprécier la compatibilité de toute activité lucrative, salariée ou non, dans une entreprise privée ou un organisme de droit privé, ou de toute activité libérale, avec les fonctions exercées au cours des trois années précédant le début de cette activité par tout agent cessant définitivement ou temporairement ses fonctions.</p><p> « Pour l'application de l'alinéa précédent, est assimilée à une entreprise privée toute personne morale de droit public exerçant une activité économique.</p><p> « A défaut, le président de la commission peut saisir celle-ci dans un délai de trois mois à compter de l'embauche du fonctionnaire ou de la création de l'entreprise ou de l'organisme privé.</p><p> « La commission apprécie si l'activité qu'exerce ou que projette d'exercer le fonctionnaire porte atteinte à la dignité des fonctions exercées ou ayant été exercées au cours des trois années antérieures, risque de compromettre ou de mettre en cause le fonctionnement normal, l'indépendance ou la neutralité du service, place l'intéressé en situation de commettre l'infraction prévue à l'article 432-13 du code pénal ou méconnaît tout autre principe déontologique inhérent à l'exercice d'une fonction publique.</p><p> « IV. - Lorsqu'elle est saisie en application du II et du III, la commission rend, dans un délai de deux mois à compter de sa saisine, un avis :</p><p> « 1° De compatibilité ;</p><p> « 2° De compatibilité avec réserves, celles-ci étant prononcées pour une durée de deux ans lorsque l'avis est rendu en application du II et de trois ans suivant la cessation des fonctions lorsque l'avis est rendu en application du III ;</p><p> « 3° D'incompatibilité.</p><p> « Le président de la commission peut rendre, au nom de celle-ci, un avis de compatibilité dans le cas où l'activité envisagée est manifestement compatible avec les fonctions antérieures ou actuelles de l'intéressé.</p><p> « Il peut également rendre, au nom de celle-ci, un avis d'incompétence, d'irrecevabilité ou constatant qu'il n'y a pas lieu à statuer.</p><p> « V. - Les avis rendus par la commission au titre des dispositions des 2° et 3° du IV lient l'administration.</p><p> « L'autorité investie du pouvoir de nomination dans son corps ou cadre d'emplois d'origine peut solliciter une seconde délibération de la commission dans un délai d'un mois à compter de la notification d'un avis. Dans ce cas, la commission rend son avis dans un délai d'un mois à compter de la réception de cette sollicitation.</p><p> « Lorsque le fonctionnaire ne respecte pas l'avis rendu au titre des dispositions des 2° et 3° du IV, il peut faire l'objet de poursuites disciplinaires.</p><p> « Lorsque le fonctionnaire retraité ne respecte pas l'avis rendu au titre des dispositions des 2° et 3° du IV, il peut faire l'objet d'une retenue sur pension dans la limite de 20 % pendant les trois ans suivant la cessation de ses fonctions.</p><p> « Lorsque l'agent est titulaire d'un contrat de travail et qu'il ne respecte pas l'avis rendu au titre des dispositions des 2° et 3° du IV, le contrat prend fin à la date de notification de l'avis, sans préavis et sans indemnité de rupture.</p><p> « VI. - La commission de déontologie est présidée par un conseiller d'Etat ou son suppléant, conseiller d'Etat.</p><p> « Elle comprend en outre :</p><p> « 1° Un conseiller maître à la Cour des comptes ou son suppléant, conseiller maître à la Cour des comptes ;</p><p> « 2° Un magistrat de l'ordre judiciaire en activité ou honoraire ou son suppléant, magistrat de l'ordre judiciaire en activité ou honoraire ;</p><p> « 3° Trois personnalités qualifiées et trois suppléants, dont l'une doit avoir exercé des fonctions au sein d'une entreprise privée.</p><p> « Lorsqu'elle exerce ses attributions en vertu des articles L. 413-1 et suivants du code de la recherche, elle comprend, outre les personnes mentionnées ci-dessus, deux personnalités qualifiées dans le domaine de la recherche ou de la valorisation de la recherche ou leur suppléant.</p><p> « Selon le cas, le directeur du personnel du ministère ou de l'établissement public ou le chef du corps dont relève l'intéressé, l'autorité investie du pouvoir de nomination dans la collectivité territoriale dont relève l'intéressé, le directeur de l'établissement hospitalier ou de l'établissement social ou médico-social dont relève l'intéressé ou leur représentant respectif assiste aux séances de la commission sans voix délibérative.</p><p> « Les membres de la commission sont nommés pour trois ans renouvelable une fois par décret.</p><p> « VII. - Lorsque la commission apprécie la variation de la situation patrimoniale d'un agent en application des dispositions du II de l'article 25 sexies, seuls siègent le président et les membres mentionnés aux 1°, 2° et 3° du VI.</p><p> « VIII. - La commission de déontologie de la fonction publique présente chaque année au Premier ministre un rapport public rendant compte de l'exécution de ses missions. Ce rapport ne contient aucune information nominative sur les situations patrimoniales.</p><p> « IX. - Un décret en Conseil d'Etat fixe les conditions d'application du présent article. »</p><p></p><p></p><p align='center'><b> Article 9</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Après le nouvel article 25 octies de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un nouvel article 25 nonies ainsi rédigé :</p><p> « Art. 25 nonies. - I. - Les articles 25 quater et 25 sexies du présent chapitre ne s'appliquent pas aux agents publics mentionnés à l'article 10 de la loi n° ........ du ......... relative à la transparence de la vie publique.</p><p> « II. - A l'exception de l'article 25 septies, les dispositions des articles 25 à 25 octies du présent chapitre sont applicables :</p><p> « 1° Aux agents contractuels de droit public ou de droit privé des établissements publics, organismes ou autorités mentionnés au I de l'article L. 1451-1 du code de la santé publique, sans préjudice des dispositions spécifiques qui peuvent leur être applicables ;</p><p> « 2° Aux agents contractuels d'une autorité administrative indépendante ou d'une autorité publique indépendante.</p><p> « III. - Les décrets mentionnés au I de l'article 25 quater et au I de l'article 25 sexies peuvent prévoir, lorsque certains agents sont déjà astreints, par des dispositions législatives spécifiques, à des obligations de déclaration similaires à celles prévues par ces articles, que les déclarations faites au titre des dispositions spécifiques tiennent lieu des déclarations prévues par les dispositions de la présente loi. »</p><p> II. - Les articles 25 septies et 25 octies sont applicables aux membres des cabinets ministériels, aux collaborateurs du Président de la République ainsi qu'aux collaborateurs de cabinet des autorités territoriales.</p><p></p><p></p><p align='center'><b> Chapitre IV<br clear='none'/> Dispositions relatives aux membres des juridictions<br clear='none'/> administratives et financières</b></p><p align='center'><b> Section 1<br clear='none'/> Dispositions relatives aux juridictions administratives</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 10</b></p><p align='center'></p><p align='center'></p><p> Les articles L. 131-2 et L. 131-3 du code de justice administrative sont remplacés par les dispositions suivantes :</p><p> « Art. L. 131-2. - Tout membre du Conseil d'Etat exerce ses fonctions en toute indépendance, impartialité, dignité et probité, et se comporte de façon à prévenir tout doute légitime à cet égard.</p><p> « Il s'abstient de tout acte ou comportement à caractère public incompatible avec la réserve que lui imposent ses fonctions.</p><p> « Aucun membre du Conseil ne peut se prévaloir, à l'appui d'une activité politique, de son appartenance au Conseil d'Etat.</p><p> « Art. L. 131-3. - Tout membre du Conseil d'Etat respecte les principes déontologiques inhérents à l'exercice de ses fonctions.</p><p> « Il veille à prévenir ou à faire cesser immédiatement des situations de conflit d'intérêts.</p><p> « Constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à compromettre ou paraître compromettre l'exercice indépendant, impartial et objectif d'une fonction.</p><p> « Art. L. 131-4. - Le collège de déontologie de la juridiction administrative est chargé d'apprécier le respect des principes déontologiques inhérents à l'exercice des fonctions des membres de la juridiction administrative. Ces principes déontologiques font l'objet d'une charte arrêtée après avis du collège.</p><p> « Il est chargé :</p><p> « 1° De donner des avis sur toute question déontologique concernant personnellement un membre de la juridiction administrative, sur saisine du membre concerné, du vice-président du Conseil d'Etat, des présidents de section du Conseil d'Etat, du secrétaire général du Conseil d'Etat, du président de la mission d'inspection des juridictions administratives, des présidents des tribunaux administratifs et des cours administratives d'appel ou du Conseil supérieur des tribunaux administratifs et des cours administratives d'appel ;</p><p> « 2° D'émettre des recommandations de nature à éclairer les membres de la juridiction administrative sur l'application des principes déontologiques et des bonnes pratiques dans l'exercice de leurs activités ;</p><p> « 3° D'examiner les déclarations d'intérêts qui lui sont transmises en vertu des articles L. 131-5 et L. 231-4-1.</p><p> « Le collège de déontologie rend publics, sous forme anonyme, les avis et recommandations qu'il estime de nature à éclairer l'ensemble de la juridiction administrative.</p><p> « Le collège de déontologie est composé d'un membre du Conseil d'Etat élu par l'assemblée générale, d'un magistrat des tribunaux administratifs et des cours administratives d'appel élu par le conseil supérieur des tribunaux administratifs et des cours administratives d'appel, et d'une personnalité qualifiée nommée par le Président de la République, en dehors des membres des juridictions administratives. Le Président de la République nomme le président du collège.</p><p> « La durée du mandat des membres du collège de déontologie est de trois ans renouvelable une fois. »</p><p> « Art. L. 131-5. - I. - Tout membre du Conseil d'Etat a, dans les deux mois qui suivent son affectation, un entretien déontologique avec le président dont il relève. Cet entretien a pour objet de prévenir les conflits d'intérêts. A l'issue de cet entretien il remet une déclaration d'intérêts.</p><p> « II. - Le vice-président du Conseil d'Etat transmet au collège de déontologie les déclarations d'intérêts des présidents de section et des présidents de cour administrative d'appel. Il déclare ses intérêts, dans les deux mois qui suivent sa prise de fonctions au collège de déontologie.</p><p> « Le président concerné transmet au collège de déontologie les déclarations d'intérêts du membre du Conseil d'Etat, lorsqu'il ne s'estime pas en mesure d'apprécier si ce membre se trouve ou est susceptible de se trouver dans une situation de conflit d'intérêts.</p><p> « III. - Le collège apprécie si le membre du Conseil d'Etat dont la déclaration d'intérêts lui est transmise se trouve ou est susceptible de se trouver dans une situation de conflit d'intérêts.</p><p> « Lorsque la situation du membre du Conseil d'Etat n'appelle pas d'observations, le collège en informe le vice-président.</p><p> « Dans le cas où le collège constate que le membre du Conseil d'Etat se trouve ou est susceptible de se trouver dans une situation de conflit d'intérêts, il l'invite à mettre fin à cette situation ou à la prévenir et il informe le vice-président.</p><p> « IV. - La déclaration d'intérêts ne comporte aucune mention des opinions ou des activités politiques, syndicales, religieuses ou philosophiques de l'intéressé, hormis lorsque la révélation de ces opinions résulte de la déclaration de fonctions ou mandats exercés publiquement. Elle est conservée par le président concerné pendant un délai fixé par décret en Conseil d'Etat. Passé ce délai, la déclaration est détruite, sauf si l'intéressé demande qu'elle lui soit remise. La déclaration d'intérêts n'est ni versée au dossier de l'agent, ni communicable aux tiers.</p><p> « Le modèle et le contenu de la déclaration d'intérêts, ses modalités de dépôt, de mise à jour et de conservation sont fixés par décret en Conseil d'Etat.</p><p> « Art. L 131-6. - I. - Sans préjudice des autres dispositions prévues par le présent code en matière d'abstention, dans le cadre de ses fonctions juridictionnelles, le membre du Conseil d'Etat qui estime se trouver dans une situation de conflit d'intérêts s'abstient de participer au jugement de l'affaire concernée. Son remplacement est assuré en application des règles de suppléance prévues par le présent code.</p><p> « Le président de la formation de jugement peut également, à son initiative, inviter un membre du Conseil d'Etat dont il estime, pour des raisons qu'il lui communique, qu'il se trouve dans une situation de conflit d'intérêts, à ne pas siéger. Le remplacement est assuré dans les conditions prévues à l'alinéa précédent. En cas de doute, il est fait application des règles applicables aux décisions en matière de récusation.</p><p> « II. - Dans le cadre de ses fonctions consultatives, le membre du Conseil d'Etat qui estime se trouver dans une situation de conflit d'intérêts s'abstient de participer aux délibérations.</p><p> « Art. L. 131-7. - Le vice-président du Conseil d'Etat, les présidents de section et les présidents de cour administrative d'appel, à peine de nullité de leur nomination, sont tenus de déclarer leur situation patrimoniale dans les deux mois qui suivent leur prise de fonction à la commission mentionnée par l'article 25 octies de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p> « Les dispositions des II et III de l'article 25 sexies de la même loi leur sont applicables. »</p><p></p><p></p><p align='center'><b> Article 11</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Le chapitre Ier du titre III du livre II du même code est ainsi modifié :</p><p> 1° Après l'article L. 231-1, il est inséré un article L. 231-1-1 ainsi rédigé :</p><p> « Art. L. 231-1-1. - Les magistrats des tribunaux administratifs et des cours administratives d'appel exercent leurs fonctions en toute indépendance, impartialité, dignité et probité, et se comportent de façon à prévenir tout doute légitime à cet égard.</p><p> « Ils s'abstiennent de tout acte ou comportement à caractère public incompatible avec la réserve que leur imposent leurs fonctions.</p><p> « Les magistrats des tribunaux administratifs et des cours administratives d'appel ne peuvent se prévaloir, à l'appui d'une activité politique, de leur appartenance à la juridiction administrative. » ;</p><p> 2° L'article L. 231-4 est remplacé par les dispositions suivantes :</p><p> « Art. L. 231-4. - Les magistrats des tribunaux administratifs et des cours administratives d'appel respectent les principes déontologiques inhérents à l'exercice de leurs fonctions.</p><p> « Ils veillent à prévenir ou à faire cesser immédiatement des situations de conflit d'intérêts.</p><p> « Constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à compromettre ou paraître compromettre l'exercice indépendant, impartial et objectif d'une fonction.</p><p> « Art. L. 231-4-1. - I. - Dans les deux mois qui suivent son affectation, tout magistrat des tribunaux administratifs et des cours administratives d'appel a un entretien déontologique avec son chef de juridiction. Cet entretien a pour objet de prévenir les conflits d'intérêts. A l'issue de cet entretien, le magistrat remet une déclaration d'intérêts.</p><p> « Le chef de juridiction transmet au collège de déontologie les déclarations d'intérêts des magistrats dont il ne s'estime pas en mesure d'apprécier s'ils se trouvent ou sont susceptibles de se trouver dans une situation de conflit d'intérêts.</p><p> « II. - Les présidents exerçant les fonctions de président des tribunaux administratifs sont tenus de déclarer leurs intérêts auprès du président de la mission d'inspection des juridictions administratives dans les deux mois qui suivent leur prise de fonctions. Le président de la mission d'inspection des juridictions administratives transmet cette déclaration au collège de déontologie.</p><p> « III. - Le collège de déontologie apprécie si le magistrat dont la déclaration d'intérêts lui est transmise se trouve dans une situation de conflit d'intérêts.</p><p> « Lorsque la situation de l'intéressé n'appelle pas d'observations, le collège en informe le chef de juridiction ou le président de la mission d'inspection des juridictions administratives.</p><p> « Dans le cas où le collège constate que le magistrat se trouve ou est susceptible de se trouver dans une situation de conflit d'intérêts, il l'invite à mettre fin à cette situation ou à la prévenir et il en informe le chef de juridiction ou le président de la mission d'inspection des juridictions administratives.</p><p> « IV. - La déclaration d'intérêts ne comporte aucune mention des opinions ou des activités politiques, syndicales, religieuses ou philosophiques de l'intéressé, hormis lorsque la révélation de ces opinions résulte de la déclaration de fonctions ou mandats exercés publiquement. Elle est conservée par le chef de la juridiction ou le président concerné pendant un délai fixé par décret en Conseil d'Etat. Passé ce délai, la déclaration est détruite, sauf si l'intéressé demande qu'elle lui soit remise. La déclaration d'intérêts n'est ni versée au dossier de l'agent, ni communicable aux tiers.</p><p> « Le modèle et le contenu de la déclaration d'intérêts, ses modalités de dépôt, de mise à jour et de conservation sont fixés par décret en Conseil d'Etat.</p><p> « Art. L. 234-4-2. - Le magistrat qui estime se trouver dans une situation de conflit d'intérêts s'abstient de participer au jugement de l'affaire concernée. Son remplacement est assuré en application des règles de suppléance prévues par le présent code.</p><p> « Le président de la formation de jugement peut également, à son initiative, inviter un membre de cette formation dont il estime, pour des raisons qu'il lui communique, qu'il se trouve dans une situation de conflits d'intérêts à ne pas siéger. Le remplacement est assuré dans les conditions prévues à l'alinéa précédent. En cas de doute, il est fait application des règles applicables aux décisions en matière de récusation.</p><p> « Art. L. 234-4-3. - Les présidents exerçant les fonctions de président des tribunaux administratifs, à peine de nullité de leur nomination, sont tenus de déclarer leur situation patrimoniale dans les deux mois qui suivent leur prise de fonctions à la commission mentionnée par l'article 25 octies de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p> « Les dispositions des II et III de l'article 25 sexies de la même loi leur sont applicables. »</p><p></p><p></p><p align='center'><b> Article 12</b></p><p align='center'></p><p align='center'></p><p> I. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné, respectivement, au IV de l'article L. 131-5 et au IV de l'article L 231-4-1 du code de justice administrative, les membres du Conseil d'Etat et les magistrats des tribunaux administratifs et des cours administratives d'appel établissent une déclaration d'intérêts selon les modalités prévues par les mêmes articles.</p><p> II. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné, respectivement, au second alinéa de l'article L. 131-7 et au premier alinéa de l'article L 234-4-3 du code de justice administrative, les membres du Conseil d'Etat et les magistrats des tribunaux administratifs et des cours administratives d'appel établissent une déclaration de situation patrimoniale selon les modalités prévues par les mêmes articles. A défaut, il est mis fin à leurs fonctions.</p><p></p><p></p><p align='center'><b> Section 2<br clear='none'/> Dispositions relatives aux juridictions financières</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 13</b></p><p align='center'></p><p align='center'></p><p> Après l'article L. 120-4 du code des juridictions financières, sont insérés les articles L. 120-5 à L. 120-8 ainsi rédigés :</p><p> « Art. L. 120-5. - Les membres et personnels de la Cour des comptes mentionnés aux sections 1 à 4 du chapitre II du titre Ier du présent livre respectent les principes déontologiques inhérents à l'exercice de leurs fonctions.</p><p> « Ils veillent à prévenir ou à faire cesser immédiatement des situations de conflit d'intérêts.</p><p> « Constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à compromettre ou paraître compromettre l'exercice indépendant, impartial et objectif d'une fonction.</p><p> « Art. L. 120-6. - Le collège de déontologie des juridictions financières est chargé d'apprécier le respect des principes déontologiques inhérent à l'exercice des fonctions des magistrats de la Cour des comptes et des chambres régionales et territoriales des comptes, des personnels de la Cour des comptes mentionnés aux sections 1 à 4 du chapitre II du titre Ier du présent livre et des rapporteurs auprès des chambres régionales des comptes mentionnés à l'article L. 212-5-1. Ces principes déontologiques font l'objet d'une charte, arrêtée après avis du procureur général et après avis du collège de déontologie.</p><p> « Il est chargé :</p><p> « 1° D'émettre des recommandations de nature à éclairer les magistrats et personnels de la Cour des comptes et les magistrats et personnels des chambres régionales et territoriales des comptes, sur l'application des principes déontologiques et des bonnes pratiques dans l'exercice de leurs activités ;</p><p> « 2° De donner des avis sur toute question déontologique concernant personnellement l'un d'entre eux, sur saisine de la personne concernée, du premier président de la Cour des comptes, du procureur général, d'un président de chambre à la Cour des comptes, du secrétaire général de la Cour des comptes ou d'un président de chambre régionale ou territoriale des comptes.</p><p> « Le collège de déontologie rend publics, sous forme anonyme, les avis et recommandations qu'il estime de nature à éclairer l'ensemble des magistrats et personnels concernés.</p><p> « Le collège de déontologie est composé d'un magistrat de la Cour des comptes élu par la chambre du conseil en formation plénière, d'un magistrat des chambres régionales des comptes élu par le conseil supérieur des chambres régionales des comptes, et d'une personnalité qualifiée nommée par le Président de la République, en dehors des magistrats de la Cour et des chambres régionales des comptes. Le Président de la République désigne le président du collège.</p><p> « La durée du mandat des membres du collège de déontologie est de trois ans renouvelable une fois.</p><p> « Art. L. 120-7. - I. - Dans les deux mois qui suivent leur prise de fonctions, les membres et personnels de la Cour des comptes mentionnés aux sections 1 à 4 du chapitre II du titre Ier du présent livre ont un entretien déontologique avec le président de chambre dont ils relèvent ou, s'ils sont affectés au parquet, avec le procureur général, ou s'ils sont affectés au secrétariat général, avec le premier président. Cet entretien a pour objet de prévenir tout conflit d'intérêts. A l'issue de cet entretien, ils remettent une déclaration d'intérêts.</p><p> « Le président de chambre, le procureur général ou le premier président transmet au collège de déontologie les déclarations d'intérêts des membres et personnels de la Cour des comptes, dont il ne s'estime pas en mesure d'apprécier s'ils se trouvent ou sont susceptibles de se trouver dans une situation de conflit d'intérêts.</p><p> « II. - Dans les deux mois qui suivent leur prise de fonctions, les présidents de chambre ont un entretien déontologique avec le premier président, et lui remettent à l'issue de cet entretien leur déclaration d'intérêts qu'il transmet au collège de déontologie. Le premier président déclare ses intérêts, dans les deux mois qui suivent sa prise de fonctions, au collège de déontologie.</p><p> « Le procureur général déclare ses intérêts, dans les deux mois qui suivent sa prise de fonctions, au collège de déontologie.</p><p> « III. - Le collège de déontologie apprécie dans la déclaration d'intérêts qui lui est transmise, si la personne concernée se trouve ou est susceptible de se trouver dans une situation de conflit d'intérêts.</p><p> « Lorsque sa situation n'appelle pas d'observations, le collège de déontologie en informe le premier président ainsi que le président de chambre ou le procureur général.</p><p> « Dans le cas où le collège de déontologie constate qu'elle se trouve ou est susceptible de se trouver dans une situation de conflit d'intérêts, il l'invite à prévenir cette situation ou à y mettre fin. Il en informe le premier président ainsi que le président de chambre ou le procureur général.</p><p> « IV. - La déclaration d'intérêts ne comporte aucune mention des opinions ou des activités politiques, syndicales, religieuses ou philosophiques de l'intéressé, hormis lorsque la révélation de ces opinions résulte de la déclaration de fonctions ou mandats exercés publiquement. Elle est conservée par l'autorité hiérarchique pendant un délai fixé par décret en Conseil d'Etat. Passé ce délai, la déclaration est détruite, sauf si l'agent demande qu'elle lui soit remise. La déclaration d'intérêts n'est ni versée au dossier de l'agent ni communicable aux tiers.</p><p> « Le modèle et le contenu de la déclaration d'intérêts, ses modalités de dépôt, de mise à jour et de conservation sont fixés par décret en Conseil d'Etat.</p><p> « Art. L. 120-8. - Les membres et personnels de la Cour des comptes qui estiment se trouver dans une situation de conflits d'intérêts, s'abstiennent de participer au délibéré sur l'affaire concernée, ou, s'ils sont affectés au parquet, de préparer des conclusions sur le dossier.</p><p> « Le président de la formation délibérante ou, le cas échéant, le procureur général, peut également, à son initiative, inviter un magistrat, un conseiller maître ou référendaire en service extraordinaire ou un rapporteur extérieur dont il estime qu'il se trouve dans une situation de conflit d'intérêts, pour les raisons qu'il lui communique, à s'abstenir de participer au délibéré de l'affaire concernée ou de préparer des conclusions sur le dossier.</p><p> « Il est procédé au remplacement du magistrat, conseiller maître ou référendaire en service extraordinaire ou rapporteur extérieur concerné dans les conditions prévues par le présent code.</p><p> « Art. L. 120-9. - Le premier président, le procureur général et les présidents de chambre, à peine de nullité de leur nomination, sont tenus de déclarer à la commission de déontologie de la fonction publique prévue à l'article 25 sexies de la loi n° 83-364 du 13 juillet 1983 portant droits et obligations des fonctionnaires leur situation patrimoniale dans les deux mois qui suivent leur prise de fonctions.</p><p> « Les dispositions des II et III de l'article 25 sexies de la même loi leur sont applicables. »</p><p></p><p></p><p align='center'><b> Article 14</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Après l'article L. 212-9 du même code, sont insérés les articles L. 212-9-1 à L. 212-9-4 ainsi rédigés :</p><p> « Art. L. 212-9-1. - Aucun magistrat des chambres régionales des comptes ne peut se prévaloir, à l'appui d'une activité politique, de son appartenance à son corps.</p><p> « Tout magistrat des chambres régionales des comptes, en service dans une chambre ou chargé de fonctions extérieures, doit s'abstenir de toute manifestation de nature politique incompatible avec la réserve que lui imposent ses fonctions.</p><p> « Art. L. 212-9-2. - Les magistrats des chambres régionales des comptes et les rapporteurs auprès des chambres régionales des comptes mentionnés à l'article L. 212-5-1 respectent les principes déontologiques inhérents à l'exercice de leurs fonctions.</p><p> « Ils veillent à prévenir ou à faire cesser immédiatement des situations de conflit d'intérêts.</p><p> « Constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à compromettre ou paraître compromettre l'exercice indépendant, impartial et objectif d'une fonction.</p><p> « Art. L. 212-9-3. - I. - Dans les deux mois qui suivent leur prise de fonctions, les magistrats du siège des chambres régionales des comptes et les rapporteurs mentionnés à l'article L. 212-5-1 ont un entretien déontologique avec le président de la chambre régionale des comptes à laquelle ils appartiennent. Dans les deux mois qui suivent leur prise de fonctions, les procureurs financiers ont un entretien déontologique avec le procureur général. Cet entretien a pour objet de prévenir tout conflit d'intérêts. A l'issue de cet entretien, ils remettent une déclaration d'intérêts.</p><p> « Le président ou le procureur général transmet au collège de déontologie les déclarations d'intérêts des magistrats du siège, des rapporteurs ou des procureurs financiers dont il ne s'estime pas en mesure d'apprécier s'ils se trouvent ou sont susceptibles de se trouver dans une situation de conflit d'intérêts.</p><p> « II. - Dans les deux mois qui suivent leur prise de fonctions, les présidents de chambre régionale des comptes ont un entretien déontologique avec le premier président de la Cour des comptes et lui remettent à l'issue de cet entretien leur déclaration d'intérêts qu'il transmet au collège de déontologie.</p><p> « III. - Le collège de déontologie apprécie si le magistrat du siège, le rapporteur ou le procureur financier dont la déclaration d'intérêts lui est transmise se trouve dans une situation de conflit d'intérêts.</p><p> « Lorsque sa situation n'appelle pas d'observations, le collège en informe, dans le cas d'un magistrat du siège ou d'un rapporteur, le premier président ainsi que le président de la chambre régionale des comptes, et dans le cas d'un procureur financier, le procureur général.</p><p> « Dans le cas où le collège de déontologie constate que le magistrat du siège, le rapporteur ou le procureur financier se trouve, ou est susceptible de se trouver, dans une situation de conflit d'intérêts, il l'invite à prévenir cette situation ou à y mettre fin et il en informe, dans le cas d'un magistrat du siège ou d'un rapporteur, le premier président ainsi que le président de la chambre régionale des comptes et, dans le cas d'un procureur financier, le procureur général.</p><p> « IV. - Les dispositions du IV de l'article L. 120-7 sont applicables. »</p><p> « Art. L. 212-9-4. - Le magistrat qui estime se trouver dans une situation de conflit d'intérêts s'abstient de participer au délibéré sur l'affaire concernée ou, s'il est membre du ministère public, de présenter des conclusions.</p><p> « Le président de la chambre régionale des comptes ou, le cas échéant, le procureur général, peut également, à son initiative, inviter le magistrat dont il estime qu'il se trouve dans une situation de conflit d'intérêts, pour les raisons qu'il lui indique, à s'abstenir de participer au délibéré sur l'affaire concernée ou de présenter des conclusions.</p><p> « Le magistrat ou rapporteur est remplacé dans les conditions prévues par le présent code. ».</p><p> « Art. L. 212-9-5. - Tout président de chambre régionale des comptes et tout procureur financier, ou s'il existe plusieurs procureurs financiers auprès d'une chambre régionale, le procureur financier sous l'autorité duquel s'exerce le ministère public, est tenu, à peine de nullité de sa nomination, de déclarer à la commission de déontologie de la fonction publique prévue à l'article 25 sexies de la loi n° 83-364 du 13 juillet 1983 portant droits et obligations des fonctionnaires sa situation patrimoniale dans les deux mois qui suivent sa prise de fonctions.</p><p> « Les dispositions des II et III de l'article 25 sexies de la même loi leur sont applicables ».</p><p></p><p></p><p align='center'><b> Article 15</b></p><p align='center'></p><p align='center'></p><p> Après l'article L. 262-23 du même code, il est inséré un article L. 262-23-1 ainsi rédigé :</p><p> « Art. L. 262-23-1. - Les articles L. 212-9-1 à L. 212-9-5 sont applicables. Pour leur application, les références aux chambres régionales des comptes ou à la chambre régionale des comptes sont respectivement remplacées par les références aux chambres territoriales des comptes et à la chambre territoriale des comptes. »</p><p></p><p></p><p align='center'><b> Article 16</b></p><p align='center'></p><p align='center'></p><p> Après l'article L. 272-23 du même code, il est inséré un article L. 272-23-1 ainsi rédigé :</p><p> « Art. L. 272-23-1. - Les articles L. 212-9-1 à L. 212-9-5 sont applicables. Pour leur application, les références aux chambres régionales des comptes ou à la chambre régionale des comptes sont respectivement remplacées par les références aux chambres territoriales des comptes et à la chambre territoriale des comptes. »</p><p></p><p></p><p align='center'><b> Article 17</b></p><p align='center'></p><p align='center'></p><p> I. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné respectivement aux articles 8-3 et 8-4 de la loi, les magistrats et personnels mentionnés auxdits articles établissent une déclaration d'intérêts.</p><p> II. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné au III du nouvel article 25 sexies de la loi n° 83-634 du 13 juillet 1983 précitée, les magistrats mentionnés aux articles 8-3 et 8-4 établissent une déclaration de situation patrimoniale. A défaut, il est mis fin à leurs fonctions.</p><p> III. - Les dispositions des deux alinéas précédents sont applicables aux magistrats des chambres territoriales des comptes.</p><p></p><p></p><p align='center'><b> TITRE II<br clear='none'/> DE LA MODERNISATION DES DROITS ET OBLIGATIONS DES FONCTIONNAIRES</b></p><p align='center'></p><p align='center'><b> Chapitre Ier<br clear='none'/> De la mobilité</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 18</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Après l'article 12 de la loi n° 83-634 du 13 juillet 1983 précitée, il est créé un nouvel article 12 bis ainsi rédigé :</p><p> « Art. 12 bis. - I. - Le fonctionnaire est placé dans une des positions suivantes :</p><p> « 1° Activité ;</p><p> « 2° Détachement ;</p><p> « 3° Disponibilité ;</p><p> « 4° Congé parental.</p><p> « II. - La rémunération d'un fonctionnaire détaché dans un emploi ne conduisant pas à pension du code des pensions civiles et militaires de retraite ou du régime de la caisse nationale de retraite des agents des collectivités locales ne peut excéder, au-delà d'une proportion fixée par décret en Conseil d'Etat, la rémunération qu'il percevait au titre de son grade ou de son emploi dans le cadre de ses fonctions précédentes</p><p> « III. - Lorsqu'un fonctionnaire est titularisé ou intégré dans une autre fonction publique relevant des titres II, III et IV du statut général, il est radié des cadres dans son corps ou cadre d'emplois d'origine. »</p><p></p><p></p><p align='center'><b> Article 19</b></p><p align='center'></p><p align='center'></p><p> I. - La première phrase du premier alinéa de l'article 13 de la loi n° 83-634 du 13 juillet 1983 précitée est ainsi rédigée :</p><p> « Les corps et cadres d'emplois de fonctionnaires sont répartis en trois catégories désignées dans l'ordre hiérarchique décroissant par les lettres A, B et C. Ils sont régis par des statuts particuliers à caractère national qui fixent le classement de chaque corps ou cadre d'emplois dans l'une de ces catégories. »</p><p> II. - Sont supprimés :</p><p> 1° Le troisième alinéa de l'article 29 de la loi n° 84-16 du 11 janvier 1984 précitée ;</p><p> 2° Le quatrième alinéa de l'article 4 de la loi n° 86-33 du 9 janvier 1986 précitée.</p><p> III. - L'article 5 de la loi n° 84-53 du 26 janvier 1984 précitée est abrogé.</p><p></p><p></p><p align='center'><b> Article 20</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Au premier alinéa de l'article 14 bis de la loi n° 83-634 du 13 juillet 1983 précitée, les mots : « , la mise en disponibilité et le placement en position hors cadres » sont remplacés par les mots : « et la mise en disponibilité ».</p><p> II. - L'article 34 de la loi n° 84-16 du 11 janvier 1984 précité portant dispositions statutaires relatives à la fonction publique de l'Etat est complété par un alinéa ainsi rédigé :</p><p> « 11° A un congé avec traitement pour accomplir soit une période de service militaire, d'instruction militaire ou d'activité dans la réserve opérationnelle pour une durée inférieure ou égale à trente jours cumulés par année civile, soit une période d'activité dans la réserve de sécurité civile d'une durée inférieure ou égale à quinze jours cumulés par année civile, soit une période d'activité dans la réserve sanitaire, soit une période d'activité dans la réserve civile de la police nationale d'une durée de quarante-cinq jours. »</p><p> III. - L'article 57 de la loi n° 84-53 du 26 janvier 1984 précitée est complété par un alinéa ainsi rédigé:</p><p> « 12° A un congé avec traitement pour accomplir soit une période de service militaire, d'instruction militaire ou d'activité dans la réserve opérationnelle pour une durée inférieure ou égale à trente jours cumulés par année civile, soit une période d'activité dans la réserve de sécurité civile d'une durée inférieure ou égale à quinze jours cumulés par année civile, soit une période d'activité dans la réserve sanitaire, soit une période d'activité dans la réserve civile de la police nationale d'une durée de quarante-cinq jours. »</p><p> IV. - Avant le dernier alinéa de l'article 41 de la loi n° 86-33 du 9 janvier 1986 précitée, il est inséré un alinéa ainsi rédigé :</p><p> « 12° A un congé avec traitement pour accomplir soit une période de service militaire, d'instruction militaire ou d'activité dans la réserve opérationnelle pour une durée inférieure ou égale à trente jours cumulés par année civile, soit une période d'activité dans la réserve de sécurité civile d'une durée inférieure ou égale à quinze jours cumulés par année civile, soit une période d'activité dans la réserve sanitaire, soit une période d'activité dans la réserve civile de la police nationale d'une durée de quarante-cinq jours. »</p><p> V. - Les fonctionnaires placés en position hors cadres à la date d'entrée en vigueur de la présente loi sont maintenus dans cette position jusqu'au terme de leur période de mise hors cadres.</p><p> VI. - Les fonctionnaires placés en position d'accomplissement du service national et des activités dans la réserve opérationnelle, dans la réserve sanitaire et dans la réserve civile de la police nationale à la date d'entrée en vigueur de la présente loi sont maintenus dans cette position jusqu'au terme de la période pour laquelle ils ont été placés dans cette position.</p><p> VII. - Sont abrogés :</p><p> 1° Les articles 32 et les sections III et V du chapitre V de la loi n° 84-16 du 11 janvier 1984 précitée ;</p><p> 2° L'article 55 et les sections III et V du chapitre V de la loi n° 84-53 du 26 janvier 1984 précitée ;</p><p> 3° L'article 39 et les sections 3 et 5 du chapitre 4 de la loi n° 86-33 du 9 janvier 1986 précitée.</p><p></p><p></p><p align='center'><b> Article 21</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Les dispositions de la loi n° 84-16 du 11 janvier 1984 précitée sont ainsi modifiées :</p><p> 1° L'article 2 est remplacé par les dispositions suivantes :</p><p> « Art. 2. - Le présent titre s'applique aux personnes qui, régies par les dispositions du titre Ier du statut général, ont été nommées dans un emploi permanent à temps complet et titularisées dans un grade de la hiérarchie des administrations de l'Etat, des autorités administratives indépendantes ou des établissements publics de l'Etat. » ;</p><p> 2° Le premier alinéa de l'article 33 est complété par les mots : « dans l'ensemble des administrations de l'Etat, des autorités administratives indépendantes et des établissements publics administratifs de l'Etat. »</p><p></p><p></p><p align='center'><b> Article 22</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Les dispositions du I de l'article 42 de la loi n° 84-16 du 11 janvier 1984 précitée sont ainsi modifiées :</p><p> 1° Le 4° est remplacé par les dispositions suivantes :</p><p> « 4° Des groupements d'intérêt public ; »</p><p> 2° Le 5° est remplacé par les dispositions suivantes :</p><p> « 5° Des organismes contribuant à la mise en œuvre d'une politique de l'Etat, des collectivités territoriales ou de leurs établissements publics administratifs, pour l'exercice des seules missions de service public confiées à ces organismes. Un décret en Conseil d'Etat fixe la liste de ces catégories d'organismes ; »</p><p> 3° Après le 5°, sont insérés quatre alinéas nouveaux ainsi rédigés :</p><p> « 6° Des organisations internationales intergouvernementales ;</p><p> « 7° D'une institution ou d'un organe de l'Union européenne ;</p><p> « 8° D'un Etat étranger, de l'administration d'une collectivité publique ou d'un organisme public relevant de cet Etat ou auprès d'un Etat fédéré, à condition que le fonctionnaire mis à disposition conserve, par ses missions, un lien fonctionnel avec l'administration d'origine.</p><p> « Par dérogation aux dispositions du deuxième alinéa de l'article 41 de la présente loi, la mise à disposition prononcée au titre des 7° et 8° ne donne pas lieu à la conclusion d'une convention entre l'administration d'origine et l'organisme d'accueil. Dans ces cas, la lettre de mission vaut convention de mise à disposition. »</p><p> II. - Les dispositions du II de l'article 42 de la loi n° 84-16 du 11 janvier 1984 précitée sont remplacées par les dispositions suivantes :</p><p> « II. - La mise à disposition donne lieu à remboursement. Il peut être dérogé à cette règle lorsque le fonctionnaire est mis à disposition auprès d'une administration ou d'un établissement public administratif de l'Etat, auprès d'un groupement d'intérêt public, auprès d'une organisation internationale intergouvernementale, auprès d'une institution ou d'un organe de l'Union européenne, auprès d'un Etat étranger, auprès de l'administration d'une collectivité publique ou d'un organisme public relevant de cet Etat ou auprès d'un Etat fédéré. »</p><p> III. - L'article 43 de la loi n° 84-16 du 11 janvier 1984 précitée est abrogé.</p><p> IV. - Au premier alinéa de l'article 43 bis de la même loi, les mots : « 41, 42 et 43 » sont remplacés par les mots : « 41 et 42 ».</p><p> V. - Les dispositions de l'article 61-1 de la loi n° 84-53 du 26 janvier 1984 précitée sont ainsi modifiées :</p><p> 1° Le cinquième alinéa est complété par la phrase : « . Un décret en Conseil d'Etat fixe la liste de ces catégories d'organismes ; »</p><p> 2° Après le cinquième alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « - des groupements d'intérêt public ; »</p><p> 3° Après le septième alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « - des institutions ou organes de l'Union européenne ; »</p><p> 4° Le I est complété par un alinéa ainsi rédigé :</p><p> « Par dérogation aux dispositions du deuxième alinéa de l'article 61 de la présente loi, la mise à disposition prononcée au titre des deux alinéas précédents ne donne pas lieu à la conclusion d'une convention entre l'administration d'origine et l'organisme d'accueil. Dans ces cas, la lettre de mission vaut convention de mise à disposition. » ;</p><p> 5° Au II, après les mots : « Conseil supérieur de la fonction publique territoriale, » sont insérés les mots : « auprès d'un groupement d'intérêt public, ».</p><p> VI. - L'article 61-2 de la loi n°84-53 du 26 janvier 1984 précitée est abrogé.</p><p> VII. - A l'article 62 de la loi n°84-53 du 26 janvier 1984, les mots : « 61, 61-1 et 61-2 » sont remplacés par les mots : « 61 et 61-1 ».</p><p> VIII. - Les dispositions de l'article 49 de la loi n° 86-33 du 9 janvier 1986 précitée sont ainsi modifiées :</p><p> 1° Le sixième alinéa est complété par la phrase :</p><p> « . Un décret en Conseil d'Etat fixe la liste de ces catégories d'organismes ; »</p><p> 2° Après le sixième alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « - des groupements d'intérêt public ; »</p><p> 3° Après le septième alinéa, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « - des institutions ou organes de l'Union européenne ; »</p><p> 4° Le I est complété par un alinéa rédigé :</p><p> « Par dérogation aux dispositions du deuxième alinéa de l'article 48 de la présente loi, la mise à disposition prononcée au titre des deux alinéas précédents ne donne pas lieu à la conclusion d'une convention entre l'administration d'origine et l'organisme d'accueil. Dans ces cas, la lettre de mission vaut convention de mise à disposition. » ;</p><p> 5° Au II, avant les mots : « auprès d'une organisation » sont insérés les mots : « auprès d'un groupement d'intérêt public, ».</p><p> IX. - L'article 49-1 de la loi n° 86-33 du 9 janvier 1986 précitée est abrogé.</p><p> X. - A l'article 49-2 de la loi n° 86-33 du 9 janvier 1986 précitée, les mots : « 48, 49 et 49 1» sont remplacés par les mots : « 48 et 49 ».</p><p> XI. - Les personnels de droit privé mis à disposition auprès des administrations et des établissements publics administratifs de l'Etat, des collectivités territoriales et de leurs établissements publics administratifs et des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière à la date d'entrée en vigueur de la présente loi sont maintenus dans cette situation jusqu'au terme de leur convention de mise à disposition en cours.</p><p> XII. - A la date d'entrée en vigueur de la présente loi, la dérogation fondée sur les dispositions du 3° du II de l'article 42 de la loi n° 84-16 du 11 janvier 1984 dans sa rédaction antérieure à l'entrée en vigueur de la présente loi est maintenue jusqu'au terme fixé par la convention de mise à disposition en cours faisant l'objet d'une telle dérogation.</p><p></p><p></p><p align='center'><b> Article 23</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - La loi n° 84-16 du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° A l'article 36, les mots : « et sans préjudice du placement en situation de réorientation professionnelle prévue à la sous-section 3 de la présente section » sont supprimés ;</p><p> 2° La sous-section 3 de la section 1 du chapitre V, à l'exception de l'article 44 sexies, est abrogée ;</p><p> 3° L'article 44 sexies devient l'article 44 bis ;</p><p> 4° La dernière phrase du quatrième alinéa de l'article 60 est remplacée par les dispositions suivantes :</p><p> « Lorsqu'un service ou une administration ne peut offrir au fonctionnaire affecté sur un emploi supprimé un autre emploi correspondant à son grade, le fonctionnaire bénéficie, sur sa demande, dans des conditions fixées par décret en Conseil d'Etat, d'une priorité d'affectation sur tout emploi correspondant à son grade et vacant dans un service ou une administration situé dans la même zone géographique, après avis de la commission administrative paritaire compétente. » ;</p><p> 5° L'article 62 est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions de l'alinéa précédent sont également applicables lorsqu'un service ou une administration ne peut offrir au fonctionnaire affecté sur un emploi supprimé un autre emploi correspondant à son grade. Dans ce cas, le fonctionnaire bénéficie, sur sa demande, dans des conditions et limites fixées par décret en Conseil d'Etat, d'une priorité de détachement sur tout emploi correspondant à son grade et vacant dans un service ou une administration situé dans la même zone géographique, après avis de la commission administrative paritaire compétente. »</p><p> II. - Les fonctionnaires placés en situation de réorientation professionnelle à la date d'entrée en vigueur de la présente loi sont affectés à la même date dans un emploi de leur corps d'origine, au besoin en surnombre.</p><p></p><p></p><p align='center'><b> Article 24</b></p><p align='center'></p><p align='center'></p><p> L'article 14 de la loi n° 2009-972 du 3 août 2009 relative à la mobilité et aux parcours professionnels dans la fonction publique est abrogé.</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Chapitre II<br clear='none'/> Du renforcement de la protection fonctionnelle des agents et de leurs familles</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 25</b></p><p align='center'></p><p align='center'></p><p> I. - L'article 11 de la loi n° 83-634 du 13 juillet 1983 précitée est remplacé par les dispositions suivantes :</p><p> « Art. 11. - I. - A raison de ses fonctions et indépendamment des règles fixées par le code pénal et les lois spéciales, le fonctionnaire ou, le cas échéant, l'ancien fonctionnaire bénéficie, dans les conditions prévues par le présent article, d'une protection organisée par la collectivité publique qui l'emploie à la date des faits en cause ou des faits ayant été imputés de façon diffamatoire.</p><p> « II. - Lorsque le fonctionnaire a été poursuivi par un tiers pour faute de service et que le conflit d'attribution n'a pas été élevé, la collectivité publique doit, dans la mesure où une faute personnelle détachable de l'exercice de ses fonctions ne lui est pas imputable, le couvrir des condamnations civiles prononcées contre lui.</p><p> « III. - Lorsque le fonctionnaire fait l'objet de poursuites pénales à raison de faits qui n'ont pas le caractère d'une faute personnelle détachable de l'exercice de ses fonctions, la collectivité publique doit lui accorder sa protection. Le fonctionnaire entendu en qualité de témoin assisté pour de tels faits bénéficie de cette protection. La collectivité publique est également tenue de protéger le fonctionnaire qui, à raison de tels faits, est placé en garde à vue ou se voit proposer une mesure de composition pénale.</p><p> « IV. - La collectivité publique est tenue de protéger le fonctionnaire contre les atteintes volontaires à l'intégrité de la personne, violences, agissements constitutifs de harcèlement, menaces, injures, diffamations ou outrages dont il pourrait être victime sans qu'une faute personnelle puisse lui être imputée, et de réparer, le cas échéant, le préjudice qui en est résulté.</p><p> « V. - La protection peut être accordée, sur leur demande, au conjoint, concubin, partenaire de pacte civil de solidarité du fonctionnaire, à ses enfants et à ses ascendants directs, pour les instances civiles ou pénales qu'ils engagent contre les auteurs d'atteintes volontaires à l'intégrité de la personne dont ils sont eux-mêmes victimes, du fait des fonctions exercées par le fonctionnaire.</p><p> Elle peut également être accordée, à sa demande, au conjoint, concubin ou partenaire de pacte civil de solidarité qui engage une instance civile ou pénale contre les auteurs d'une atteinte volontaire à la vie du fonctionnaire du fait des fonctions exercées par celui-ci. En l'absence d'action engagée par le conjoint, concubin ou partenaire de pacte civil de solidarité, la protection peut être accordée aux enfants, ou à défaut, aux ascendants directs du fonctionnaire qui engagent une telle action.</p><p> « VI. - La collectivité publique est subrogée aux droits de la victime pour obtenir des auteurs des agissements mentionnés aux IV et V la restitution des sommes versées au fonctionnaire ou aux personnes mentionnées au V. Elle dispose, en outre, aux mêmes fins, d'une action directe qu'elle peut exercer au besoin par voie de constitution de partie civile devant la juridiction pénale.</p><p> « VII. - Un décret en Conseil d'Etat précise les conditions et limites de la prise en charge par la collectivité publique, au titre de la protection, des frais exposés dans le cadre d'instances civiles ou pénales par le fonctionnaire ou les personnes mentionnées au V ».</p><p> II. - Le présent article s'applique aux faits survenant à compter de la date d'entrée en vigueur de la présente loi. Les faits survenus antérieurement à cette date demeurent régis par les dispositions de l'article 11 de la loi n° 83-634 du 13 juillet 1983 précitée dans sa rédaction antérieure.</p><p></p><p></p><p align='center'><b> Article 26</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. L'article 30 de la loi n° 83-634 du 13 juillet 1983 précitée est remplacé par les dispositions suivantes :</p><p> « Art. 30. - En cas de faute grave commise par un fonctionnaire, qu'il s'agisse d'un manquement à ses obligations professionnelles ou d'une infraction de droit commun, l'auteur de cette faute peut être suspendu par l'autorité ayant pouvoir disciplinaire qui saisit, sans délai, le conseil de discipline.</p><p> « Le fonctionnaire suspendu conserve son traitement, l'indemnité de résidence, le supplément familial de traitement et les prestations familiales obligatoires. Sa situation doit être définitivement réglée dans le délai de quatre mois.</p><p> « Si, à l'expiration d'un délai de quatre mois, aucune décision n'a été prise par l'autorité ayant pouvoir disciplinaire, le fonctionnaire qui ne fait pas l'objet de poursuites pénales est rétabli dans ses fonctions. S'il fait l'objet de poursuites pénales et que les mesure décidées par l'autorité judicaire ou l'intérêt du service n'y font pas obstacle, il est également rétabli dans ses fonctions à l'expiration du même délai. Lorsqu'il n'est pas rétabli dans ses fonctions, il peut être affecté provisoirement par l'autorité investie du pouvoir de nomination, sous réserve de l'intérêt du service, dans un emploi compatible avec les obligations du contrôle judiciaire auquel il est le cas échéant soumis. A défaut, il peut être détaché d'office, à titre provisoire, dans un autre corps ou cadre d'emploi pour occuper un emploi compatible avec de telles obligations. L'affectation provisoire ou le détachement provisoire prend fin lorsque la situation du fonctionnaire est définitivement réglée par l'administration ou lorsque l'évolution des poursuites pénales rend impossible sa prolongation.</p><p> « Le magistrat ayant ordonné le contrôle judiciaire et le procureur de la République sont informés des mesures prises à l'égard du fonctionnaire. La commission administrative paritaire du corps ou cadre d'emploi d'origine du fonctionnaire est également tenue informée de ces mesures.</p><p> « Le fonctionnaire qui, en raison de poursuites pénales, n'est pas rétabli dans ses fonctions, affecté provisoirement ou détaché provisoirement dans un autre emploi peut subir une retenue qui ne peut être supérieure à la moitié de la rémunération mentionnée à l'alinéa précédent. Il continue, néanmoins, à percevoir la totalité des suppléments pour charges de famille. »</p><p> II. - Au deuxième alinéa de l'article 45 de la loi du 11 janvier 1984 précitée, les mots : « ou d'office ; dans ce dernier cas, la commission administrative paritaire est obligatoirement consultée » sont supprimés.</p><p> III. - Les fonctionnaires placés en position de détachement d'office à la date d'entrée en vigueur de la présente loi sont maintenus dans cette position jusqu'au terme de leur période de détachement.</p><p></p><p></p><p align='center'><b> Chapitre III<br clear='none'/> De la modernisation des garanties disciplinaires des agents</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 27</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Après le premier alinéa de l'article 19 de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un alinéa ainsi rédigé :</p><p> « Aucune procédure disciplinaire ne peut être engagée au-delà d'un délai de trois ans à compter du jour où l'administration a eu connaissance des faits passibles de sanction. Ce délai est interrompu jusqu'à leur terme en cas de poursuites pénales exercées à l'encontre du fonctionnaire. Passé ce délai et hormis dans le cas où une autre procédure disciplinaire a été engagée à l'encontre de l'agent avant l'expiration de ce délai, les faits en cause ne peuvent plus être invoqués dans le cadre d'une procédure disciplinaire. »</p><p></p><p></p><p align='center'><b> Article 28</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Après l'article 19 de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un nouvel article 19 bis ainsi rédigé :</p><p> « Art. 19 bis. - I. - Les sanctions disciplinaires sont réparties en quatre groupes :</p><p> « 1° Premier groupe :</p><p> « a) L'avertissement ;</p><p> « b) Le blâme ;</p><p> « 2° Deuxième groupe :</p><p> « a) La radiation du tableau d'avancement ;</p><p> « b) L'abaissement d'échelon à l'échelon immédiatement inférieur ;</p><p> « c) L'exclusion temporaire de fonctions pour une durée maximale de quinze jours ;</p><p> « d) La radiation de la liste d'aptitude établie après avis de la commission administrative paritaire ;</p><p> « e) Le déplacement d'office ;</p><p> « 3° Troisième groupe :</p><p> « a) La rétrogradation au grade immédiatement inférieur ;</p><p> « b) L'exclusion temporaire de fonctions pour une durée d'un mois à deux ans ;</p><p> « 4° Quatrième groupe :</p><p> « a) La mise à la retraite d'office ;</p><p> « b) La révocation.</p><p> « L'autorité investie du pouvoir de nomination statue dans un délai de deux mois après l'avis du conseil de discipline.</p><p> « II. - Parmi les sanctions du premier groupe, seul le blâme est inscrit au dossier du fonctionnaire. Il est effacé automatiquement du dossier au bout de deux ans si aucune autre sanction n'est intervenue pendant cette période.</p><p> « Le fonctionnaire frappé d'une sanction disciplinaire des deuxième ou troisième groupe peut, après dix années de services effectifs à compter de la date de la sanction disciplinaire, introduire auprès de l'autorité investie du pouvoir de nomination dont il relève une demande tendant à la suppression de toute mention de la sanction prononcée dans son dossier.</p><p> « III. - L'exclusion temporaire de fonctions, qui est privative de toute rémunération, peut être assortie d'un sursis total ou partiel. Celui-ci ne peut avoir pour effet, dans le cas de l'exclusion temporaire de fonctions du troisième groupe, de ramener la durée de cette exclusion à moins d'un mois. L'intervention d'une sanction disciplinaire du deuxième ou troisième groupe pendant une période de cinq ans après le prononcé de l'exclusion temporaire entraîne la révocation du sursis. En revanche, si aucune sanction disciplinaire, autre que l'avertissement ou le blâme, n'a été prononcée durant cette même période à l'encontre de l'intéressé, ce dernier est dispensé définitivement de l'accomplissement de la partie de la sanction pour laquelle il a bénéficié du sursis. »</p><p> II. - Sont abrogés :</p><p> 1° L'article 66 de la loi n° 84-16 du 11 janvier 1984 précitée ;</p><p> 2° Les dispositions de l'article 89 de la loi n° 84-53 du 26 janvier 1984 précitée, à l'exception de l'avant-dernier alinéa ;</p><p> 3° L'article 81 de la loi n° 86-33 du 9 janvier 1986 précitée.</p><p> III. - Lorsqu'un organisme siégeant en conseil de discipline a émis un avis tendant à l'infliction d'une sanction disciplinaire régie par des dispositions antérieures à l'entrée en vigueur de la présente loi, l'autorité ayant pouvoir disciplinaire est tenue de prononcer la sanction qui lui semble appropriée dans un délai de deux mois à compter de l'entrée en vigueur de la présente loi.</p><p></p><p></p><p align='center'><b> TITRE III<br clear='none'/> DE L'EXEMPLARITE DES EMPLOYEURS PUBLICS</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Chapitre Ier<br clear='none'/> De l'égalité professionnelle entre les femmes et les hommes</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 29</b></p><p align='center'></p><p align='center'></p><p> I. - Au III de l'article 56 de la loi n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique, la date : « 2017 » est remplacée par la date : « 2016 ».</p><p> II. - L'article 6 quater de la loi n° 83-634 du 13 juillet 1983 précitée est ainsi modifié :</p><p> 1° Au premier alinéa du I, sont insérés, après les mots : « de direction de l'Etat », les mots : « , dans les emplois de directeur général des agences régionales de santé » ;</p><p> 2° Au deuxième alinéa du I, sont insérés, après les mots : « par département ministériel », les mots : « pour l'Etat et les agences régionales de santé ».</p><p> III. - Les dispositions du II du présent article sont applicables à compter du 1er janvier 2015.</p><p></p><p></p><p align='center'><b> Article 30</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Au premier alinéa de l'article 53 de la loi n° 2012-347 du 12 mars 2012 précitée, les mots : « et des représentants des employeurs territoriaux » sont supprimés.</p><p></p><p></p><p align='center'><b> Article 31</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Le 5° de l'article 34 de la loi n° 84-16 du 11 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p> « 5° Au congé pour maternité, ou pour adoption, avec traitement, d'une durée égale à celle prévue par la législation sur la sécurité sociale.</p><p> « Le droit au congé d'adoption est ouvert à l'un ou l'autre des parents adoptifs. Lorsque les deux conjoints sont fonctionnaires en activité, le congé peut être réparti entre eux. Dans ce dernier cas, la durée de celui-ci est augmentée et fractionnée selon les modalités prévues par la législation sur la sécurité sociale.</p><p> « A l'expiration du congé pour maternité, ou pour adoption, le fonctionnaire est réaffecté de plein droit dans son ancien emploi. Dans le cas où celui-ci ne peut lui être proposé, le fonctionnaire est affecté dans un emploi équivalent, le plus proche de son dernier lieu de travail. S'il le demande, il peut également être affecté dans l'emploi le plus proche de son domicile sous réserve du respect des dispositions de l'article 60 de la présente loi ;</p><p> « 5° bis Au congé de paternité et d'accueil de l'enfant, avec traitement, d'une durée de onze jours consécutifs. A la demande du fonctionnaire, ce congé peut être fractionné en deux périodes dont l'une des deux est au moins égale à sept jours. En cas de naissances multiples, la durée du congé est de dix-huit jours consécutifs ; cette durée peut être fractionnée, à la demande du fonctionnaire, en deux périodes dont la plus courte est au moins égale à sept jours.</p><p> « Le congé est ouvert après la naissance de l'enfant au père fonctionnaire, ainsi que, le cas échéant, au conjoint fonctionnaire de la mère ou au fonctionnaire lié à elle par un pacte civil de solidarité ou vivant en concubinage avec elle.</p><p> « Le congé est pris dans les quatre mois suivant la naissance de l'enfant. La demande de congé doit être formulée au moins un mois avant la date de début du congé, excepté si le fonctionnaire établit l'impossibilité de respecter ce délai ; ».</p><p> II. - Le 5° de l'article 57 de la loi n° 84-53 du 26 janvier 1984 précitée est remplacée par les dispositions suivantes :</p><p> « 5° Au congé pour maternité, ou pour adoption, avec traitement, d'une durée égale à celle prévue par la législation sur la sécurité sociale.</p><p> « En cas de décès de la mère du fait de l'accouchement, le bénéfice du congé de maternité est accordé à l'autre parent fonctionnaire, ou, à défaut, au conjoint fonctionnaire de la mère ou au fonctionnaire lié à elle par un pacte civil de solidarité ou vivant en concubinage avec elle.</p><p> « Le droit au congé d'adoption est ouvert à l'un ou l'autre des parents adoptifs. Lorsque les deux conjoints sont fonctionnaires en activité, le congé peut être réparti entre eux. Dans ce dernier cas, la durée de celui-ci est augmentée et fractionnée selon les modalités prévues par la législation sur la sécurité sociale.</p><p> « A l'expiration du congé pour maternité, ou pour adoption, le fonctionnaire est réaffecté de plein droit dans son ancien emploi. Dans le cas où celui-ci ne peut lui être proposé, le fonctionnaire est affecté dans un emploi équivalent, le plus proche de son dernier lieu de travail. S'il le demande, il peut également être affecté dans l'emploi le plus proche de son domicile sous réserve du respect des dispositions de l'article 54 de la présente loi ;</p><p> « 5° bis Au congé de paternité et d'accueil de l'enfant, avec traitement, d'une durée de onze jours consécutifs. A la demande du fonctionnaire, ce congé peut être fractionné en deux périodes dont l'une des deux est au moins égale à sept jours. En cas de naissances multiples, la durée du congé est de dix-huit jours consécutifs ; cette durée peut être fractionnée, à la demande du fonctionnaire, en deux périodes dont la plus courte est au moins égale à sept jours.</p><p> « Le congé est ouvert après la naissance de l'enfant au père fonctionnaire, ainsi que, le cas échéant, au conjoint fonctionnaire de la mère ou au fonctionnaire lié à elle par un pacte civil de solidarité ou vivant en concubinage avec elle.</p><p> « Le congé est pris dans les quatre mois suivant la naissance de l'enfant. La demande de congé doit être formulée au moins un mois avant la date de début du congé, excepté si le fonctionnaire établit l'impossibilité de respecter ce délai ; ».</p><p> III. - Le 5° de l'article 41 de la loi n° 86-33 du 9 janvier 1986 précitée est remplacé par les dispositions suivantes :</p><p> « 5° Au congé pour maternité, ou pour adoption, avec traitement, d'une durée égale à celle prévue par la législation sur la sécurité sociale.</p><p> « En cas de décès de la mère du fait de l'accouchement, le bénéfice du congé de maternité est accordé à l'autre parent fonctionnaire, ou, à défaut, au conjoint fonctionnaire de la mère ou au fonctionnaire lié à elle par un pacte civil de solidarité ou vivant en concubinage avec elle.</p><p> « Le droit au congé d'adoption est ouvert à l'un ou l'autre des parents adoptifs. Lorsque les deux conjoints sont fonctionnaires en activité, le congé peut être réparti entre eux. Dans ce dernier cas, la durée de celui-ci est augmentée et fractionnée selon les modalités prévues par la législation sur la sécurité sociale.</p><p> « A l'expiration du congé pour maternité, ou pour adoption, le fonctionnaire est réaffecté de plein droit dans son ancien emploi. Dans le cas où celui-ci ne peut lui être proposé, le fonctionnaire est affecté dans un emploi équivalent, le plus proche de son dernier lieu de travail. S'il le demande, il peut également être affecté dans l'emploi le plus proche de son domicile sous réserve du respect des dispositions de l'article 38 de la présente loi ;</p><p> « 5° bis Au congé de paternité et d'accueil de l'enfant, avec traitement, d'une durée de onze jours consécutifs. A la demande du fonctionnaire, ce congé peut être fractionné en deux périodes dont l'une des deux est au moins égale à sept jours. En cas de naissances multiples, la durée du congé est de dix-huit jours consécutifs ; cette durée peut être fractionnée, à la demande du fonctionnaire, en deux périodes dont la plus courte est au moins égale à sept jours.</p><p> « Le congé est ouvert après la naissance de l'enfant au père fonctionnaire, ainsi que, le cas échéant, au conjoint fonctionnaire de la mère ou au fonctionnaire lié à elle par un pacte civil de solidarité ou vivant en concubinage avec elle.</p><p> « Le congé est pris dans les quatre mois suivant la naissance de l'enfant. La demande de congé doit être formulée au moins un mois avant la date de début du congé, excepté si le fonctionnaire établit l'impossibilité de respecter ce délai ; ».</p><p> IV. - Les dispositions antérieures à l'entrée en vigueur de la présente loi relatives au congé pour maternité, ou pour adoption, restent applicables aux agents publics qui bénéficient d'un tel congé à la date d'entrée en vigueur de la présente loi et jusqu'au terme de ce congé.</p><p> V. - Les dispositions antérieures à l'entrée en vigueur de la présente loi relatives au congé de paternité et d'accueil de l'enfant, restent applicables aux agents publics qui bénéficient d'un tel congé à la date d'entrée en vigueur de la présente loi et jusqu'au terme de ce congé.</p><p></p><p></p><p align='center'><b> Chapitre II<br clear='none'/> De l'amélioration de la situation des agents non titulaires</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 32</b></p><p align='center'></p><p align='center'></p><p> I. - L'article 31 de la loi n° 83-634 du 13 juillet 1983 précitée est ainsi rédigé :</p><p> « Art. 31. - I. - Les agents non titulaires de droit public sont recrutés après appréciation de leur capacité à exercer les fonctions à pourvoir.</p><p> « II. - Sont applicables aux agents non titulaires de droit public le chapitre II, les articles 15 et 24 du chapitre III et le chapitre IV, à l'exception de l'article 30, de la présente loi. »</p><p> II. - La loi n° 83-634 du 13 juillet 1983 précitée est ainsi modifiée :</p><p> 1° Le dernier alinéa de l'article 6 est supprimé ;</p><p> 2° Le neuvième alinéa de l'article 6 bis est supprimé ;</p><p> 3° Le dernier alinéa de l'article 6 ter est supprimé ;</p><p> 4° Le dernier alinéa de l'article 6 quinquies est supprimé ;</p><p> 5° A l'article 11 bis A, les mots : « et les agents non titulaires de droit public » sont supprimés.</p><p></p><p></p><p align='center'><b> Article 33</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Le chapitre Ier du titre Ier de la loi n° 2012-347 du 12 mars 2012 précitée est modifié ainsi qu'il suit :</p><p> 1° Au huitième alinéa du I de l'article 4, après les mots : « personnes morales » sont ajoutés les mots : « mentionnées à l'article 2 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires » ;</p><p> 2° Au quatrième alinéa de l'article 8, les mots : « Le septième alinéa du I » sont remplacés par les mots : « Les septième et huitième alinéas du I » ;</p><p> 3° Après le quatrième alinéa de l'article 8, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque cette ancienneté a été accomplie auprès de différents employeurs dans les conditions prévues au précédent alinéa, la transformation du contrat en contrat à durée indéterminée est proposée par la personne morale mentionnée au premier alinéa qui emploie l'agent à la date de publication de la présente loi. »</p><p></p><p></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 34</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Le chapitre II du titre Ier de la loi n° 2012-347 du 12 mars 2012 précitée est ainsi modifié :</p><p> 1° Le I de l'article 15 est complété par un alinéa ainsi rédigé :</p><p> « Le bénéfice de cette ancienneté est également conservé aux agents qui, bien que rémunérés successivement par des personnes morales distinctes parmi celles mentionnées à l'article 2 de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, continuent de pourvoir le poste de travail pour lequel ils ont été recrutés. » ;</p><p> 2° Au quatrième alinéa de l'article 21, les mots : « , avant-dernier » sont ajoutés avant les mots : « et dernier alinéas » ;</p><p> 3° Il est inséré avant le dernier alinéa de l'article 21 un alinéa ainsi rédigé :</p><p> « Lorsque cette ancienneté a été accomplie auprès de différents employeurs dans les conditions prévues au précédent alinéa, la transformation du contrat en contrat à durée indéterminée est proposée par la personne morale mentionnée au premier alinéa qui emploie l'agent à la date de publication de la présente loi. »</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 35</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Le chapitre III du titre Ier de la loi n° 2012-347 du 12 mars 2012 précitée est ainsi modifié :</p><p> 1° Il est inséré avant le dernier alinéa du I de l'article 26 un alinéa ainsi rédigé :</p><p> « Le bénéfice de cette ancienneté est également conservé aux agents qui, bien que rémunérés successivement par des personnes morales mentionnées à l'article 2 de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires distinctes, continuent de pourvoir le poste de travail pour lequel ils ont été recrutés. » ;</p><p> 2° Au quatrième alinéa de l'article 30, les mots : « Le sixième alinéa du I » sont remplacés par les mots : « Les sixième et septième alinéas du I » ;</p><p> 3° Il est inséré avant le dernier alinéa de l'article 30 un alinéa ainsi rédigé :</p><p> « Lorsque cette ancienneté a été accomplie auprès de différents employeurs dans les conditions prévues au précédent alinéa, la transformation du contrat en contrat à durée indéterminée est proposée par la personne morale mentionnée au premier alinéa qui emploie l'agent à la date de publication de la présente loi. »</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 36</b></p><p align='center'></p><p align='center'></p><p> I. - L'article 3 de la loi n° 84-16 du 11 janvier 1984 précitée est ainsi modifié :</p><p> 1° Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Les emplois de certains établissements publics qui requièrent des qualifications professionnelles particulières indispensables à l'exercice de leurs missions spécifiques et non dévolues à des corps de fonctionnaires, inscrits pour une durée déterminée sur une liste établie par décret en Conseil d'Etat pris après avis du Conseil supérieur de la fonction publique de l'Etat. Au terme de cette durée, l'inscription de ces emplois ou catégories d'emplois peut être renouvelée dans les mêmes formes s'ils continuent de présenter les caractéristiques précitées, au regard notamment de l'évolution des missions de l'établissement et de celle des statuts particuliers des corps de fonctionnaires. Les agents occupant ces emplois sont recrutés par contrat à durée indéterminée ; »</p><p> 2° A la dernière phrase du dernier alinéa, les mots : « ces agents » sont remplacés par les mots : « les agents d'une institution administrative ».</p><p> II. - Les contrats à durée déterminée des agents occupant un emploi permanent présentant les caractéristiques mentionnées au 2° de l'article 3 de la loi n° 84-16 du 11 janvier 1984 précitée, dans sa rédaction issue de la présente loi, sont transformés en contrat à durée indéterminée à la date d'entrée en vigueur du décret mentionné à cet alinéa.</p><p> Les contrats à durée déterminée des agents occupant un emploi permanent, en application des dispositions du 2° de l'article 3 de la loi n° 84-16 du 11 janvier 1984 précitée dans sa rédaction antérieure à la présente loi et dont l'inscription sur le décret pris en application des dispositions du même alinéa, dans leur rédaction issue de la présente loi, est supprimée, sont renouvelés dans les conditions prévues à l'article 6 bis de la loi n° 84-16 du 11 janvier 1984 précitée.</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 37</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Après le 2° de l'article 4 de la loi n° 84-16 de la loi du 11 janvier 1984 précitée, il est ajouté un alinéa ainsi rédigé :</p><p> « Les agents recrutés en application du 2° le sont par contrat à durée déterminée. »</p><p></p><p></p><p align='center'><b> Article 38</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - L'article 6 bis de la loi n° 84-16 du 11 janvier 1984 précitée est ainsi modifié :</p><p> 1° Au deuxième alinéa, le mot : « effectifs » est supprimé ;</p><p> 2° Le cinquième alinéa est complété par une phrase ainsi rédigée : « En cas de refus par l'agent de l'avenant proposé, l'agent est maintenu en fonction jusqu'au terme du contrat à durée déterminée en cours. »</p><p> II. - L'article 3-4 de la loi n° 84-53 du 26 janvier 1984 précitée est ainsi modifié :</p><p> 1° Au II, le mot : « effectifs » est supprimé ;</p><p> 2° Après le dernier alinéa, il est ajouté un nouvel alinéa ainsi rédigé :</p><p> « En cas de refus de l'agent de conclure un nouveau contrat, celui-ci est maintenu en fonction jusqu'au terme du contrat à durée déterminée en cours. »</p><p> III. - L'article 9 de la loi n° 86-33 du 9 janvier 1986 précitée est ainsi modifié :</p><p> 1° Au quatrième alinéa, le mot : « effectifs » est supprimé ;</p><p> 2° Le dernier alinéa est complété par une phrase ainsi rédigée : « En cas de refus par l'agent de l'avenant proposé, l'agent est maintenu en fonction jusqu'au terme du contrat à durée déterminée en cours. »</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 39</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Après le deuxième alinéa de l'article L. 1224-3 du code du travail, il est inséré un alinéa ainsi rédigé :</p><p> « Les services accomplis au sein de l'entité économique d'origine sont assimilés à des services accomplis au sein de la personne publique d'accueil. »</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Chapitre III<br clear='none'/> De l'amélioration du dialogue social dans la fonction publique</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 40</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'article 9 ter de la loi n° 83-634 du 13 juillet 1983 précitée est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « aux trois fonctions publiques » sont remplacés par les mots : « à au moins deux fonctions publiques » ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Il est saisi des projets de loi, d'ordonnance et de décret communs à au moins deux fonctions publiques. » ;</p><p> 3° Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Des représentants :</p><p> « - des administrations et employeurs de l'Etat et de leurs établissements publics ;</p><p> « - des employeurs territoriaux et de leurs établissements publics, parmi lesquels le président du Conseil supérieur de la fonction publique territoriale, désignés par les représentants des collectivités territoriales au Conseil supérieur de la fonction publique territoriale, mentionnés à l'article 8 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale ;</p><p> « - des employeurs des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière. » ;</p><p> 4° Les 3° et 4° sont supprimés ;</p><p> 5° A l'avant-dernier alinéa, les mots : « 3° et 4°» sont remplacés par les mots : « et 2 ».</p><p></p><p></p><p align='center'><b> Article 41</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Le présent chapitre entre en vigueur à compter du renouvellement général résultant des premières élections professionnelles suivant la date d'entrée en vigueur de la présente loi.</p><p></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> TITRE IV<br clear='none'/> DISPOSITIONS DIVERSES ET FINALES<br clear='none'/></b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Chapitre Ier<br clear='none'/> Dispositions diverses relatives aux fonctionnaires</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 42</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Au premier alinéa de l'article 20 de la loi n° 83-634 du 13 juillet 1983 précitée, les mots : « de la performance collective » sont remplacés par les mots : « des résultats collectifs ».</p><p></p><p></p><p align='center'><b> Article 43</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Le chapitre II de la loi n° 2011-525 du 17 mai 2011 de simplification et d'amélioration de la qualité du droit est modifié comme suit :</p><p> 1° Le dernier alinéa de l'article 109 est remplacé par les dispositions suivantes :</p><p> « Sous réserve des dispositions relatives à la mise à disposition prévues par le statut général de la fonction publique, les personnels du groupement ainsi que son directeur sont soumis, par la convention constitutive, soit à un régime de droit public déterminé par décret en Conseil d'Etat, lorsque le groupement au sein duquel ils exercent assure, à titre principal, la gestion d'une activité de service public administratif, soit aux dispositions du code du travail, lorsque le groupement assure, à titre principal, la gestion d'une activité de service public industriel et commercial. » ;</p><p> 2° L'article 110 de la même loi est abrogé ;</p><p> 3° Les personnels mentionnés au troisième alinéa du I de l'article 110 de la même, dans sa rédaction antérieure à la présente loi, peuvent conserver le bénéfice des dispositions qui leur étaient applicables avant la promulgation de cette loi, jusqu'au terme de leur contrat et au plus tard jusqu'au 17 mai 2015.</p><p> II. - Les dispositions du dernier alinéa de l'article 109 de la même, dans leur rédaction issue de la présente loi, s'appliquent aux groupements d'intérêt public créés après la promulgation de la présente loi.</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 44</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 222-6 du code forestier est ainsi modifié :</p><p> 1° Avant le premier alinéa, il est inséré un : « I. - » ;</p><p> 2° Il est ajouté un nouvel alinéa ainsi rédigé :</p><p> « II. - Les fonctionnaires de l'Etat peuvent être affectés auprès de l'Office national des forêts dans les conditions prévues à l'article 33 de la loi du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat. »</p><p> II. - Au premier alinéa de l'article L. 222-7 du même code, les mots : « , pour l'exercice de fonctions ne participant pas à ses missions de service public industriel et commercial, » sont supprimés.</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Chapitre II<br clear='none'/> Dispositions diverses relatives aux juridictions administratives et financières</b></p><p align='center'></p><p align='center'><b> Section 1<br clear='none'/> Dispositions relatives aux juridictions administratives</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 45</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Le chapitre Ier du titre II du livre Ier du code de justice administrative est ainsi modifié :</p><p> 1° L'article L. 121-4 est remplacé par les dispositions suivantes :</p><p> « Art. L. 121-4. - I. - Les conseillers d'Etat en service extraordinaire sont nommés par décret pris en conseil des ministres, sur proposition du garde des sceaux, ministre de la justice, pour exercer des fonctions consultatives ou juridictionnelles.</p><p> « II. - Les conseillers d'Etat en service extraordinaire nommés pour exercer des fonctions consultatives sont choisis parmi les personnalités qualifiées dans les différents domaines de l'activité nationale. Ils sont nommés après avis du vice-président.</p><p> « Ils siègent à l'assemblée générale et peuvent être appelés à participer aux séances des autres formations administratives. Ils ne peuvent être affectés à la section du contentieux.</p><p> « III. - Les conseillers d'Etat en service extraordinaire nommés pour exercer des fonctions juridictionnelles sont choisis parmi les personnes que leur compétence et leur activité dans le domaine du droit qualifient particulièrement pour l'exercice de ces fonctions. Ils doivent remplir les conditions prévues à l'article 5 de la loi n° 83-634 du 13 juillet 1983 et justifier de vingt-cinq années au moins d'activité professionnelle. Ils sont nommés sur proposition d'un comité présidé par le vice-président du Conseil d'Etat et composé, en outre, d'un nombre égal de personnalités qualifiées et de membres du Conseil d'Etat, désignés par le vice-président du Conseil d'Etat.</p><p> « Ces conseillers d'Etat en service extraordinaire sont affectés à la section du contentieux. Ils ne peuvent être affectés dans les formations administratives. Ils sont soumis aux mêmes obligations que les conseillers d'Etat en service ordinaire.</p><p> « Les conseillers d'Etat en service extraordinaire nommés pour exercer des fonctions juridictionnelles et qui ont la qualité de fonctionnaires sont placés en position de détachement dans leur corps d'origine.</p><p> « IV. - Le nombre des conseillers d'Etat en service extraordinaire mentionnés au II et au III du présent article est fixé par décret en Conseil d'Etat. » ;</p><p> 2° L'article L. 121-5 est complété par l'alinéa suivant :</p><p> « Il ne peut être mis fin à leurs fonctions que pour motif disciplinaire et sur proposition de la commission consultative mentionnée à l'article L. 132-1. » ;</p><p> 3° L'article L. 121-6 est remplacé par les dispositions suivantes :</p><p> « Art. L. 121-6. - Les conseillers d'Etat en service extraordinaire mentionnés au II de l'article L. 121-4 peuvent recevoir, à l'exclusion de tout traitement au Conseil d'Etat, une indemnité pour les services qu'ils accomplissent effectivement au Conseil.</p><p> « Les conseillers d'Etat en service extraordinaire mentionnés au III de l'article L. 121-4 perçoivent la rémunération afférente au grade de conseiller d'Etat. »</p><p></p><p></p><p align='center'><b> Article 46</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'article L. 133-7 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 133-7. - I. - Les nominations au tour extérieur dans le grade de maître des requêtes autres que celles prononcées en application des articles L. 133-8 et L. 133-9 ne peuvent intervenir qu'après qu'une commission composée d'un nombre égal de membres du Conseil d'Etat et de personnalités qualifiées a émis un avis sur l'aptitude des candidats.</p><p> « Le vice-président du Conseil d'Etat transmet au Gouvernement la liste des candidatures avec l'avis de la commission. Cette liste est accompagnée de 1'avis du vice-président du Conseil d'Etat qui tient compte des fonctions antérieurement exercées par l'intéressé, de son expérience et des besoins du Conseil d'Etat. Le sens de l'avis sur les nominations prononcées est publié au Journal officiel en même temps que l'acte de nomination.</p><p> « L'avis du vice-président du Conseil d'Etat est communiqué à l'intéressé sur sa demande.</p><p> « Les conditions de la publicité donnée aux vacances de poste à pourvoir au titre du premier alinéa ainsi que la composition de la commission sont fixées par décret en Conseil d'Etat.</p><p> « II. - Les nominations au tour extérieur au grade de conseiller d'Etat autres que celles prononcées en application de l'article L. 133-8 ne peuvent être prononcées qu'après avis du vice-président du Conseil d'Etat. Cet avis tient compte des fonctions antérieurement exercées par l'intéressé, de son expérience et des besoins du Conseil d'Etat. Le sens de l'avis sur les nominations prononcées est publié au Journal officiel en même temps que l'acte de nomination.</p><p> « L'avis du vice-président du Conseil d'Etat est communiqué à l'intéressé sur sa demande. »</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 47</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'article L. 122-1 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 122-1. - Les décisions du Conseil d'Etat statuant au contentieux sont rendues par l'assemblée du contentieux, par toutes les chambres réunies ou par des formations comprenant plusieurs chambres. Elles peuvent également être rendues par chaque chambre siégeant en formation de jugement.</p><p> « Le président de la section du contentieux, ainsi que les autres conseillers d'Etat qu'il désigne à cet effet peuvent, par ordonnance, régler les affaires dont la nature ne justifie pas l'intervention d'une formation collégiale. »</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 48</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'article L. 211-2 du même code est complété par un alinéa ainsi rédigé :</p><p> « Elles connaissent en premier et dernier ressort des litiges dont la compétence leur est attribuée par décret en Conseil d'Etat à raison de leur objet ou de l'intérêt d'une bonne administration. »</p><p align='center'></p><p align='center'></p><p align='center'><b> Article 49</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Dans les dispositions législatives et réglementaires du même code, à 1'exception de l'article L. 231-1, la référence aux « membres des tribunaux administratifs et des cours administratives d'appel », aux « membres du corps des tribunaux administratifs et des cours administratives d'appel » ou aux « conseillers de tribunal administratif et de cour administrative d'appel » est remplacée par la référence aux « magistrats des tribunaux administratifs et des cours administratives d'appel ». La référence au « corps des tribunaux administratifs et des cours administratives d'appel » est remplacée par la référence aux « corps des magistrats des tribunaux administratifs et des cours administratives d'appel ».</p><p></p><p></p><p align='center'><b> Article 50</b></p><p align='center'></p><p align='center'></p><p> Aux articles L. 232-2 et L. 232-3 du même code, les mots : « chef de la mission permanente d'inspection des juridictions administratives » sont remplacés par les mots : « président de la mission d'inspection des juridictions administratives ».</p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Section 2<br clear='none'/> Dispositions relatives aux juridictions financières</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 51</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Au chapitre II du livre Ier du code des juridictions financières, la section 3 : « Conseillers maîtres en service extraordinaire » est remplacée par une section ainsi intitulée : « Section 3 : Conseillers maîtres et référendaires en service extraordinaire ».</p><p></p><p></p><p align='center'><b> Article 52</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> A l'article L. 112-5 du même code, la deuxième phrase est remplacée par trois phrases ainsi rédigées : « Leur nombre ne peut être supérieur à douze. Ils sont affectés en chambre par le premier président. Ils ne peuvent exercer aucune activité juridictionnelle. »</p><p></p><p></p><p align='center'><b> Article 53</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Après l'article L. 112-5 du même code, il est inséré un article L. 112-5-1 ainsi rédigé :</p><p> « Art. L. 112-5-1. - Des personnes dont l'expérience et l'expertise particulières sont nécessaires aux activités et missions de la Cour des comptes peuvent être nommées conseillers maîtres en service extraordinaire, dans la limite de six, ou conseillers référendaires en service extraordinaire, dans la limite de six.</p><p> « Ces conseillers sont affectés en chambre par le premier président. Ils ne peuvent exercer aucune activité juridictionnelle. »</p><p></p><p></p><p align='center'><b> Article 54</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'article L. 112-6 du même code est remplacé par un article ainsi rédigé :</p><p> « Art. L. 112-6. - Les conseillers maîtres en service extraordinaire mentionnés à l'article L. 112-5 sont nommés par décret pris en conseil des ministres, après avis du premier président de la Cour des comptes, pour une période de cinq ans non renouvelable.</p><p> « Les conseillers maîtres en service extraordinaire mentionnés à l'article L. 112-5-1 sont nommés par décret pris en Conseil des ministres, sur proposition du premier président de la Cour des comptes, pour une période de cinq ans non renouvelable.</p><p> « Les conseillers référendaires en service extraordinaire sont nommés par décret, sur proposition du premier président de la Cour des comptes, pour une période de trois ans renouvelable une fois. »</p><p></p><p></p><p align='center'><b> Article 55</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'article L. 112-8 du même code est ainsi modifié :</p><p> 1° Au septième alinéa, la première phrase est remplacée par les dispositions suivantes :</p><p> « 5° Neuf membres élus représentant les magistrats de la Cour des comptes, les conseillers maîtres et conseillers référendaires en service extraordinaire et les rapporteurs extérieurs. » ;</p><p> 2° Au huitième alinéa, les mots : « l'exercice des fonctions des magistrats, des conseillers maîtres en service extraordinaire et des rapporteurs extérieurs. » sont remplacés par les mots : « l'exercice des fonctions des magistrats, des conseillers maîtres et référendaires en service extraordinaire et des rapporteurs extérieurs. » ;</p><p> 3° Au dixième alinéa, les mots : « les représentants des conseillers maîtres en service extraordinaire et des rapporteurs extérieurs » sont remplacés par les mots : « les représentants des conseillers maîtres et référendaires en service extraordinaire et des rapporteurs extérieurs » ;</p><p> 4° Au onzième alinéa, les mots : « le magistrat, le conseiller maître en service extraordinaire ou le rapporteur extérieur » sont remplacés par les mots : « le magistrat, le conseiller maître ou référendaire en service extraordinaire ou le rapporteur extérieur ».</p><p></p><p></p><p align='center'><b> Article 56</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Au troisième alinéa de l'article L. 123-5 du même code, les mots : « et des conseillers référendaires en service extraordinaire » sont ajoutés après les mots : « conseillers maîtres en service extraordinaire ».</p><p></p><p></p><p align='center'><b> Article 57</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> Au premier alinéa de l'article L. 141-3 du même code, les mots : « , conseillers référendaires en service extraordinaire » sont ajoutés après les mots : « conseillers maîtres en service extraordinaire ».</p><p></p><p></p><p align='center'><b> Article 58</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> L'article L. 220-1 du même code est remplacé par un article ainsi rédigé :</p><p> « Art. L. 220-1. - Le statut des magistrats des chambres régionales des comptes est régi par le présent titre et, pour autant qu'elles n'y sont pas contraires, par les dispositions statutaires de la fonction publique de l'Etat. »</p><p></p><p></p><p align='center'><b> Chapitre III</b></p><p align='center'><b> Dispositions finales</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 59</b></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - A l'article 14 bis de la loi n° 83-634 du 13 juillet 1983 précitée, les mots : « du I de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « mentionnée à l'article 25 octies ».</p><p> II. - La loi n° 84-16 du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Au deuxième alinéa de l'article 51, les mots : « ou dans le cas prévu au deuxième alinéa de l'article 44 quater » sont supprimés ;</p><p> 2° A l'article 67, les mots : « à l'article 19 du titre Ier du statut général » sont remplacés par les mots « aux articles 19 et 19 bis de la loi n° 83-634 du 13 juillet 1983 précitée ».</p><p> III. - La loi n° 84-53 du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° A l'article 30, les mots : « de l'article 25 du titre Ier du statut général des fonctionnaires de l'Etat et des collectivités territoriales, de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « et des articles 25 septies et 25 octies de la loi n° 83-634 du 13 juillet 1983 précitée » ;</p><p> 2° Au même article, la référence « 70, » est supprimée ;</p><p> 3° Au c de l'article 38 de la même loi, les mots : « et D » sont supprimés ;</p><p> 4° A l'avant-dernier alinéa de l'article 89, les mots : « à l'article 19 du titre Ier du statut général » sont remplacés par les mots « aux articles 19 et 19 bis de la loi n° 83-634 du 13 juillet 1983 précitée ».</p><p> 5° Aux IV et V de l'article 120, les mots : « l'article 55 de la présente loi » sont remplacés par les mots : « l'article 12 bis de la loi n° 83-634 du 13 juillet 1983 précitée » ;</p><p> 6° Au troisième alinéa du IV du même article, la référence « 70, » est supprimée.</p><p> IV. - La loi n° 86-33 du 9 janvier 1986 précitée est ainsi modifiée :</p><p> 1° Au second alinéa de l'article 5, les mots : « , C et D » sont remplacés par les mots : « et C » ;</p><p> 2° A l'article 21, les mots : « de l'article 25 du titre Ier du statut général des fonctionnaires de l'Etat et des collectivités territoriales, de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « des articles 25 septies et 25 octies de la loi n° 83-634 du 13 juillet 1983 précitée » ;</p><p> 3° Au même article, la référence « 60, » est supprimée et la référence « 81 à 84 » est remplacée par la référence « 82 » ;</p><p> 4° A l'article 82, les mots : « à l'article 19 du titre Ier du statut général » sont remplacés par les mots « aux articles 19 et 19 bis de la loi n° 83-634 du 13 juillet 1983 précitée ».</p><p> V. - Le code de la recherche est ainsi modifié :</p><p> 1° Au premier alinéa de l'article L. 413-3, les mots : « prévue à l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « mentionnée à l'article 25 octies de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires » ;</p><p> 2° A l'article L. 413-7, les mots : « l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « l'article 25 octies de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires » ;</p><p> 3° Au f de l'article L. 421-3, après les mots : « article 25 », est ajouté le mot : « septies ».</p><p> VI. - Le code de la santé publique est ainsi modifié :</p><p> 1° Au 3° du I de l'article L. 1313-10, les mots : « prises en application de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « des articles 25 bis à 25 octies de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires, à l'exception des dispositions de l'article 25 septies » ;</p><p> 2° L'article L. 6152-4 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6152-4. - I. - Sont applicables aux personnels mentionnés aux 1° à 4° de l'article L. 6152-1 :</p><p> « 1° Les articles 25 septies et 25 octies de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires ;</p><p> « 2° Les articles L. 413-1 à L. 413-16 du code de la recherche.</p><p> « II. - Les dispositions portant application de l'article 25 septies de la loi du 13 juillet 1983 précitée aux personnels mentionnés aux 1° à 4° de l'article L. 6152-1 prévoient les conditions dans lesquelles ces personnels peuvent consacrer une partie de leur temps de service à la réalisation d'expertises ordonnées par un magistrat en application du code de procédure pénale. » ;</p><p> 3° Au quatrième alinéa de l'article L. 5323-4, les mots : « prises en application de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « des articles 25 bis à 25 octies de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires, à l'exception des dispositions de l'article 25 septies ».</p><p> VII. - Le code de l'éducation est ainsi modifié :</p><p> 1° A l'article L. 952-14-1, les mots : « de l'article 25 » sont remplacés par les mots : « du I de l'article 25 septies » ;</p><p> 2° A l'article L. 952-20, les mots : « par dérogation aux dispositions de l'article 25 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires » sont supprimés ;</p><p> VIII. - Au dernier alinéa de l'article L. 114-26 du code de la mutualité, après les mots : « article 25 », est inséré le mot : « septies ».</p><p> IX. - A l'article L. 421-23 du code de la construction et de l'habitation, les mots : « l'article 55 de cette loi » sont remplacés par les mots : « l'article 12 bis de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires ».</p><p> X. - L'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques est abrogé.</p><p></p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi relatif à la déontologie et aux droits et obligations des ‎fonctionnaires (RDFX1512449L)‎","contenuDossier":"<p></p><p align='center'> NOR : RDFX1512449L</p><p> Le projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires est ainsi modifié :</p><p> 1° Le chapitre IV du titre Ier, le chapitre Ier du titre II, à l'exception de l'article 23, le chapitre Ier du titre III et les chapitres II et III du titre IV sont supprimés ;</p><p> 2° Les chapitres II et III du titre II deviennent les chapitres Ier et II du titre II ;</p><p> 3° Les chapitres II et III du titre III deviennent les chapitres Ier et II du titre III ;</p><p> 4° Le chapitre Ier du titre IV devient un chapitre unique intitulé « Dispositions diverses et finales » ;</p><p> 5° L'article 44 du chapitre Ier du titre IV est supprimé ;</p><p> 6° L'article 23 devient l'article 21, les articles 25 à 28 deviennent les articles 10 à 13, l'article 32 devient l'article 14, les articles 33, 34, 35 et 39 deviennent l'article 15, les articles 36, 37 et 38 deviennent les articles16, 17 et 18, les articles 40 et 41 deviennent les articles 19 et 20, les articles 42 et 43 deviennent les articles 22 et 23 ;</p><p> 7° Les chapitres Ier et III du titre Ier, le chapitre Ier du titre III ainsi que le chapitre Ier du titre IV sont modifiés selon la rédaction annexée.</p><p align='center'><br clear='none'/><b> ANNEXE</b></p><p align='center'> TITRE Ier<br clear='none'/><b> DE LA DEONTOLOGIE</b></p><p align='center'> Chapitre Ier<br clear='none'/><b> De la déontologie et de la prévention des conflits d'intérêts</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p align='center'></p><p></p><p></p><p> I. - L'intitulé du chapitre IV de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires est ainsi rédigé : « Des obligations et de la déontologie ».</p><p> II. - L'article 25 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 25. - Le fonctionnaire exerce ses fonctions avec dignité, impartialité, intégrité et probité.</p><p> « Dans l'exercice de ses fonctions, il est tenu à l'obligation de neutralité.</p><p> « Le fonctionnaire exerce ses fonctions dans le respect du principe de laïcité. A ce titre, il doit notamment s'abstenir de manifester, dans l'exercice de ses fonctions, ses opinions religieuses.</p><p> « Le fonctionnaire traite également toutes les personnes et respecte leur liberté de conscience et leur dignité.</p><p> « Il appartient à tout chef de service de veiller au respect de ces principes dans les services placés sous son autorité. »</p><p></p><p></p><p></p><p align='center'><b> Article 2</b></p><p align='center'></p><p></p><p></p><p> Après l'article 25 de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un article 25 bis ainsi rédigé :</p><p> « Art. 25 bis. - I. - Le fonctionnaire respecte les principes déontologiques inhérents à l'exercice d'une fonction publique.</p><p> « Il veille à faire cesser immédiatement ou à prévenir les situations de conflit d'intérêts dans lesquelles il se trouve ou pourrait se trouver.</p><p> « Au sens de la présente loi, constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à influencer ou paraître influencer l'exercice indépendant, impartial et objectif de ses fonctions.</p><p> « II. - A cette fin, le fonctionnaire qui estime se trouver dans une situation de conflit d'intérêts :</p><p> « 1° Lorsqu'il est placé dans une position hiérarchique, saisit son supérieur hiérarchique qui apprécie s'il y a lieu de confier le dossier ou la décision à une autre personne ;</p><p> « 2° Lorsqu'il a reçu une délégation de signature, s'abstient d'en user ;</p><p> « 3° Lorsqu'il appartient à une instance collégiale, s'abstient d'y siéger ou, le cas échéant, de délibérer ;</p><p> « 4° Lorsqu'il exerce des fonctions juridictionnelles, est suppléé selon les règles propres à sa juridiction ;</p><p> « 5° Lorsqu'il exerce des compétences qui lui ont été dévolues en propre, est suppléé par tout délégataire, auquel il s'abstient d'adresser des instructions. »</p><p></p><p></p><p></p><p align='center'><b> Article 3</b></p><p align='center'></p><p></p><p></p><p> I. - Après le nouvel article 25 bis de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un article 25 ter ainsi rédigé :</p><p> « Art. 25 ter. - Aucune mesure concernant notamment le recrutement, la titularisation, la rémunération, la formation, l'évaluation, la notation, la discipline, la promotion, l'affectation et la mutation ne peut être prise à l'égard d'un fonctionnaire en prenant en considération le fait qu'il a relaté aux autorités judiciaires ou administratives des faits susceptibles d'être qualifiés de conflit d'intérêts dont il aurait eu connaissance dans l'exercice de ses fonctions, ou témoigné de tels faits auprès de ces autorités, dès lors qu'il l'a fait de bonne foi et après avoir alerté en vain son supérieur hiérarchique.</p><p> « En cas de litige, dès lors que le fonctionnaire établit des faits qui permettent de présumer qu'il a exposé, de bonne foi, des faits relatifs à une situation de conflit d'intérêts, il incombe à l'auteur de la mesure, au vu de ces faits, de prouver que sa décision est justifiée par des éléments objectifs étrangers à la déclaration ou au témoignage de la personne intéressée.</p><p> « Le fonctionnaire qui relate ou témoigne de faits relatifs à une situation de conflits d'intérêts, au sens du I de l'article 25 bis, de mauvaise foi ou avec l'intention de nuire ou avec la connaissance au moins partielle de l'inexactitude des faits rendus publics ou diffusés est puni des peines prévues au premier alinéa de l'article 226-10 du code pénal. »</p><p> II. - Aux articles 6, 6 bis, 6 ter A, 6 ter et 6 quinquies de la même loi, après les mots : « la titularisation, », sont ajoutés les mots : « la rémunération, », et après les mots : « la formation, », sont ajoutés les mots : « l'évaluation ».</p><p></p><p></p><p></p><p align='center'><b> Article 4</b></p><p align='center'></p><p></p><p></p><p> Après le nouvel article 25 ter de la loi n° 83-634 du 13 juillet 1983 précitée, sont insérés les articles 25 quater, 25 quinquies et 25 sexies ainsi rédigés :</p><p> « Art. 25 quater. - I. - La nomination dans l'un des emplois dont le niveau hiérarchique ou la nature des fonctions le justifient mentionné sur une liste établie par décret en Conseil d'Etat est conditionnée à la transmission préalable par l'agent d'une déclaration d'intérêts à l'autorité investie du pouvoir de nomination.</p><p> « Dès la nomination de l'agent dans l'un de ces emplois définis à l'alinéa précédent, l'autorité investie du pouvoir de nomination transmet la déclaration d'intérêts produite par l'agent à l'autorité hiérarchique dont il relève dans l'exercice de ses nouvelles fonctions.</p><p> « II. - Lorsque l'autorité hiérarchique constate que l'agent se trouve dans la situation prévue au troisième alinéa du I de l'article 25 bis, elle prend les mesures nécessaires pour y mettre fin ou enjoint à l'agent de faire cesser cette situation dans un délai qu'elle détermine.</p><p> « Lorsque l'autorité hiérarchique ne s'estime pas en mesure d'apprécier si l'agent se trouve en situation de conflit d'intérêts, elle transmet à la commission de déontologie de la fonction publique la déclaration d'intérêts de l'intéressé.</p><p> « III. - La commission apprécie, dans un délai de deux mois à compter de la réception de la déclaration, si l'agent dont la déclaration d'intérêts lui est transmise se trouve dans la situation prévue au troisième alinéa du I de l'article 25 bis.</p><p> « Lorsque la situation de l'agent n'appelle pas d'observation, la commission en informe l'autorité hiérarchique et l'agent concerné.</p><p> « Dans le cas où la commission constate que l'agent se trouve en situation de conflit d'intérêts, elle adresse une recommandation à l'autorité hiérarchique qui prend toute mesure utile pour mettre fin à cette situation ou enjoint à l'agent de mettre fin à cette situation dans un délai qu'elle détermine.</p><p> « IV. - La déclaration d'intérêts ne comporte aucune mention des opinions ou des activités politiques, syndicales, religieuses ou philosophiques de l'intéressé, hormis lorsque la révélation de ces opinions résulte de la déclaration de fonctions ou mandats exercés publiquement. Elle est versée au dossier de l'agent selon des modalités permettant d'en garantir la confidentialité.</p><p> « Le modèle et le contenu de la déclaration d'intérêts, ses modalités de dépôt, de mise à jour et de conservation sont fixés par décret en Conseil d'Etat.</p><p> « Art. 25 quinquies. - I. - Le fonctionnaire peut librement détenir des parts sociales et percevoir les bénéfices qui s'y attachent. Il gère librement son patrimoine personnel ou familial.</p><p> « II. - Les agents dont les missions ont une incidence en matière économique et dont le niveau hiérarchique ou la nature des fonctions le justifient sont toutefois tenus, à peine de nullité de leur nomination dans ces fonctions, de prendre, dans un délai de deux mois suivant leur prise de fonction, toutes dispositions pour que leurs instruments financiers soient gérés, pendant la durée de leurs fonctions, dans des conditions excluant tout droit de regard de leur part.</p><p> « Les agents justifient des mesures prises auprès de la Haute Autorité prévue par la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique.</p><p> « Les documents produits en application du présent II ne sont ni versés au dossier de l'agent ni communicables aux tiers.</p><p> « III. - Les conditions d'application du présent article sont fixées par décret en Conseil d'Etat.</p><p> « Art. 25 sexies. - I. - La nomination dans l'un des emplois dont le niveau hiérarchique ou la nature des fonctions le justifient mentionné sur une liste établie par décret en Conseil d'Etat est conditionnée à la transmission préalable par l'agent d'une déclaration de situation patrimoniale à la Haute Autorité prévue par la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique.</p><p> « II. - Dans les deux mois qui suivent la cessation de leurs fonctions, les agents soumis au I transmettent une nouvelle déclaration de situation patrimoniale à la Haute Autorité mentionnée au I.</p><p> « La Haute Autorité apprécie, dans un délai de six mois à compter de la réception de la déclaration, la variation de la situation patrimoniale de l'intéressé. Cette appréciation résulte de la comparaison entre, d'une part, la déclaration de situation patrimoniale transmise préalablement à la prise de sa fonction et, d'autre part, la déclaration de situation patrimoniale transmise dans les deux mois qui suivent la cessation de sa fonction.</p><p> « Lorsque les évolutions patrimoniales constatées n'appellent pas d'observation ou lorsqu'elles sont justifiées, la Haute Autorité en informe l'intéressé.</p><p> « Dans le cas où la Haute Autorité, après une procédure contradictoire, constate des évolutions patrimoniales pour lesquelles elle ne dispose pas d'explications suffisantes, elle transmet le dossier de l'intéressé à l'administration fiscale et en informe l'intéressé.</p><p> « III. - La déclaration de situation patrimoniale n'est ni versée au dossier de l'agent ni communicable aux tiers. Son modèle, son contenu, ses modalités de dépôt, de mise à jour et de conservation, ainsi que les conditions dans lesquelles est constatée la nullité de nomination prévue au I, sont fixés par décret en Conseil d'Etat. »</p><p></p><p></p><p></p><p align='center'><b> Article 5</b></p><p align='center'></p><p></p><p></p><p> I. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné au IV du nouvel article 25 quater de la loi n° 83-634 du 13 juillet 1983 précitée, l'agent qui occupe l'un des emplois mentionné au I de cet article établit une déclaration d'intérêts selon les modalités prévues par le même article.</p><p> II. - Dans les deux mois suivant la date d'entrée en vigueur du décret mentionné au III du nouvel article 25 sexies de la même loi, l'agent qui occupe l'un des emplois mentionné au I de cet article établit une déclaration de situation patrimoniale selon les modalités prévues par le même article. A défaut, il est mis fin à ses fonctions.</p><p></p><p></p><p align='center'> Chapitre III<br clear='none'/><b> De la commission de déontologie de la fonction publique</b></p><p align='center'></p><p align='center'><b> Article 8</b></p><p align='center'></p><p></p><p></p><p> I. - Après le nouvel article 25 septies de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un article 25 octies ainsi rédigé :</p><p> « Art. 25 octies. - I. - Une commission de déontologie de la fonction publique est placée auprès du Premier ministre pour apprécier le respect des principes déontologiques inhérents à l'exercice d'une fonction publique.</p><p> « Elle est chargée :</p><p> « 1° De rendre un avis lorsque l'administration la saisit, préalablement à leur adoption, sur les projets de textes élaborés pour l'application des dispositions des articles 25 à 25 quater et 25 septies ;</p><p> « 2° D'émettre des recommandations sur l'application des articles mentionnés au 1° ;</p><p> « 3° De formuler des recommandations lorsque l'administration la saisit sur l'application à des situations individuelles des articles mentionnés au 1°.</p><p> « Les avis et les recommandations mentionnés aux 1° et 2° ainsi que, le cas échéant, la réponse de l'administration, sont rendus publics selon les modalités déterminées par la commission.</p><p> « II. - La commission est chargée d'examiner la compatibilité du projet de création ou de reprise d'une entreprise par un fonctionnaire sur le fondement du III de l'article 25 septies avec les fonctions qu'il exerce.</p><p> « III. - Le fonctionnaire ou, le cas échéant, l'autorité dont il relève dans son corps ou cadre d'emplois d'origine, saisit à titre préalable la commission afin d'apprécier la compatibilité de toute activité lucrative, salariée ou non, dans une entreprise privée ou un organisme de droit privé, ou de toute activité libérale, avec les fonctions exercées au cours des trois années précédant le début de cette activité par tout agent cessant définitivement ou temporairement ses fonctions.</p><p> « Pour l'application de l'alinéa précédent, est assimilée à une entreprise privée tout organisme ou entreprise exerçant son activité dans un secteur concurrentiel conformément aux règles de droit privé.</p><p> « A défaut de saisine préalable par le fonctionnaire ou l'administration, le président de la commission peut saisir celle-ci dans un délai de trois mois à compter de l'embauche du fonctionnaire ou de la création de l'entreprise ou de l'organisme privé.</p><p> « La commission apprécie si l'activité qu'exerce ou que projette d'exercer le fonctionnaire risque de compromettre ou de mettre en cause le fonctionnement normal, l'indépendance ou la neutralité du service, place l'intéressé en situation de commettre l'infraction prévue à l'article 432-13 du code pénal ou méconnaît tout autre principe déontologique inhérent à l'exercice d'une fonction publique.</p><p> « A cette fin, le président de la commission peut demander au fonctionnaire ou à l'autorité dont il relève dans son corps ou cadre d'emplois d'origine ou dans les corps, cadres d'emplois ou emplois dans lesquels il a été précédemment détaché ou exercé des fonctions, toute explication ou tout document nécessaire à l'exercice des missions de la commission.</p><p> « La commission peut recueillir auprès des personnes publiques et privées toute information nécessaire à l'accomplissement de sa mission. Elle peut entendre ou consulter toute personne dont le concours lui paraît utile.</p><p> « Le cas échéant, la commission est informée par la ou les autorités dont relève le fonctionnaire dans son corps ou cadre d'emplois d'origine des faits relatifs à une situation de conflit d'intérêts qui ont été exposés dans les conditions prévues au premier alinéa de l'article 25 ter, dès lors que ces faits concernent les fonctions exercées ou ayant été exercées au cours des trois années antérieures par ce fonctionnaire.</p><p> « IV. - Lorsqu'elle est saisie en application du II et du III, la commission rend, dans un délai de deux mois à compter de sa saisine, un avis :</p><p> « 1° De compatibilité ;</p><p> « 2° De compatibilité avec réserves, celles-ci étant prononcées pour une durée de deux ans lorsque l'avis est rendu en application du II et de trois ans suivant la cessation des fonctions lorsque l'avis est rendu en application du III ;</p><p> « 3° D'incompatibilité.</p><p> « Le président de la commission peut rendre, au nom de celle-ci, un avis de compatibilité dans le cas où l'activité envisagée est manifestement compatible avec les fonctions antérieures ou actuelles de l'intéressé.</p><p> « Il peut également rendre, au nom de celle-ci, un avis d'incompétence, d'irrecevabilité ou constatant qu'il n'y a pas lieu à statuer.</p><p> « V. - Les avis rendus par la commission au titre des dispositions des 2° et 3° du IV lient l'administration et s'imposent à l'agent.</p><p> « L'autorité dont le fonctionnaire relève dans son corps ou cadre d'emplois d'origine peut solliciter une seconde délibération de la commission dans un délai d'un mois à compter de la notification d'un avis. Dans ce cas, la commission rend son avis dans un délai d'un mois à compter de la réception de cette sollicitation.</p><p> « Lorsque le fonctionnaire ne respecte pas l'avis rendu au titre des dispositions des 2° et 3° du IV, il peut faire l'objet de poursuites disciplinaires.</p><p> « Lorsque le fonctionnaire retraité ne respecte pas l'avis rendu au titre des dispositions des 2° et 3° du IV, il peut faire l'objet d'une retenue sur pension dans la limite de 20 % pendant les trois ans suivant la cessation de ses fonctions.</p><p> « Lorsque l'agent est titulaire d'un contrat de travail et qu'il ne respecte pas l'avis rendu au titre des dispositions des 2° et 3° du IV, le contrat prend fin à la date de notification de l'avis, sans préavis et sans indemnité de rupture.</p><p> « VI. - La commission de déontologie est présidée par un conseiller d'Etat, ou son suppléant, conseiller d'Etat.</p><p> « Elle comprend en outre :</p><p> « 1° Un conseiller maître à la Cour des comptes, ou son suppléant, conseiller maître à la Cour des comptes ;</p><p> « 2° Un magistrat de l'ordre judiciaire ou son suppléant, magistrat de l'ordre judiciaire ;</p><p> « 3° Trois personnalités qualifiées et trois suppléants, dont l'une doit avoir exercé des fonctions au sein d'une entreprise privée.</p><p> « Lorsqu'elle exerce ses attributions en vertu des articles L. 413-1 et suivants du code de la recherche, elle comprend, outre les personnes mentionnées ci-dessus, deux personnalités qualifiées dans le domaine de la recherche ou de la valorisation de la recherche ou leur suppléant.</p><p> « Selon le cas, le directeur du personnel du ministère ou de l'établissement public ou le chef du corps dont relève l'intéressé, l'autorité investie du pouvoir de nomination dans la collectivité territoriale dont relève l'intéressé, le directeur de l'établissement hospitalier ou de l'établissement social ou médico-social dont relève l'intéressé ou leur représentant respectif assiste aux séances de la commission sans voix délibérative.</p><p> « Les membres de la commission sont nommés pour trois ans renouvelable une fois par décret.</p><p> « VII. - La commission de déontologie de la fonction publique présente chaque année au Premier ministre un rapport public rendant compte de l'exécution de ses missions.</p><p> « VIII. - Un décret en Conseil d'Etat fixe les conditions d'application du présent article, notamment les conditions dans lesquelles l'agent est informé des démarches engagées par la commission au titre de ses pouvoirs d'enquête. »</p><p> II. - 1° L'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques est abrogé ;</p><p> 2° A l'article 14 bis de la loi n° 83-634 du 13 juillet 1983 précitée, les mots : « au titre du I de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « mentionnés à l'article 25 octies » ;</p><p> 3° A l'article 30 de la loi n° 84-53 du 26 janvier 1984 précitée, les mots : « de l'article 25 du titre Ier du statut général des fonctionnaires de l'État et des collectivités territoriales, de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « des articles 25 septies et 25 octies de la loi n° 83-634 du 13 juillet 1983 précitée » ;</p><p> 4° A l'article 21 de la loi n° 86-33 du 9 janvier 1986 précitée, les mots : « de l'article 25 du titre Ier du statut général des fonctionnaires de l'État et des collectivités territoriales, de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « des articles 25 septies et 25 octies de la loi n° 83-634 du 13 juillet 1983 précitée » ;</p><p> 5° Au f de l'article L. 421-3 du code de la recherche, après les mots : « article 25 », est ajouté le mot : « septies » ;</p><p> 6° Au premier alinéa de l'article L. 531-3 du même code, les mots : « prévue par l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « mentionnée à l'article 25 octies de la loi n° n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires » ;</p><p> 7° A l'article L. 531-7 du même code, les mots : « l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « l'article 25 octies de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires » ;</p><p> 8° Au 3° du I de l'article L. 1313-10 du code de la santé publique, les mots : « prises en application de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « des articles 25 bis à 25 octies de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires, à l'exception des dispositions de l'article 25 septies » ;</p><p> 9° L'article L. 6152-4 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 6152-4. - I. - Sont applicables aux personnels mentionnés aux 1° à 4° de l'article L. 6152-1 :</p><p> « 1° Les articles 25 septies et 25 octies de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires ;</p><p> « 2° Les articles L. 531-1 à L. 531-16 du code de la recherche.</p><p> « II. - Les dispositions portant application de l'article 25 septies de la loi du 13 juillet 1983 précitée aux personnels mentionnés aux 1° à 4° de l'article L. 6152-1 prévoient les conditions dans lesquelles ces personnels peuvent consacrer une partie de leur temps de service à la réalisation d'expertises ordonnées par un magistrat en application du code de procédure pénale. » ;</p><p> 10° Au quatrième alinéa de l'article L. 5323-4 du même code, les mots : « prises en application de l'article 87 de la loi n° 93-122 du 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie économique et des procédures publiques » sont remplacés par les mots : « des articles 25 bis à 25 octies de la loi n° 83-634 du 13 juillet 1983 relative aux droits et obligations des fonctionnaires, à l'exception des dispositions de l'article 25 septies ».</p><p> 11° A l'article L. 952-14-1 du code de l'éducation, les mots : « de l'article 25 » sont remplacés par les mots : « du I de l'article 25 septies » ;</p><p> 12° A l'article L. 952-20, les mots : « par dérogation aux dispositions de l'article 25 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires » sont supprimés ;</p><p> 13° Au dernier alinéa de l'article L. 114-26 du code de la mutualité, après les mots : « article 25 », est inséré le mot : « septies ».</p><p></p><p></p><p></p><p align='center'><b> Article 9</b></p><p align='center'></p><p align='center'></p><p></p><p></p><p> I. - Après le nouvel article 25 octies de la loi n° 83-634 du 13 juillet 1983 précitée, il est inséré un article 25 nonies ainsi rédigé :</p><p> « Art. 25 nonies. - I. - Les articles 25 quater et 25 sexies du présent chapitre ne s'appliquent pas aux agents publics mentionnés à l'article 11 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique.</p><p> « II. - A l'exception de l'article 25 septies, les dispositions des articles 25 à 25 octies du présent chapitre sont applicables :</p><p> « 1° Aux agents contractuels de droit public ou de droit privé des établissements publics, organismes ou autorités mentionnés au I de l'article L. 1451-1 du code de la santé publique, sans préjudice des dispositions spécifiques qui peuvent leur être applicables ;</p><p> « 2° Aux agents contractuels d'une autorité administrative indépendante ou d'une autorité publique indépendante.</p><p> « III. - Les décrets mentionnés au I de l'article 25 quater et au I de l'article 25 sexies peuvent prévoir, lorsque certains agents sont déjà astreints, par des dispositions législatives spécifiques, à des obligations de déclaration similaires à celles prévues par ces articles, que les déclarations faites au titre des dispositions spécifiques tiennent lieu des déclarations prévues par les dispositions de la présente loi. »</p><p> II. - Les articles 25 septies et 25 octies sont applicables aux membres des cabinets ministériels, aux collaborateurs du Président de la République ainsi qu'aux collaborateurs de cabinet des autorités territoriales.</p><p> III. - Après l'article 28 de la même loi, il est inséré un article 28 bis ainsi rédigé :</p><p> « Art. 28 bis. - Les fonctionnaires doivent pouvoir consulter un référent déontologue chargé de leur apporter tout conseil utile au respect des obligations et des principes déontologiques mentionnés aux articles 25 à 28. Cette fonction de conseil s'exerce sans préjudice de la responsabilité et des prérogatives du chef de service.</p><p> « Des décrets en Conseil d'Etat peuvent préciser les règles déontologiques.</p><p> « Cette disposition ne fait pas obstacle au pouvoir de tout chef de service d'expliciter, après avis des représentants du personnel, les principes déontologiques applicables aux agents placés sous son autorité en les adaptant aux missions du service. »</p><p> IV. - La loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique est modifiée comme suit :</p><p> 1° Après le 7° du I de l'article 11, il est inséré un nouvel alinéa ainsi rédigé : « 8° Les directeurs de cabinet des autorités territoriales recrutés dans une collectivité ou un établissement de coopération intercommunale à fiscalité propre dont la population excède 80 000 habitants. » ;</p><p> 2° Au neuvième alinéa du I et au deuxième alinéa du II de l'article 11, la référence « 7° » est remplacée par la référence « 8° » ;</p><p> 3° Au 5° de l'article 22, les mots « ou 5° » sont remplacés par les mots : « , 5° ou 8° » ;</p><p> 4° Le premier alinéa du I de l'article 23 est complété par une phrase ainsi rédigée : « Lorsque ces fonctions sont exercées par un agent public, la Haute Autorité est seule compétente pour assurer ce contrôle ; elle informe la commission mentionnée à l'article 25 octies de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires d'une telle saisine et lui communique, le cas échéant, son avis. »</p><p></p><p align='center'><br clear='none'/> TITRE III</p><p align='center'><b> DE L'EXEMPLARITÉ DES EMPLOYEURS PUBLICS</b></p><p align='center'></p><p align='center'> Chapitre Ier</p><p align='center'><br clear='none'/><b> De l'amélioration de la situation des agents non titulaires</b></p><p></p><p></p><p align='center'><b> Article 15</b></p><p></p><p></p><p> I. - Le chapitre Ier du titre Ier de la loi n° 2012-347 du 12 mars 2012 précitée est modifié ainsi qu'il suit :</p><p> 1° Au huitième alinéa du I de l'article 4, après les mots : « personnes morales » sont ajoutés les mots : « mentionnées à l'article 2 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires » ;</p><p> 2° Au quatrième alinéa de l'article 8, les mots : « Le septième alinéa du I » sont remplacés par les mots : « Les septième et huitième alinéas du I » ;</p><p> 3° Après le quatrième alinéa de l'article 8, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque cette ancienneté a été accomplie auprès de différents employeurs dans les conditions prévues au précédent alinéa, la transformation du contrat en contrat à durée indéterminée est proposée par la personne morale mentionnée au premier alinéa qui emploie l'agent à la date de publication de la présente loi. »</p><p> II. - Le chapitre II du titre Ier de la loi n° 2012-347 du 12 mars 2012 précitée est ainsi modifié :</p><p> 1° Le I de l'article 15 est complété par un alinéa ainsi rédigé :</p><p> « Le bénéfice de cette ancienneté est également conservé aux agents qui, bien que rémunérés successivement par des personnes morales distinctes parmi celles mentionnées à l'article 2 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, continuent de pourvoir le poste de travail pour lequel ils ont été recrutés. » ;</p><p> 2° Au quatrième alinéa de l'article 21, les mots : « , avant-dernier » sont ajoutés avant les mots : « et dernier alinéas » ;</p><p> 3° Il est inséré avant le dernier alinéa de l'article 21 un alinéa ainsi rédigé :</p><p> « Lorsque cette ancienneté a été accomplie auprès de différents employeurs dans les conditions prévues au précédent alinéa, la transformation du contrat en contrat à durée indéterminée est proposée par la personne morale mentionnée au premier alinéa qui emploie l'agent à la date de publication de la présente loi. »</p><p> III. - Le chapitre III du titre Ier de la loi n° 2012-347 du 12 mars 2012 précitée est ainsi modifié :</p><p> 1° Il est inséré avant le dernier alinéa du I de l'article 26 un alinéa ainsi rédigé :</p><p> « Le bénéfice de cette ancienneté est également conservé aux agents qui, bien que rémunérés successivement par des personnes morales mentionnées à l'article 2 de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires distinctes, continuent de pourvoir le poste de travail pour lequel ils ont été recrutés. » ;</p><p> 2° Au quatrième alinéa de l'article 30, les mots : « Le sixième alinéa du I » sont remplacés par les mots : « Les sixième et septième alinéas du I » ;</p><p> 3° Il est inséré avant le dernier alinéa de l'article 30 un alinéa ainsi rédigé :</p><p> « Lorsque cette ancienneté a été accomplie auprès de différents employeurs dans les conditions prévues au précédent alinéa, la transformation du contrat en contrat à durée indéterminée est proposée par la personne morale mentionnée au premier alinéa qui emploie l'agent à la date de publication de la présente loi. »</p><p> IV. - Après le deuxième alinéa de l'article L. 1224-3 du code du travail, il est inséré un alinéa ainsi rédigé :</p><p> « Les services accomplis au sein de l'entité économique d'origine sont assimilés à des services accomplis au sein de la personne publique d'accueil. »</p><p align='center'><br clear='none'/> TITRE IV<br clear='none'/><b> DISPOSITIONS DIVERSES ET FINALES</b></p><p align='center'></p><p align='center'> Chapitre unique<br clear='none'/><b> Dispositions diverses et finales</b></p><p align='center'></p><p align='center'></p><p align='center'><b> Article 24</b></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de :</p><p> 1° Modifier et actualiser les dispositions applicables aux congés relatifs à la parentalité ;</p><p> 2°Adapter et moderniser les dispositions relatives aux positions statutaires, notamment celles relative à la position hors cadres ;</p><p> 3° Adapter et moderniser les dispositions relatives aux changements d'affectation afin de les rationnaliser et de les clarifier ;</p><p> 4° Transformer en congé la position relative à l'accomplissement du service national et des activités dans la réserve opérationnelle, dans la réserve sanitaire et dans la réserve civile de la police nationale afin de simplifier le droit de la fonction publique ;</p><p> 5° Supprimer les dispositions relatives à la mise à disposition de salariés de droit privé au sein des administrations et à l'expérimentation du cumul d'emplois permanents à temps non complet dans les trois fonctions publiques ;</p><p> 6° Harmoniser les références mentionnées dans les textes en vigueur suite à la publication du présent projet de loi et de l'ordonnance prise sur le fondement du présent article.</p><p> II.- L'ordonnance ou les ordonnances prévues au I sont prises dans un délai de douze mois suivant la publication de la présente loi. Un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de la publication de l'ordonnance.</p><p></p><p></p><p></p><p align='center'><b> Article 25</b></p><p align='center'></p><p></p><p></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances toutes mesures relevant du domaine de la loi et ayant pour objet :</p><p> 1° Le renforcement du cadre juridique relatif à la déontologie des membres du Conseil d'État et des autres juridictions administratives autres que celles mentionnées au II ;</p><p> 2° L'adaptation des règles régissant l'exercice de l'activité des membres du Conseil d'État et des magistrats des tribunaux administratifs et des cours administratives d'appel, les conditions de leur recrutement, leur évaluation, leur régime disciplinaire, leur formation et leur avancement, ainsi que toute autre mesure propre à améliorer la garantie de leur indépendance, notamment relatives à la composition ou aux compétences du Conseil supérieur des tribunaux administratifs et cours administratives d'appel et à la transformation de la commission consultative du Conseil d'État en une commission supérieure du Conseil d'État ;</p><p> 3° La modification des règles statutaires applicables aux membres du Conseil d'État nommés en service extraordinaire ou par la voie du tour extérieur, afin d'assurer la qualité et la diversification du recrutement et des affectations de ces membres dans des conditions de transparence des mesures de nomination ou d'intégration ;</p><p> 4° L'harmonisation, dans un souci de clarté et d'intelligibilité, des dispositions du code de justice administrative relatives aux compétences de premier et dernier ressort exercées par les juridictions ainsi que les dispositions nécessaires, pour des motifs de bonne administration de la justice, à la création d'une formation collégiale de juges des référés et à l'augmentation du nombre de conseillers d'État pouvant régler par ordonnance les affaires dont la nature ne justifie pas une formation collégiale ;</p><p> 5° La limitation, dans un souci de bonne administration, de la durée de certaines fonctions juridictionnelles ou administratives exercées par les membres du Conseil d'État en activité ou honoraires, sous réserve qu'aucun autre texte n'en limite la durée s'il s'agit de fonctions extérieures au Conseil d'État.</p><p> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances toutes mesures relevant du domaine de la loi et ayant pour objet :</p><p> 1° Le renforcement du cadre juridique relatif à la déontologie des magistrats et personnels de la Cour des comptes et des chambres régionales et territoriales des comptes ;</p><p> 2° L'adaptation des règles régissant l'exercice de l'activité des magistrats et personnels de la Cour des comptes mentionnés aux sections 1 à 4 du chapitre II du titre Ier du Livre Ier du code des juridictions financières et des magistrats et rapporteurs des chambres régionales et territoriales des comptes mentionnés aux articles L 220-2 et L 212-5-1 du même code, les conditions de leur recrutement, leur régime disciplinaire et leur avancement, ainsi que toute autre mesure propre à améliorer la garantie de leur indépendance ;</p><p> 3° La modification des règles statutaires relatives aux magistrats et personnels mentionnés au 2°, afin d'une part, d'améliorer la qualité et la diversification du recrutement à la Cour des comptes des magistrats par la voie du tour extérieur, des membres nommés en service extraordinaire et des rapporteurs extérieurs à temps complet, et, d'autre part, de déterminer les règles applicables aux magistrats des chambres régionales et territoriales des comptes en matière d'incompatibilités, de suspension de fonctions et d'application des dispositions statutaires de la fonction publique de l'Etat ;</p><p> 4° La modernisation du code des juridictions financières, afin d'en supprimer les dispositions devenues obsolètes, redondantes ou d'en clarifier les dispositions prêtant à confusion.</p><p> III. - Les ordonnances prévues au I et au II sont prises dans un délai de six mois suivant la publication de la présente loi. Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p></p>"},{"idTexte":null,"libelleTexte":"Exposé des motifs de la lettre rectificative","contenuDossier":"<p></p><p> Le 17 juillet 2013, le Gouvernement a déposé à l'Assemblée nationale un projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires. Trente ans après la loi du 13 juillet 1983, ce projet de loi actualise et complète les principes fondamentaux du statut général des fonctionnaires. Il rénove le droit de la déontologie des agents publics dans le cadre de la stratégie de prévention des conflits d'intérêts définie par le Président de la République.</p><p> A la suite de l'entrée en vigueur de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique et à la première évaluation de ses dispositifs réalisée dans le cadre du rapport sur l'exemplarité des responsables publics, remis par M. Jean-Louis Nadal au chef de l'Etat le 7 janvier 2015, le Gouvernement a souhaité tenir compte des premiers constats ainsi dressés et adapter la mise en œuvre des réformes prévues par le projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires.</p><p> Le Gouvernement veut aussi montrer sa détermination à traduire la République en actes et réaffirmer le principe de laïcité, c'est-à-dire de neutralité religieuse, comme valeur fondamentale respectée par les agents de la fonction publique. Les engagements pris à ce titre, le 6 mars 2015, pour aller plus loin dans l'exigence d'égalité et de citoyenneté, sont précisés dans ce projet de loi.</p><p> Plus que jamais attaché au statut général des fonctionnaires et à un système de fonction publique qui constitue un gage de cohésion et de continuité du service public, le Gouvernement souhaite déposer une lettre rectificative modifiant les dispositions du projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires afin de :</p><ul><li> réaffirmer l'unité du statut général autour des valeurs fondamentales de la fonction publique (article 1er) ;</li><li> renforcer les outils déontologiques et la cohérence du dispositif de prévention des conflits d'intérêts (articles 2 à 5, articles 8 et 9) ;</li><li> assurer l'exemplarité des employeurs publics en précisant des règles de portabilité de l'ancienneté des agents contractuels venant compléter des dispositions relatives à certaines conditions de recours aux agents non titulaires dans le projet de loi (article 15) ;</li><li> procéder par voie d'ordonnances à la modification des dispositions relatives aux congés de parentalité, aux positions statutaires et à la mobilité, ainsi qu'à la transposition des règles déontologiques aux membres du Conseil d'Etat, aux magistrats et personnels de la Cour des comptes, aux magistrats administratifs et financiers, afin de simplifier et d'accélérer l'examen du projet de loi (articles 24 et 25).</li></ul><p> Ainsi modifié, le projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires, qui reste structuré en quatre titres, comprend huit chapitres et vingt-cinq articles, contre treize chapitres et cinquante-neuf articles dans sa précédente version.</p><p> Il s'agit de permettre au Parlement de débattre rapidement sur l'essentiel : une fonction publique exemplaire, porteuse de valeurs républicaines, qui consacre ses principes fondamentaux et rénove son approche déontologique pour renforcer le lien qui unit les citoyens au service public.</p><p align='center'> *<br clear='none'/> *\t*</p><p> La lettre rectificative modifie le<b> titre Ier</b> relatif à la déontologie sur trois points :</p><ul><li> elle actualise le chapitre Ier qui porte sur la déontologie et la prévention des conflits d'intérêts ;</li><li> elle renforce dans le chapitre III les pouvoirs de la commission de déontologie de la fonction publique et articule ses dispositions avec celles de la loi du 11 octobre 2013 relative à la transparence de la vie publique ;</li><li> elle supprime le chapitre IV qui réunit les dispositions relatives à la déontologie des membres de la juridiction administrative et des juridictions financières, dont l'ordonnance prévue à l'article 25 du projet de loi dans sa version modifiée par la lettre rectificative reprendra le contenu.</li></ul><p> Le chapitre II relatif aux cumuls d'activités reste inchangé.</p><p> L'ensemble des articles du chapitre Ier du projet de loi, qui porte sur la déontologie et la prévention des conflits d'intérêts, est modifié par la présente lettre rectificative.</p><p> L'article 1er réaffirme, d'une part, la portée du principe républicain de laïcité, dont le respect est à la fois une valeur et une obligation pour les agents publics dans l'exercice de leurs fonctions.</p><p> Le principe de laïcité, c'est-à-dire de la neutralité religieuse, dans les relations des agents publics avec les usagers trouve une traduction à travers la réaffirmation, pour les fonctionnaires, de l'égalité de traitement des usagers et du respect de leur entière liberté de conscience et de leur dignité.</p><p> Le chef de service, au sens de la jurisprudence<i> Jamart</i> , demeure garant du respect des obligations et des principes déontologiques fixés par la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires dans les services placés sous son autorité. En effet, le rôle, la responsabilité et les prérogatives du chef de service demeurent essentiels dans le dispositif déontologique envisagé par le Gouvernement. Le chef de service doit ainsi s'assurer du respect des obligations et des principes déontologiques des agents placés sous son autorité.</p><p> Par cohérence rédactionnelle avec l'article 1er de la loi du 11 octobre 2013 relative à la transparence de la vie publique, il est également prévu d'ajouter l'obligation d'intégrité à la liste des obligations et principes déontologiques mentionnés dans cet article.</p><p> L'article 2 est modifié afin d'aligner la définition de la notion de conflit d'intérêts avec celle retenue dans la loi du 11 octobre 2013 relative à la transparence de la vie publique.</p><p> Par ailleurs, l'article 2 est modifié pour mieux concilier la prévention des conflits d'intérêts avec le bon fonctionnement des instances administratives à caractère collégial au sein desquelles un fonctionnaire peut être nommé (par exemple, les jurys de concours).</p><p> En effet, sauf à remettre en cause l'organisation de concours ou d'examens professionnels, il est apparu opportun de prévoir, sans que cela ne porte atteinte au principe d'égalité de traitement entre candidats, que la composition du jury reste inchangée malgré l'inscription d'un candidat susceptible de mettre l'un de ses membres en situation de conflit d'intérêts : le membre concerné s'abstiendra alors de participer à la ou les délibérations qui portent sur les situations potentielles de conflit d'intérêts.</p><p> Autrement dit, selon la portée du conflit d'intérêts, le fonctionnaire doit être amené soit, lorsque ce conflit est de nature à influencer directement l'ensemble des délibérations de l'instance collégiale, à ne pas y siéger, soit, si ce conflit d'intérêts existe sans être de nature à exercer une influence directe sur l'ensemble de ces délibérations, à s'abstenir de délibérer, sans que cela soit de nature à annuler, par exemple, la composition du jury de concours.</p><p> S'agissant de la conciliation de cette obligation avec le principe constitutionnel de participation des agents, il convient de distinguer les situations résultant de l'exercice, par un représentant syndical, de fonctions susceptibles de le conduire à défendre ses intérêts personnels du cas où il exerce ès qualité des fonctions le conduisant à défendre des intérêts collectifs ou à défendre un agent au sein des instances administratives à caractère collégial au sein desquelles il est amené à siéger à ce titre (par exemple, commissions administratives paritaires, comités techniques, organismes mutualistes, de prévoyance ou d'action sociale).</p><p> Lorsque la délibération d'une instance collégiale porte sur les intérêts personnels du représentant - et non sur les intérêts collectifs ou individuels qu'il défend en tant que représentant du personnel -, il est amené, selon la situation considérée, à s'abstenir de siéger ou à ne pas délibérer. Au demeurant, ces principes sont déjà applicables : par exemple, la circulaire du 23 avril 1999 relative aux commissions administratives paritaires rappelle qu'une procédure de remplacement doit être mise en œuvre dans tous les cas où un représentant du personnel est personnellement concerné par une question inscrite à l'ordre du jour.</p><p> L'article 3 prévoit une disposition de coordination rédactionnelle suite à l'entrée en vigueur de la loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière.</p><p> L'article 4 est modifié, en premier lieu, pour que la vérification des intérêts déclarés par un agent public nommé sur l'un des emplois dont la liste sera fixée par un décret en Conseil d'Etat, à raison de son niveau hiérarchique ou de la nature des fonctions exercées, soit préalable à sa nomination. Dans la version antérieure à la modification du projet de loi, l'agent public nommé sur un tel emploi devait produire une déclaration d'intérêts après sa nomination.</p><p> Il s'agit d'adapter le texte à l'une des préconisations du rapport précité sur l'exemplarité des responsables publics, remis par M. Jean-Louis Nadal au Président de la République, qui vise à s'assurer, en amont de la nomination, de la compatibilité des intérêts déclarés par un candidat à un emploi public avec les prérogatives et les fonctions attachées à cet emploi.</p><p> Les agents publics qui souhaitent occuper un tel emploi devront remettre, dans le dossier de candidature transmis à l'autorité investie du pouvoir de nomination, une déclaration d'intérêts. Une fois l'acte de nomination entré en vigueur, l'autorité de nomination transmet la déclaration d'intérêts du nouveau titulaire de l'emploi à l'autorité hiérarchique dont il relève dans ses nouvelles fonctions.</p><p> Dans l'exercice de ces fonctions, l'architecture initialement prévue par le projet de loi reste identique : l'autorité hiérarchique s'assure, au quotidien, du respect par l'agent des règles déontologiques et apprécie, au cas par cas, la compatibilité des intérêts déclarés avec la conduite effective des missions.</p><p> En cas de doute, il est prévu que l'autorité hiérarchique puisse transmettre une déclaration d'intérêts à la commission de déontologie de la fonction publique, celle-ci adressant, après examen de la situation individuelle, une recommandation, conformément aux nouvelles compétences de cette commission prévues à l'article 8 du projet de loi. Il appartient ensuite à l'autorité hiérarchique, le cas échéant sur le fondement de cette recommandation, de prendre tout mesure, à son niveau ou à celui de l'agent, pour mettre un terme à la situation constitutive du conflit d'intérêts.</p><p> La lettre rectificative au projet de loi renvoie à un décret en Conseil d'Etat le soin de définir le modèle et le contenu de la déclaration d'intérêts, ainsi que ses modalités de dépôt, de mise à jour et de conservation.</p><p> Elle prévoit enfin que les mandats de gestion et les déclarations de situation patrimoniale produits par les agents publics, occupant des emplois listés par un décret en Conseil d'Etat, sont transmis et contrôlés par la Haute autorité pour la transparence de la vie publique.</p><p></p><p></p><p> Des dispositions de coordination rédactionnelle sont apportées à l'article 5.</p><p> La lettre rectificative n'apporte aucun changement au chapitre II relatif aux cumuls d'activités.</p><p> Le chapitre III, qui porte sur la commission de déontologie de la fonction publique, comprend deux articles.</p><p> D'une part, l'article 8, qui consacre et renforce le rôle ainsi que les moyens d'action de la commission de déontologie comporte quatre modifications :</p><ul><li> tout d'abord, le transfert de l'examen des déclarations de situation patrimoniale et des mandats de gestion produits par certains fonctionnaires à la Haute autorité pour la transparence de la vie publique pour permettre à la commission de déontologie de la fonction publique de mieux se consacrer à la prévention des conflits d'intérêts ;</li><li> ensuite, s'agissant du départ vers le secteur privé, l'harmonisation de la notion d'« entreprise privée » figurant dans la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires, à la suite de l'entrée en vigueur de la loi du 11 octobre 2013 relative à la transparence de la vie publique ;</li><li> en outre, les fondements principaux du contrôle exercé par la commission de déontologique sont recentrés, à l'occasion de la lettre rectificative, sur les critères de neutralité et d'indépendance du service, sans préjudice des autres principes déontologiques inhérents à l'exercice d'une fonction publique tels que l'obligation de dignité ;</li><li> enfin, le renforcement des pouvoirs d'information, notamment en matière de lancement d'alerte éthique, et d'investigation du président de la commission de déontologie et de ses rapporteurs, comme préconisé par le rapport d'activité 2013 de cette commission, tout en prévoyant une information de l'agent dont le dossier fait l'objet d'une enquête selon des modalités à préciser par décret en Conseil d'Etat.</li></ul><p> D'autre part, il est proposé d'introduire à l'article 9, qui comprend des dispositions de coordination sur le champ respectif de la commission de déontologie de la fonction publique et de la Haute Autorité pour la transparence de la vie publique, trois modifications :</p><ul><li> la première consiste à soumettre à une obligation de déclaration d'intérêts et de déclaration de situation patrimoniale les directeurs de cabinet des autorités territoriales recrutés dans une collectivité ou un établissement de coopération intercommunale à fiscalité propre dont la population excède 80 000 habitants, par de nouvelles dispositions introduites dans la loi du 11 octobre 2013 relative à la transparence de la vie publique ;</li><li> la seconde prévoit de transférer la compétence de contrôle des départs vers le secteur privé exercée par la commission de déontologie au profit de la Haute Autorité de transparence de la vie publique pour les agents publics qui sont en même temps titulaires d'un mandat local afin d'unifier les modalités du contrôle sur les fonctions exercées par cette catégorie d'agents au cours des trois dernières années ;</li><li> la troisième prévoit de créer la possibilité pour chaque agent public de s'adresser à un référent-déontologue, chargé d'apporter tout conseil permettant de prévenir les conflits d'intérêts. A cet égard, il est précisé que le « déontologue » n'est pas un acteur de la chaîne hiérarchique : les positions exprimées à titre de conseil déontologique ne lient pas le chef de service qui continue d'assumer pleinement ses responsabilités et prérogatives.</li></ul><p><b> Le titre II</b> relatif à la modernisation des droits et obligations des fonctionnaires est modifié par la lettre rectificative afin de :</p><ul><li> supprimer le chapitre Ier, qui traite de la mobilité des fonctionnaires, à l'exception de l'article qui abroge la réorientation professionnelle dans la fonction publique de l'État, et introduire, pour le fonctionnaire dont l'emploi est supprimé, sur sa demande, une priorité de recrutement, sur sa demande, sous forme d'affectation ou de détachement, sur tout emploi correspondant à son grade et vacant dans un service ou administration située dans la même zone géographique, après avis de la commission administrative paritaire compétente (nouvel article 21) ;</li><li> et, de façon consécutive, renuméroter le chapitre II, consacré au renforcement de la protection fonctionnelle des agents et de leurs familles, et le chapitre III, relatif à la modernisation des garanties disciplinaires des agents, dont les dispositions sont inchangées, qui deviennent les chapitres Ier et II du titre II.</li></ul><p> En conséquence, le titre II relatif à la modernisation des droits et obligations des fonctionnaires est constitué de deux chapitres qui portent sur le renforcement de la protection fonctionnelle des agents et de leurs familles (chapitre Ier) et la modernisation des garanties disciplinaires des agents (chapitre II).</p><p><b> Le titre III</b> rassemble diverses dispositions tendant à assurer l'exemplarité des employeurs publics. La lettre rectificative clarifie sa structure :</p><ul><li> suppression du chapitre Ier relatif à l'égalité professionnelle entre les femmes et les hommes ;</li><li> de façon consécutive, renumérotation du chapitre II relatif à l'amélioration de la situation des agents non titulaires, et du chapitre III qui porte sur l'amélioration du dialogue social dans la fonction publique, qui deviennent les chapitres Ier et II du titre III ;</li><li> rationalisation du nouveau chapitre Ier relatif à l'amélioration de la situation des agents non titulaires.</li></ul><p> Désormais, le titre III sur l'exemplarité des employeurs publics comprend deux chapitres relatifs à l'amélioration de la situation des agents non titulaires (chapitre Ier) et à l'amélioration du dialogue social dans la fonction publique (chapitre II).</p><p> Au sein du chapitre Ier, il est créé un article 15 qui rassemble, en un seul article, les articles 33, 34, 35 et 39 du projet de loi dans sa version déposée le 17 juillet 2013 au Parlement afin de simplifier le travail législatif.</p><p> A toutes fins utiles, il peut être rappelé que l'article 15 créé de nouvelles garanties pour les agents contractuels de droit public, dans le cadre de modifications conformes à l'esprit du protocole d'accord du 31 mars 2011 portant sécurisation des parcours professionnels des agents contractuels dans les trois versants de la fonction publique.</p><p> Enfin, la lettre rectificative simplifie le titre IV qui comporte diverses dispositions et des dispositions finales :</p><ul><li> suppression du chapitre Ier, qui rassemble diverses dispositions relatives aux fonctionnaires, du chapitre II, qui réunit les dispositions statutaires relatives aux membres de la juridiction administrative et aux membres des juridictions financières, et du chapitre III relatif aux dispositions finales ;</li><li> et, par conséquent, création d'un chapitre unique comportant des dispositions diverses et finales.</li></ul><p> Ainsi,<b> le titre IV</b> relatif aux dispositions diverses et finales du projet de loi inclut un chapitre unique.</p><p> Le contenu de ce chapitre unique, qui porte sur les dispositions diverses et finales du projet de loi, est substantiellement rationalisé. Il comprend désormais cinq articles :</p><ul><li> trois articles issus du projet de loi dans sa version antérieure à la lettre rectificative, qui portent sur le remplacement de la notion de « performance collective » par celle de « résultats collectifs », l'adaptation du droit applicable aux personnels des groupements d'intérêt public à la nature des activités, de service public administratif ou de service public industriel et commercial, principalement exercées par ce groupement, et l'abrogation de la réorientation professionnelle dans la fonction publique de l'État accompagnée d'un mécanisme de priorité de recrutement sur zone géographique, en cas de suppression d'emploi (articles 21, 22 et 23) ;</li><li> deux articles créés par la lettre rectificative qui habilitent le Gouvernement à prendre par voie d'ordonnances des certaines mesures statutaires relevant du domaine de la loi pour les fonctionnaires et les magistrats relevant du code de justice administrative et du code des juridictions financières (articles 24 et 25).</li></ul><p> Le I de l'article 24 prévoit une habilitation pour autoriser le Gouvernement à légiférer, dans un délai de douze mois à compter de la publication de la loi, par ordonnance afin de moderniser les règles de mobilité des agents publics et, partant, favoriser leur mobilité entre les fonctions publiques de l'Etat, territoriale et hospitalière. Il est essentiellement proposé de :</p><ul><li> rassembler au sein de la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires les dispositions relatives à la mobilité afin de renforcer l'unité de la fonction publique, dans le respect des spécificités de ses trois versants ;</li><li> modifier certaines dispositions relatives aux congés de parentalité, de réduire le nombre de positions statutaires et de simplifier la mise à disposition et les règles de changement d'affectation de façon à favoriser la lisibilité et la sécurité juridique du droit des agents publics ;</li><li> supprimer la mise à disposition de salariés de droit privé au sein des administrations et l'expérimentation du cumul d'emplois permanents à temps non complet dans les trois fonctions publiques.</li></ul><p> L'article 25 comporte une habilitation à renforcer par voie d'ordonnance le cadre juridique relatif à la déontologie des membres du Conseil d'Etat, des magistrats de la juridiction administrative (I), des magistrats et personnels de la Cour des Comptes et des chambres régionales et territoriales des comptes (II). Ces ordonnances détermineront des règles visant à garantir leur indépendance et comporteront des dispositions destinées à améliorer la qualité du service rendu au justiciable. Il est également prévu de supprimer, par voie d'ordonnance, des dispositions devenues obsolètes, et de rendre plus lisible et compréhensible le fonctionnement de ces juridictions.</p><p> Tel est l'objet de la présente lettre rectificative.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027721584"}}