{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020752627","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/75/26/JORFDOLE000020752627.xml","nature":null,"titre":"LOI organique n° 2009-969 du 3 août 2009 relative à l'évolution institutionnelle de la Nouvelle-Calédonie et à la départementalisation de Mayotte","type":"LOI_PUBLIEE","dateCreation":1249516800000,"dateDerniereModification":1249516800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 7</td><td> Article 55, loi organique n°99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 55, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000022820936\"> Décret n° 2010-1087 du 14/09/2010</a></td></tr><tr><td> Article 7</td><td> Article 55, loi organique n°99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 55, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000022820936\"> Décret n° 2010-1087 du 14/09/2010</a></td></tr><tr><td> Article 8</td><td> Article 55-1, loi organique n°99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 55-1, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Publication du décret envisagée pour le 1er semestre 2010</td></tr><tr><td> Article 8</td><td> Article 55-1, loi organique n°99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 55-1, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000022820936\"> Décret n° 2010-1087 du 14/09/2010</a></td></tr><tr><td> Article 12</td><td> Article 59-1, loi organique n°99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 59-1, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Etant donné la conclusion de deux conventions le 18/10/2011, suite au transfert des compétences de l'Etat en matière d'éducation, la mesure d'application de cet article n'est plus nécessaire.</td></tr><tr><td> Article 26</td><td> Article 183-1, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 183-1, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023335679\"> Décret n° 2010-1769 du 30 /12/2010</a></td></tr><tr><td> Article 27, II</td><td> Article 208-11, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 208-11, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023335679\"> Décret n° 2010-1769 du 30 /12/2010</a></td></tr><tr><td> Article 28, I</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023335679\"> Décret n° 2010-1769 du 30 /12/2010</a></td></tr><tr><td> Article 28, I</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023335679\"> Décret n° 2010-1769 du 30 /12/2010</a></td></tr><tr><td> Article 28, I</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023335679\"> Décret n° 2010-1769 du 30 /12/2010</a></td></tr><tr><td> Article 28, I</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 209-9, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023335679\"> Décret n° 2010-1769 du 30 /12/2010</a></td></tr><tr><td> Article 28, I</td><td> Art. 209-25, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Art. 209-25, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000022932548\"> Décret n° 2010-1231 du 19/10/2010</a></td></tr><tr><td> Article 28, I</td><td> Art. 209-25, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Art. 209-25, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000022932548\"> Décret n° 2010-1231 du 19/10/2010</a></td></tr><tr><td> Article 46 VIII</td><td> Article 197 loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 197 loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023236852\"> Décret n° 2010-1562 du 14/12/2010</a></td></tr><tr><td> Article 48, 1°</td><td> Article 204, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 204, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023087060\"> Décret n° 2010-1418 du 12/11/2010</a></td></tr><tr><td> Article 52 II</td><td> Article LO 224-4 CJA</td><td> Article LO 224-4 CJA</td><td><a href=\"/loda/id/JORFTEXT000023236852\"> Décret n° 2010-1562 du 14/12/2010</a></td></tr><tr><td> Article 53</td><td> Article 209-1 loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Article 209-1 loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td><a href=\"/loda/id/JORFTEXT000023236852\"> Décret n° 2010-1562 du 14/12/2010</a></td></tr></tbody></table>","exposeMotif":"<p> Dans le cadre du processus de transfert de compétences prévu par l'Accord de Nouméa, un certain nombre de propositions de modifications de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie ont été formulées par les partenaires calédoniens et les représentants de l'Etat à Nouméa.</p><p> Lors de la réunion du VIIème comité des signataires à Matignon, le 8 décembre 2008, d'autres aménagements ont été suggérés, dans le souci de procéder à une actualisation plus générale du droit institutionnel de la Nouvelle-Calédonie.</p><p> Le titre Ier est relatif aux compétences respectives de la Nouvelle-Calédonie, des provinces et de l'Etat.</p><p> Le chapitre Ier concerne la répartition des compétences entre l'Etat, la Nouvelle Calédonie et les provinces.</p><p> L'article 1er est relatif aux compétences de l'Etat :</p><p> - au 3° du I de l'article 21 de la loi organique, la référence à l'ordonnance du 7 janvier 1959 est supprimée. Il apparaît en effet préférable de ne pas se référer à un texte précis, susceptible d'être abrogé, d'autant que la défense constitue une matière régalienne qui relève par nature de la compétence de l'Etat ;</p><p> - le 9° du I de l'article 21 de la loi organique est modifié afin d'étendre la compétence de l'Etat à la réglementation de l'ensemble des contrats qu'il conclut et non aux seuls marchés publics et délégations de service public. Cette modification permettra notamment d'englober les partenariats public-privé ;</p><p> - un 13° est ajouté au I de l'article 21 de la loi organique afin de reconnaître expressément le recensement général de la population comme relevant de la compétence de l'Etat (ainsi qu'il a été décidé pour la Polynésie française par la loi organique du 27 février 2004) ;</p><p> - un 14° est ajouté au I afin de reconnaître la compétence de l'Etat en matière de police et de sécurité de la circulation aérienne extérieure ;</p><p> - les nouveaux 15° et 16° ainsi que l'article 3 du projet opèrent un glissement de l'article 21 III à l'article 27 de la loi organique des compétences droit civil, état civil, droit commercial et sécurité civile. Le régime de l'article 27 permet des modalités de transfert plus adaptées de ces compétences à la Nouvelle-Calédonie conformément à ce qui a été acté par le comité des signataires de l'Accord de Nouméa du 8 décembre 2008.</p><p> L'article 2 est relatif aux compétences de la Nouvelle-Calédonie :</p><p> - le 11° de l'article 22 de la loi organique est modifié afin d'étendre la compétence de la Nouvelle-Calédonie à la réglementation des appareils à pression. Cette modification fait suite à un avis du Conseil d'Etat estimant que la réglementation des appareils à pression est une compétence partagée entre l'Etat, la Nouvelle-Calédonie et ses provinces. Il apparaît opportun, afin d'harmoniser la réglementation applicable sur l'ensemble du territoire, de préciser que la compétence pour les appareils à pression utilisés est attribuée à la Nouvelle-Calédonie ;</p><p> - le 17° de l'article 22 de la loi organique est modifié afin d'élargir la compétence de la Nouvelle-Calédonie à tout type de contrat public (et non aux seuls marchés et délégations de service public), en dehors de ceux conclus par l'Etat ;</p><p> - le 21° de l'article 22 de la loi organique est modifié afin d'inclure parmi les compétences de la Nouvelle-Calédonie la détermination des normes de construction. Cette compétence relève actuellement des provinces, qui ne l'exercent cependant pas effectivement (aucune délibération sur le sujet n'ayant été prise). Dans un domaine essentiellement technique pour lequel une harmonisation sur l'ensemble du territoire s'impose, il s'agit de reconnaître la compétence de la Nouvelle-Calédonie pour la définition des normes de construction et d'éviter les écarts de normes d'une province à l'autre. La modification fait l'objet d'un consensus local.</p><p> L'article 4 est relatif aux compétences des provinces. Le 3° de l'article 47 de la loi organique ajoute, au titre des compétences susceptibles d'être déléguées aux provinces par le congrès, la réglementation en matière de placement des demandeurs d'emploi. Chaque province a créé une agence pour l'emploi. A la suite d'un avis du tribunal administratif de Nouméa reconnaissant la compétence de la Nouvelle-Calédonie en matière de placement dans l'emploi, il convient de donner la possibilité de déléguer cette compétence aux provinces.</p><p> L'article 5 prévoit la participation financière de la Nouvelle-Calédonie et des provinces à l'établissement public d'incendie et de secours. Il s'agira d'une dépense obligatoire pour permettre le bon fonctionnement de cet établissement auquel participeront également les communes. Les différents niveaux de collectivités seront représentés au sein de l'établissement en fonction de leurs contributions financières.</p><p> Le chapitre II est relatif aux modalités de transferts de compétences.</p><p> L'article 6 modifie les règles de calcul de la compensation financière. Celles-ci sont désormais alignées sur celles de la métropole à savoir une compensation des charges d'investissement sur la moyenne des dix dernières années et de celles de fonctionnement sur la moyenne des trois dernières années.</p><p> L'article 7 complète les dispositions de l'article 56 de la loi organique, qui fixe le cadre général des transferts de service. Une fois la compétence transférée et dans l'attente de la signature des conventions en fixant les modalités, les services de l'Etat pourront recevoir des instructions de la Nouvelle Calédonie. Une seconde option est ouverte par cet article pour permettre la mise à disposition globale du service auprès de la Nouvelle Calédonie.</p><p> L'article 8 crée des articles 56-1 et 56-2 dans la loi organique :</p><p> - l'article 56-1 donne un cadre juridique aux services dits « mixtes », qui associent dans une même structure les agents de l'Etat et les agents de la Nouvelle Calédonie dont les missions sont difficilement dissociables ;</p><p> - l'article 56-2 offre la possibilité à l'Etat de déléguer à la Nouvelle-Calédonie l'exercice de sa compétence en matière de police et de sécurité de la circulation aérienne extérieure, en vue de faciliter le transfert prévu par l'article 21 III de la loi organique.</p><p> L'article 9 insère un article 59-1 et un article 59-2 dans la loi organique :</p><p> - l'article 59-1 est relatif aux modalités particulières prévues pour les personnels de l'enseignement. Ces derniers, par dérogation aux dispositions de la loi organique, seront mis à disposition de la Nouvelle-Calédonie pour une durée provisoire. Une convention fixera le terme de cette mise à disposition. Ensuite, ces personnels pourront opter, selon leur statut, entre le maintien de cette mise à disposition et un détachement ou une intégration dans la fonction publique de Nouvelle-Calédonie. A défaut de convention dans un délai de cinq ans, le terme de la mise à disposition pourra être fixé par décret. Enfin, cet article prévoit des dispositions pour la territorialisation des concours ;</p><p> - l'article 59-2 organise la date de prise en compte dans le droit à compensation des agents ayant exercés leur droit d'option tel qu'il est prévu par les articles 59 et 59-1 de la même loi.</p><p> Le chapitre III est relatif au haut-commissaire de la République et à l'action de l'Etat.</p><p> L'article 10, conformément à l'Accord de Nouméa, prévoit les pouvoirs de substitution attribués au haut-commissaire en matière de sécurité civile une fois que cette compétence aura été transférée à la Nouvelle-Calédonie.</p><p> Les articles 11 et 12 permet aux autorités administratives indépendantes, aux établissements publics nationaux et aux administrations centrales de l'Etat d'apporter leur concours à la Nouvelle-Calédonie, pour répondre à la demande des partenaires néo-calédoniens de disposer d'un appui technique de l'Etat en vue de la prise en charge de leurs nouvelles compétences.</p><p> Le titre II comporte les dispositions relatives à la modernisation du statut de la Nouvelle Calédonie.</p><p> Le chapitre Ier, qui comprend un article unique (article 13) est relatif à l'applicabilité des lois et des règlements en Nouvelle-Calédonie et notamment aux dispositions concernant la souveraineté nationale.</p><p> Le chapitre II, qui comporte un article unique (article 14) vise à modifier le régime de consultation du congrès sur les lois et ordonnances : l'article 90 de la loi organique relatif à la consultation du congrès sur les projets de lois et d'ordonnances est modifié. Les règles générales de consultation sont harmonisées avec celles en vigueur dans les autres collectivités d'outre-mer. La nouvelle formulation permet en particulier de préciser que le congrès doit être consulté sur tous les projets d'ordonnance pris sur le fondement de l'article 74-1 de la Constitution lorsqu'ils sont relatifs à la Nouvelle-Calédonie et non sur les seuls projets d'ordonnances qui comportent des dispositions particulières à la collectivité.</p><p> L'article 90 de la loi organique est en outre complété afin de reprendre, avec certaines adaptations, des dispositions de la loi du 3 janvier 1969 sur la consultation du congrès sur la création et la suppression de communes et la modification de leurs limites territoriales.</p><p> Enfin, le dernier alinéa de l'article 90 de la loi organique excepte les projets et propositions de lois organiques d'un examen par la commission permanente hors session. L'importance de ces textes justifie un examen par le congrès.</p><p> Le chapitre III concerne l'intervention de la Nouvelle-Calédonie et des provinces en matière économique.</p><p> L'article 15 reconnaît la possibilité aux établissements publics de la Nouvelle-Calédonie et des provinces de participer au capital de sociétés privées gérant un service public ou d'intérêt général.</p><p> L'article 16 instaure la possibilité pour les établissements publics de coopération intercommunale (EPCI) de participer à des syndicats mixtes. Ainsi, l'article 54 de la loi organique est modifié afin de faciliter la mise en œuvre de l'intercommunalité en autorisant les EPCI à adhérer à un syndicat mixte.</p><p> L'article 17 offre la possibilité de constituer des groupements d'intérêt public locaux en Nouvelle-Calédonie. A cet égard, il est créé un article 54-2 dans la loi organique permettant la création de groupements d'intérêt public locaux entre la Nouvelle-Calédonie, les provinces et une ou plusieurs personnes morales de droit public ou de droit privé.</p><p> L'article 18 prévoit l'extension à la Nouvelle-Calédonie de certaines dispositions de la loi « Sapin » du 29 janvier 1993 relatives aux délégations de service public. Ainsi, l'article 92 de la loi organique est modifié afin de donner la possibilité aux établissements publics et aux syndicats mixtes de la Nouvelle-Calédonie et des provinces de conclure des délégations de services publics dans le respect des principes issus de la loi du 29 janvier 1993 précitée. Cet article est complété par un dernier alinéa qui exclut expressément, comme en métropole, les contrats « in house », conclus entre la collectivité et un établissement public du champ des obligations de publicité et de mise en concurrence.</p><p> L'article 19 a pour objet de permettre aux provinces d'apporter des aides sous forme de subventions aux entreprises. L'article 212 de la loi organique est donc modifié afin de permettre aux provinces de verser aux entreprises des subventions directes. Les aides peuvent être attribuées sans passer par l'intermédiaire d'un établissement bancaire ou financier. Cette disposition est inspirée de l'article L. 1511-2 du code général des collectivités territoriales (CGCT).</p><p> Le chapitre IV est relatif aux dispositions financières et comptables.</p><p> Les articles 20 et 21 modifient, à l'instar de ce qui s'est fait pour la Polynésie française, les articles 84 et 183 de la loi organique relatifs au vote du budget et à l'approbation des comptes de la Nouvelle-Calédonie et des provinces. Il prévoit le vote en équilibre du budget, la sincérité de ce dernier, le débat d'orientation budgétaire et le mandatement d'office des dépenses obligatoires.</p><p> L'article 22 fixe, en introduisant les articles 208-1 à 208-14 dans la loi organique, les règles d'adoption et d'exécution des budgets de la Nouvelle-Calédonie et des provinces. Le contrôle budgétaire prévu par ces dispositions est par ailleurs étendu aux établissements publics de la Nouvelle-Calédonie et des provinces ainsi qu'aux établissements publics interprovinciaux.</p><p> L'article 23 crée un nouvel article dans le code des juridictions financières, qui offre la possibilité à la chambre territoriale des comptes, à l'occasion d'un contrôle, de proposer des améliorations des règles de droit dont l'édiction entre dans la compétence de la Nouvelle Calédonie.</p><p> Le chapitre V comporte les dispositions relatives aux finances locales.</p><p> L'article 24 reprend dans la loi organique les dispositions des articles 9-1, 9-2 et 9-3 de la loi n° 69-5 du 3 janvier 1969 relative à la création des communes dans le territoire de la Nouvelle-Calédonie et dépendances relatifs au fonds intercommunal de péréquation.</p><p> L'article 25 modifie les dispositions de l'article 52 de la loi organique pour permettre la création d'une fiscalité intercommunale par la Nouvelle-Calédonie, et ce, dans la perspective de favoriser le développement d'une véritable intercommunalité sur le territoire de la Nouvelle Calédonie.</p><p> L'article 26 autorise la Nouvelle-Calédonie, les provinces et les établissements publics des provinces à déroger à l'obligation de dépôt des fonds auprès de l'Etat dans les conditions prévues par le droit commun (article L. 1618-2 du CGCT).</p><p> Le chapitre VI comporte les dispositions relatives à l'organisation et au fonctionnement des institutions de la Nouvelle-Calédonie.<br clear='none'/><br clear='none'/> La section 1 porte sur le fonctionnement des institutions.</p><p> L'article 27 concerne le fonctionnement du congrès :</p><p> - le 1°, le 2° et le 3° modifient les articles 76 et 136 de la loi organique afin d'améliorer l'information des membres du congrès par le président du congrès et par le président du gouvernement et de prendre en compte les demandes en ce sens de la part des élus.</p><p> Un nouvel alinéa est ainsi inséré à l'article 76 afin d'imposer au président du congrès de présenter à l'assemblée, huit jours avant la séance, un rapport sur les affaires qui doivent être soumises à l'assemblée.</p><p> Par ailleurs, le délai minimal à compter duquel le président du congrès doit être saisi par le président du gouvernement d'un rapport sur les affaires qui doivent être examinées par l'assemblée est porté de huit à dix jours, sauf en cas d'urgence (modification de du dernier alinéa de l'article 136).</p><p> Enfin, le contenu du rapport sur la situation de la Nouvelle-Calédonie et l'état des services publics que le président du gouvernement présente chaque année devant le congrès est précisé (1° de l'article 136).</p><p> Ce rapport présentera dorénavant également l'état des services délégués et sera complété par un rapport sur l'état des participations de la Nouvelle-Calédonie au capital de sociétés et sur l'activité de celles-ci.</p><p> Cet ajout à l'article 136 permet de renforcer l'information du congrès sur les interventions du gouvernement en matière économique. Ce renforcement de la transparence dans ce type d'intervention publique constitue la contrepartie des nouvelles compétences accordées aux autorités locales en matière économique ;</p><p> - le 4° permet la création de commissions d'enquêtes : l'article 94 de la loi organique est modifié afin de permettre la constitution de commissions d'enquête à l'initiative du bureau du congrès ou d'une minorité de ses membres. A noter que la dernière révision constitutionnelle contient, au plan national, des dispositions similaires. Plutôt que de se référer à un nombre précis de membres susceptibles de demander la création d'une telle commission, comme proposé par le groupe de travail en 2006, il est préférable de se référer à un pourcentage (dans la mesure où le nombre total de membres du congrès peut être conduit à évoluer), fixé à 20 %. Ce pourcentage relativement modéré permettra la création de commissions d'enquêtes à l'initiative de groupes politiques minoritaires ;</p><p> - le 5° concerne la compétence du congrès en matière de réglementation de la fonction publique locale : il est ajouté un 13° à l'article 99 de la loi organique pour permettre au congrès d'élaborer par une loi du pays les garanties fondamentales accordées aux fonctionnaires de la Nouvelle-Calédonie et des communes. En l'absence d'une telle disposition, l'ensemble des règles relatives à la fonction publique calédonienne relèvent en effet du domaine réglementaire, comme l'a confirmé le tribunal administratif de Nouméa, par un jugement n° 0735 en date du 27 septembre 2007, rendu à l'occasion d'un litige dans lequel la fédération des fonctionnaires contestait la validité de statuts particuliers en arguant de la méconnaissance des dispositions du statut général concerné. Le tribunal administratif a considéré que les statuts particuliers pouvaient déroger au statut général dans la mesure où ces normes émanent de la même autorité et ont chacune un caractère réglementaire. Il importe, sur cette question qui fait l'objet d'un consensus politique au niveau local, de conférer au statut général des fonctionnaires de Nouvelle Calédonie et des communes une valeur juridique particulière.</p><p> L'article 28 vise à assurer la continuité institutionnelle au sein du gouvernement et des assemblées de province :</p><p> - le 1° concerne l'expédition des affaires courantes par le gouvernement :</p><p> Un second alinéa est inséré à l'article 108 de la loi organique afin de permettre au gouvernement d'assurer l'expédition des affaires courantes jusqu'à l'élection du nouveau président du gouvernement qui suit le renouvellement du congrès. Ces dispositions, qui visent à pallier tout risque de vide juridique en cas de crise politique faisant obstacle à l'élection d'un nouveau gouvernement, s'inspirent de celles figurant dans le statut de la Polynésie française ;</p><p> - le 3° concerne l'absence et l'empêchement des membres du gouvernement :</p><p> * un nouvel alinéa est introduit à l'article 128 de la loi organique afin d'instituer une procédure spéciale de contreseing en cas d'empêchement d'un membre du gouvernement. Le gouvernement pourra ainsi, en cas d'urgence, désigner un de ses membres aux fins de contresigner les actes, en cas d'absence ou d'empêchement du membre du gouvernement en charge du secteur concerné. Une telle modification évitera ainsi tout risque de paralysie administrative liée à une absence ou à un empêchement ;</p><p> - le 2° et le 4° concernent les mesures individuelles d'application des délibérations du congrès :</p><p> Les articles 126 et 131 de la loi organique sont complétés afin de permettre au gouvernement de prendre des actes individuels d'application de la réglementation édictée par le congrès et de déléguer cette compétence à son président. Ces modifications, qui visent à simplifier l'action administrative des autorités néo-calédoniennes, correspondent à des nécessités pratiques, soulignées par les élus ;</p><p> - les 5° et 6° concernent les nominations relevant de la compétence du gouvernement : les articles 132 et 134 de la loi organique sont modifiés afin d'inclure le secrétaire général adjoint et les directeurs adjoints parmi les agents dont la nomination relève de la compétence du gouvernement et de permettre à ces derniers de disposer d'une délégation de signature. L'utilité de ces fonctions dans l'organisation administrative locale a été soulignée par les élus ;</p><p> - le 7° concerne l'expédition des affaires courantes par le président de l'assemblée de province : il est créé un article 172-1 de la loi organique, qui dispose que le président de l'assemblée de province expédie les affaires courantes en cas d'annulation de l'élection ou de démission des membres de l'assemblée. Ces dispositions, qui visent à prévenir tout risque de vide juridique dans certaines hypothèses précises, reprennent des dispositions équivalentes du CGCT relatives au département et à la région ;</p><p> - le 8° concerne la délégation de signature par le président de l'assemblée de province : l'article 174 de la loi organique est modifié afin de compléter et de préciser la liste des fonctionnaires auxquels le président de l'assemblée de province peut déléguer sa signature.</p><p> La section 2 porte sur le statut des élus.</p><p> L'article 29 est relatif à la présomption d'absence d'un membre du congrès ou d'une assemblée de province : un nouvel article 193-1 est ajouté à la loi organique afin de prendre en compte le cas, rare mais pas inédit, d'un élu disparu, faisant l'objet d'une présomption d'absence au sens de l'article 112 du code civil. Une telle possibilité a déjà été instituée en Polynésie française (article 115 du statut).</p><p> L'article 30 est relatif au régime indemnitaire des collaborateurs et des élus :</p><p> - le 1° concerne la rémunération des collaborateurs du congrès :<br clear='none'/> L'article 79 de la loi organique est modifié, de sorte que l'enveloppe maximale des indemnités susceptibles d'être versées aux collaborateurs du congrès soit augmentée. Elle passera du quart des indemnités des élus au tiers de ces indemnités ;</p><p> - les 2°, 3° et 4° instituent une indemnité forfaitaire de représentation pour le président du sénat coutumier, le président du conseil coutumier et le président du conseil économique et social : les articles 146, 151 et 154 de la loi organique instituent une indemnité forfaitaire pour frais de représentation au bénéfice des présidents respectifs du sénat coutumier, du conseil coutumier et du conseil économique et social. Le montant de ces indemnités est cependant encadré puisqu'il est plafonné, en prenant comme référence l'indemnité versée aux membres des assemblées de province.</p><p> L'article 31 est relatif à la création d'un régime de protection des élus : un chapitre VII nouveau (« protection des élus ») comprenant un article 199-1 est introduit au titre V de la loi organique afin d'instituer un régime de protection des élus à l'instar de ce qui existe en métropole (aux articles L. 3123-29 et L. 4135-29 du CGCT). Ces nouvelles dispositions font obligation à la Nouvelle-Calédonie et à ses provinces de protéger les élus contre les agressions physiques et verbales dont ils pourraient être victimes dans le cadre de leurs fonctions. Elles participent ainsi à la création d'un véritable statut de l'élu néo-calédonien.</p><p> L'article 32 est relatif aux inéligibilités et aux incompatibilités :</p><p> - le I vise à modifier l'article 195 de la loi organique afin d'étendre les règles d'incompatibilité au congrès et aux assemblées de province aux secrétaires généraux adjoints des provinces (fonction nouvellement instituée), aux personnels de la gendarmerie exerçant un commandement territorial (ce qui permet d'inclure les sous-officiers, commandant les brigades de gendarmerie) et aux agents locaux agissant en qualité de fonctionnaires en matière fiscale. Cette extension des règles d'incompatibilité vise à renforcer la transparence de la vie politique locale ;</p><p> - les II, III, IV et V modifient les articles 99, 137, 196 et 197 de la loi organique afin d'étendre le régime des inéligibilités et des incompatibilités des membres du congrès et assemblées de province aux sénateurs coutumiers, notamment en ce qui concerne les condamnations juridictionnelles. Cette proposition, qui répond à une forte demande politique locale, permet de combler un vide juridique puisque jusqu'alors, le sénat coutumier était la seule institution néo-calédonienne dont les membres n'étaient soumis à aucun régime d'incompatibilité et d'inéligibilité.</p><p> La section 3 porte sur l'exercice des recours juridictionnels. Elle comprend les articles 33 à 37 relatifs aux recours juridictionnels contre des actes des autorités locales :</p><p> L'article 33 complète l'article 204 de la loi organique afin d'apporter certaines précisions à la mise en œuvre du contrôle de légalité par les autorités de l'Etat, en vue d'une part de renforcer son efficacité et d'autre part de procéder à certaines harmonisations avec les dispositions en vigueur en métropole. La transmission des actes par voie électronique est ainsi désormais permise et la notion de sursis à exécution est remplacée par celle de suspension, à la suite de la réforme du référé administratif opérée par la loi du 30 juin 2000.</p><p> L'article 34 insère un article 204-1 dans la loi organique, qui étend le contrôle de légalité aux actes des établissements publics de la Nouvelle-Calédonie et des provinces.</p><p> L'article 35 institue un recours supplémentaire devant le tribunal administratif comportant un moyen sérieux relatif à la répartition des compétences. L'article 205 de la loi organique a institué une procédure spécifique permettant au tribunal administratif de saisir le Conseil d'Etat quand un moyen sérieux portant sur la répartition des compétences entre l'Etat et les autorités locales est soulevé. Cet article est modifié afin de permettre au tribunal administratif d'effectuer une telle saisine non seulement dans le cadre d'un recours pour excès de pouvoir mais également dans le cadre d'un recours en appréciation de légalité. En effet, il importe, quel que soit le type de recours porté devant le juge administratif, que le Conseil d'Etat puisse être amené à clarifier au plus vite les questions relatives à la répartition des compétences.</p><p> L'article 36 porte sur les demandes d'avis adressées au tribunal administratif. Le I de cet article reconnaît la possibilité au haut-commissaire de saisir le tribunal administratif d'une demande d'avis et modifie l'article 206 de la loi organique en ce sens. Il convient de souligner que cette prérogative était déjà prévue par le code de justice administrative (article R. 212-4). Il ne s'agit ainsi que d'une précision d'ordre rédactionnel, visant à clarifier le droit existant.</p><p> Le II de cet article codifie l'article 206 dans le code de justice administrative.</p><p> L'article 37 prévoit l'exercice par un contribuable ou un électeur des actions appartenant à la Nouvelle-Calédonie. Il s'agit de la création d'un nouvel article 209-1 au sein du chapitre III du titre VII de la de la loi organique. Ce nouvel article étend à la Nouvelle-Calédonie et aux provinces la procédure de « l'autorisation de plaider », déjà en place pour les communes, permettant à un contribuable ou à un électeur d'exercer une action dans l'intérêt de la collectivité, donc dans l'intérêt de la population. Il est à noter que la possibilité pour les électeurs d'exercer des actions en justice à la place de la collectivité, comme pour le contribuable, existe déjà pour Mayotte (article LO. 6153-1 du CGCT), Saint-Martin (article LO. 6344-1), Saint Barthélemy (article LO. 6244-1) et Saint-Pierre-et-Miquelon (article LO. 6453-1).</p><p> Le chapitre VII comporte des dispositions diverses.</p><p> Les articles 38 à 40 concernent le statut civil coutumier :</p><p> Les articles 38 et 39 concernent la possibilité pour un mineur ou une personne majeure de demander à bénéficier du statut civil coutumier. Un nouvel alinéa est inséré aux articles 11 et 12 de la loi organique afin d'imposer la publication des demandes de changement de statut dans un journal d'annonces légales. Cette modification permettra de mieux préserver les intérêts des mineurs et des tiers.</p><p> L'article 40 a trait au changement de statut civil et à ses conséquences en matière d'état civil. Une personne de statut de droit commun qui opte pour le statut de droit coutumier et inversement disposerait de deux états civils. Contrairement au dispositif existant à Mayotte, le passage d'un statut à l'autre est révocable. De plus, aucune disposition ne permet en l'état d'invalider l'exploitation des actes de l'état civil crées sous l'empire du statut civil délaissé. Aussi, il apparaît nécessaire de tirer les conséquences des modifications successives pouvant intervenir dans le statut personnel de l'intéressé sur ses actes de l'état civil. En conséquence, la procédure de renonciation prévue par l'article 14 de la loi organique est modifiée.</p><p> L'article 41 procède à des modifications rédactionnelles : aux articles 64, 114 et 161 de la loi organique, la référence à la loi du 11 mars 1988 est remplacée par une référence plus générale. La référence par le statut à une loi précise, susceptible à tout moment d'être abrogée ou complétée, apparaît en effet malencontreuse.</p><p> Le titre III, qui comprend un article unique (article 42) tire les conséquences institutionnelles de la consultation organisée le 29 mars 2009 à Mayotte, au cours de laquelle la population mahoraise a approuvé la départementalisation de l'île à compter du prochain renouvellement partiel du conseil général, en mars 2011.. A la collectivité départementale va se substituer une collectivité régie par l'article 73 de la Constitution, qui prend le nom de « Département de Mayotte », et qui exercera les compétences dévolues au département et à la région d'outre-mer.</p><p></p>","arborescence":{"niveaux":[{"id":"1245250049179","libelle":"Dossiers législatifs","niveaux":[{"id":"1245250049181","libelle":"Sénat","niveaux":[],"liens":[{"id":"1246287323965","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-468.html","data":""}]},{"id":"1245250049180","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1248445453811","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/instit_nvlcal_mayotte.asp","data":""}]}],"liens":[]},{"id":"1245250049182","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1246287276655","libelle":"Rapport n° 490 de M. Christian COINTAT","lien":"http://www.senat.fr/rap/l08-490/l08-4901.pdf","data":""},{"id":"1249569803440","libelle":"Rapport n° 1843 ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1843.asp","data":""},{"id":"1249569840230","libelle":"Rapport n° 1862 de M. Didier Quentin et n° 584 de Christian Cointat ","lien":"http://www.assemblee-nationale.fr/13/pdf/r1862.pdf","data":""}]},{"id":"1245250049183","libelle":"Débats parlementaires","niveaux":[{"id":"1245250049185","libelle":"Sénat","niveaux":[],"liens":[{"id":"1247068621185","libelle":"Compte rendu intégral de la séance du 7 juillet 2009 :","lien":"http://www.senat.fr/cra/s20090707/s20090707_8.html#par_467","data":"discussion des arts du projet de loi organique : art premier, art 2, art 3, art 3 bis (nouveau), art 4, art 6 (non modifié), art 6 bis, art additionnel, art 8 bis, art 9, art 9 bis (nouveau), art 13 (non modifié), art 20, art 21, art 22, art 22 bis (nouveau), art 26, art 27 A (nouveau), art 27, art additionnel, art 27 ter, art 28, art 30 (non modifié), art 32, art 40 (non modifié), art 40 ter, art 41 (non modifié), art 42, art additionnel, vote sur l'ensemble du projet de loi organique, discussion des art du projet de loi, art 7 (non modifié), art 10."}]},{"id":"1245250049184","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1248360876234","libelle":"Compte rendu intégral de la 1ère séance du 20 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091023.asp#P149_8675","data":"Discussion générale, discussion des articles: art. 1er, art. 2, art. 3, art. 3 bis, art. 4, art. 5"},{"id":"1248361445510","libelle":"Compte rendu intégral de la 2è séance du 20 juillet:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091024.asp#P180_4206","data":"Discussion des articles (suite): art. 6, art. 6 bis, art. 7, art. 8, art. 8 bis, art. 9, Après l’art. 9, art. 9 bis, art. 9 ter, art. 10, 11, 12 et 13, art. 14, art. 15 à 18, art. 19, art. 20, art. 21, art. 22,art. 22 bis,art. 23, Après l’art. 23, art. 24 et 25, art. 26, art. 27A, art. 27B, art. 27, art. 27 bis à 27 ter, art. 27 quater, art. 28, art. 28 bis, art. 29 et 30, art. 30 bis, art. 30 ter, art. 31, art. 32, art. 33 A et 33, art. l’article 33, art. 34 à 36, art. 37, art. 38 A à 40 bis, art. 40 ter, art. 41, art. 41 bis, art. l’article 41 bis, art. 42, Vote sur l’ensemble"}]},{"id":"1249569560970","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1249569606380","libelle":"Compte rendu intégral de la séance du 23 juillet 2009 ","lien":"http://www.senat.fr/seances/s200907/s20090723/st20090723000.html","data":"Discussion et adoption du texte de la CMP"}]},{"id":"1249569652900","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1249569670870","libelle":"Compte rendu intégral des séances du 23 juillet 2009 :","niveaux":[],"liens":[{"id":"1249569710810","libelle":"2ème séance du jeudi 23 juillet 2009 ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091032.asp","data":"Discussion et adoption du texte de la CMP"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1245250245618","libelle":"Communiqué de presse du Conseil des ministres du 17 juin 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/evolution-institutionnelle-de-la-nouvelle-caledonie-et-de-mayotte.html","data":"La ministre de l’intérieur, de l’outre-mer et des collectivités territoriales a présenté un projet de loi organique relatif à l’évolution institutionnelle de la Nouvelle-Calédonie et de Mayotte et un projet de loi ordinaire relatif à l’évolution institutionnelle de la Nouvelle-Calédonie et portant ratification d’ordonnances. Les dispositions concernant la Nouvelle-Calédonie ont fait l’objet d’une longue concertation entre les signataires de l’Accord de Nouméa. Elles déterminent le périmètre et les modalités de transfert des compétences que la Nouvelle-Calédonie doit exercer à compter du mandat actuel du Congrès, conformément aux propositions émises par le VIIème comité des signataires de l’Accord de Nouméa en décembre 2008. Les modifications apportées au statut de la collectivité permettront d’assurer la mise en oeuvre des transferts, de façon progressive et pragmatique, par le développement de nouveaux modes de gestion de certains services et l’aménagement des modalités de compensation financière des transferts et des conditions de mise à disposition de personnels de l’Etat à la Nouvelle-Calédonie. Par ailleurs, les institutions de Nouvelle-Calédonie sont modernisées, afin d’assouplir les conditions d’intervention des institutions locales dans la vie économique, de mieux garantir la transparence et la continuité de la vie publique et de clarifier et compléter les règles relatives à la répartition des compétences et aux relations entre les pouvoirs publics. Enfin, le projet de loi organique transforme, à compter de 2011, la collectivité départementale de Mayotte en un département de Mayotte, collectivité régie par l’article 73 de la Constitution et qui exercera les compétences dévolues en métropole au département et à la région, conformément au souhait exprimé par les électeurs mahorais lors de la consultation organisée le 29 mars dernier."},{"id":"1249569432750","libelle":"Texte de la commission","lien":"http://www.senat.fr/leg/pjl08-491.html","data":""},{"id":"1249569462330","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 7 juillet 2009","lien":"http://www.senat.fr/leg/tas08-105.html","data":""},{"id":"1249569488470","libelle":"Texte de la commission","lien":"http://www.assemblee-nationale.fr/13/rapports/r1843-a0.asp","data":""},{"id":"1249569511400","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 20 juillet 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0321.asp","data":""},{"id":"1249569639480","libelle":"Projet de loi adopté en CMP par le Sénat le 23 juillet 2009  ","lien":"http://www.senat.fr/leg/tas08-126.html","data":""},{"id":"1249569732740","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 23 juillet 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0328.asp","data":""},{"id":"1249569770610","libelle":"Décision n° 2009-587 DC du Conseil constitutionnel du 30 juillet 2009 ","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000020954745&dateTexte=&oldAction=rechJO&categorieLien=id","data":""},{"id":"1272372414637","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 22 avril 2010 ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-969.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000020953869","libelleTexte":"LOI organique n° 2009-969 du 3 août 2009 relative à l'évolution institutionnelle de la Nouvelle-Calédonie et à la départementalisation de Mayotte","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> COMPETENCES RESPECTIVES DE L'ETAT, DE LA<br clear='none'/> NOUVELLE-CALEDONIE ET DES PROVINCES</p><p align='center'> CHAPITRE IER<br clear='none'/> REPARTITION DES COMPETENCES</p><p align='center'> Article 1er</p><p> I. - Le I de l'article 21 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie est ainsi modifié :</p><p> 1° Dans le 3°, les mots : « , au sens de l'ordonnance n° 59-147 du 7 janvier 1959 portant organisation générale de la défense » sont supprimés ;</p><p> 2° Le 9° est remplacé par les dispositions suivantes :</p><p> « 9° Contrats publics de l'Etat et de ses établissements publics ; »</p><p> 3° Sont insérés un 13°, un 14°, un 15° et un 16° ainsi rédigés :</p><p> « 13° Recensement général de la population ;</p><p> « 14° Police et sécurité de la circulation aérienne extérieure ;</p><p> « 15° Droit civil, règles concernant l'état civil et droit commercial sous réserve de l'article 27 ;</p><p> « 16° Sécurité civile sous réserve de l'article 27 ; ».</p><p> II. - Le 4° et le 5° du III de l'article 21 de la même loi organique sont supprimés.</p><p> Article 2</p><p> L'article 22 de la même loi organique est ainsi modifié :</p><p> 1° Au 1°, les mots : « provinciaux ou communaux » sont remplacés par les mots : « au bénéfice des provinces, des communes, des établissements publics de coopération intercommunale » ;</p><p> 2° Le 11° est remplacé par les dispositions suivantes :</p><p> « 11° Réglementation relative aux hydrocarbures, au nickel, au chrome, au cobalt et aux appareils à pression ; »</p><p> 3° Le 17° est remplacé par les dispositions suivantes :</p><p> « 17° Réglementation des contrats publics ; »</p><p> 4° Au 21°, après les mots : « Principes directeurs du droit de l'urbanisme ; » sont insérés les mots : « normes de constructions ; ».</p><p> Article 3</p><p> L'article 27 de la même loi organique est complété par quatre alinéas ainsi rédigés :</p><p> « - droit civil ;</p><p> « - règles concernant l'état civil ;</p><p> « - droit commercial ;</p><p> « - sécurité civile. »</p><p> Article 4</p><p> Après le 2° du I de l'article 47 de la même loi organique, il est inséré un 3° ainsi rédigé :</p><p> « 3° La réglementation en matière de placement des demandeurs d'emploi. »</p><p> Article 5</p><p> Après l'article 54 de la même loi organique, il est créé un article 54-1 ainsi rédigé :</p><p> « Art. 54-1. - La Nouvelle-Calédonie et les provinces participent au financement de l'établissement public d'incendie et de secours. Les conditions d'organisation et de fonctionnement de l'établissement prévoient une représentation de ces collectivités en rapport avec leur participation. »</p><p> CHAPITRE II<br clear='none'/> MODALITES DE TRANSFERT DES COMPETENCES</p><p> Article 6</p><p> L'article 55 de la même loi organique est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « Le montant de cette compensation est déterminé par référence à celui des dépenses annuelles effectuées par l'Etat, à la date du transfert, au titre de ces compétences ; il évolue » sont remplacés par les mots : « Les ressources attribuées au titre de cette compensation sont équivalentes aux dépenses consacrées, à la date du transfert, par l'Etat, à l'exercice des compétences transférées, diminuées du montant des éventuelles réductions brutes de charges ou des augmentations de ressources entraînées par les transferts. Le droit à compensation des charges d'investissement transférées par la présente loi est égal à la moyenne des dépenses actualisées, hors taxe et fonds de concours, constatées sur une période de dix ans précédant le transfert de compétences. Le droit à compensation des charges de fonctionnement transférées par la présente loi est égal à la moyenne des dépenses actualisées constatées sur une période de trois ans précédant le transfert de compétences. Les droits à compensation prévus au présent alinéa évoluent » ;</p><p> 2° Le deuxième alinéa est complété par les mots : « Les modalités d'actualisation des dépenses de l'Etat visées au présent alinéa sont fixées par décret. » ;</p><p> 3° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Le transfert des personnels ouvre droit à compensation. Les fractions d'emploi ne pouvant donner lieu à transfert après détermination d'un nombre entier d'emplois à temps plein susceptibles d'être transférés donnent également lieu à compensation financière. »</p><p> Article 7</p><p> L'article 56 de la même loi organique est complété par deux alinéas ainsi rédigés :</p><p> « Dans l'attente de la signature des conventions, le président du gouvernement ou, le cas échéant, le président de l'assemblée de province, donne, à compter de la date du transfert de compétence, ses instructions aux chefs des services de l'Etat en charge des compétences transférées. »</p><p> « Par dérogation au premier alinéa, l'Etat et la Nouvelle-Calédonie peuvent prévoir que les services ou parties de services de l'Etat en charge des compétences mentionnées au III de l'article 21 sont mis à la disposition de la Nouvelle Calédonie en tant que de besoin à compter de l'entrée en vigueur du transfert de ces compétences. Ce choix et les modalités de sa mise en œuvre font l'objet d'une convention passée entre le haut-commissaire et le président du gouvernement de la Nouvelle-Calédonie. »</p><p> Article 8</p><p> Après l'article 56 de la même loi organique, il est inséré un article 56-1 et un article 56 2 ainsi rédigés :</p><p> « Art. 56-1. - L'Etat et la Nouvelle-Calédonie peuvent décider d'exercer leurs compétences respectives au sein d'un même service. Les modalités de mise en œuvre de cette disposition font l'objet d'une convention passée entre le haut-commissaire et le président du gouvernement de la Nouvelle-Calédonie.</p><p> « Art. 56-2. - Pour faciliter l'exercice par la Nouvelle-Calédonie de la compétence en matière de police et de sécurité de la circulation aérienne intérieure, l'Etat peut lui déléguer l'exercice de la compétence qu'il détient en vertu du 14° du I de l'article 21.</p><p> « Les modalités de mise en œuvre de cette disposition sont fixées par une convention passée entre le haut-commissaire et le président du gouvernement de la Nouvelle Calédonie qui précise notamment l'étendue, les limites de la délégation consentie et les modalités de contrôle de l'Etat. »</p><p> Article 9</p><p> Après l'article 59 de la même loi organique, il est inséré un article 59-1 et un article 59 2 ainsi rédigés :</p><p> « Art. 59-1. - Le transfert des compétences mentionnées au 2° et au 3° du III de l'article 21 est régi par les dispositions du présent article :</p><p> « Les services ou parties de services de l'Etat en charge de ces compétences ainsi que les personnels qui participent à leur exercice sont mis à la disposition de la Nouvelle-Calédonie à compter de la date d'entrée en vigueur du transfert.</p><p> « Dans un délai de cinq ans à compter de l'adoption de la loi du pays prévue à l'article 26, une convention passée entre le haut-commissaire et le président du gouvernement de la Nouvelle-Calédonie fixe les modalités et les conditions de mise en œuvre du transfert de ces services ou partie de service après avis de la commission consultative d'évaluation des charges prévue à l'article 55. Elle prévoit le terme de la mise à disposition prévue au deuxième alinéa du présent article. En l'absence de convention, les modalités du transfert de ces services ou parties de services sont fixées par décret.</p><p> « Au terme de la mise à la disposition prévue au deuxième alinéa, les fonctionnaires de l'Etat qui participent à l'exercice des compétences transférées disposent, s'ils ne sont pas assujettis à une règle de limitation de la durée du séjour, d'un droit d'option. Outre les options prévues au II de l'article 59, ces fonctionnaires peuvent demander à être mis à disposition à titre individuel de la Nouvelle-Calédonie, dans les conditions prévues à l'article 41 de la loi n° 84-11 du 11 janvier 1984.</p><p> « Les autres agents de l'Etat qui participent à l'exercice des compétences transférées peuvent opter entre une mise à disposition à titre individuel et l'intégration dans un corps ou cadre d'emploi de la fonction publique territoriale de la Nouvelle-Calédonie.<br clear='none'/><br clear='none'/> « Les personnels qui n'ont pas fait usage de leur droit d'option au terme de la mise à disposition prévue au deuxième alinéa du présent article sont réputés avoir sollicité une mise à disposition à titre individuel.</p><p> « La Nouvelle-Calédonie pourvoit, au besoin, au remplacement des personnels qui cessent leurs fonctions.</p><p> « Pour pourvoir aux emplois vacants des personnels enseignants et, pour les établissements du second degré public, de direction, la Nouvelle-Calédonie peut demander qu'à l'occasion des concours de recrutement organisés par l'Etat, des postes dont le nombre est déterminé par le gouvernement de la Nouvelle-Calédonie soient réservés aux candidats remplissant les critères fixés par une loi du pays prise en application du 8° de l'article 99. Les conditions d'admissibilité et d'admission des candidats concourant au titre de ces postes sont les mêmes que pour les autres candidats. Les candidats admis au concours au titre des postes réservés à la Nouvelle-Calédonie ont la qualité de fonctionnaire stagiaire de la collectivité.</p><p> « Art. 59-2. - Lorsque le droit d'option prévu par les dispositions des articles 59 et 59-1 est exercé avant le 31 août d'une année, l'intégration ou le détachement de l'agent et le droit à compensation qui en résulte ne peuvent prendre effet qu'à compter du 1er janvier de l'année suivante.</p><p> « Lorsque le même droit d'option est exercé entre le 1er septembre et le 31 décembre d'une année, l'intégration ou le détachement de l'agent et le droit à compensation qui en résulte ne peuvent prendre effet qu'à compter du 1er janvier de la deuxième année suivant l'exercice de ce droit. »</p><p> CHAPITRE III<br clear='none'/> HAUT-COMMISSAIRE DE LA REPUBLIQUE ET ACTION DE L'ETAT</p><p> Article 10</p><p> Après l'article 200 de la même loi organique, il est inséré un article 200-1 ainsi rédigé :</p><p> « Art. 200-1. - A compter du transfert de la compétence en matière de sécurité civile, le haut commissaire peut prendre, dans tous les cas où il n'y aurait pas été pourvu par les autorités de la Nouvelle-Calédonie, toutes mesures nécessaires visant à assurer la sécurité civile.</p><p> « Ce pouvoir ne peut être exercé par le haut-commissaire qu'après mise en demeure adressée aux autorités de la Nouvelle-Calédonie restée sans résultat. »</p><p> Article 11</p><p> L'article 203 de la même loi organique est ainsi rédigé :</p><p> « Art. 203. - Les autorités administratives indépendantes et les établissements publics nationaux apportent leur concours à l'exercice par la Nouvelle-Calédonie ou par les provinces de leurs compétences.</p><p> « Les modalités de ce concours sont fixées par des conventions passées entre l'Etat, ses établissements ou ces autorités et la Nouvelle-Calédonie ou les provinces. Ces conventions sont transmises pour information au haut-commissaire. »</p><p> Article 12</p><p> Après l'article 203 dans le même titre VI de la même loi organique, il est ajouté un article 203-1 ainsi rédigé :</p><p> « Art. 203-1. - Une convention entre l'Etat et la Nouvelle-Calédonie fixe les modalités du concours des administrations centrales de l'Etat à la Nouvelle-Calédonie pour l'élaboration des règles dont elle a la charge à l'occasion des transferts de compétences. »</p><p> TITRE II<br clear='none'/> MODERNISATION DU STATUT DE LA NOUVELLE CALEDONIE</p><p> CHAPITRE IER<br clear='none'/> APPLICABILITE DES LOIS ET REGLEMENTS EN NOUVELLE-CALEDONIE</p><p> Article 13</p><p> Après l'article 6-1 de la même loi organique, il est inséré avant son titre Ier un article 6 2 ainsi rédigé :</p><p> « Art. 6-2. - Dans les matières qui relèvent de la compétence de l'Etat, sont applicables en Nouvelle-Calédonie les dispositions législatives et réglementaires qui comportent une mention expresse à cette fin.</p><p> « Par dérogation au premier alinéa, sont applicables de plein droit en Nouvelle Calédonie, sans préjudice des dispositions les adaptant à son organisation particulière, les dispositions législatives et réglementaires qui sont relatives :</p><p> « 1° A la composition, l'organisation, le fonctionnement et les attributions des pouvoirs publics constitutionnels de la République, du Conseil d'Etat, de la Cour de cassation, de la Cour des comptes, du Tribunal des conflits et de toute juridiction nationale souveraine, ainsi que du Médiateur de la République, du Défenseur des enfants, de la Haute autorité de lutte contre les discriminations et pour l'égalité, de la Commission nationale de l'informatique et des libertés et du Contrôleur général des lieux de privation de liberté ;</p><p> « 2° A la défense nationale ;</p><p> « 3° Au domaine public de l'Etat ;</p><p> « 4° A la nationalité, à l'état et la capacité des personnes ;</p><p> « 5° Aux statuts des agents publics de l'Etat ;</p><p> « 6° A la procédure administrative contentieuse ;</p><p> « 7° Aux droits des citoyens dans leurs relations avec les administrations de l'Etat et de ses établissements publics ou avec celles des communes et de leurs établissements publics ;</p><p> « 8° A la lutte contre la circulation illicite et au blanchiment des capitaux, à la lutte contre le financement du terrorisme, aux pouvoirs de recherche et de constatation des infractions et aux procédures contentieuses en matière douanière, au régime des investissements étrangers dans une activité qui participe à l'exercice de l'autorité publique ou relevant d'activités de nature à porter atteinte à l'ordre public, à la sécurité publique, aux intérêts de la défense nationale ou relevant d'activités de recherche, de production ou de commercialisation d'armes, de munitions, de poudres ou de substances explosives.</p><p> « Est également applicable de plein droit en Nouvelle-Calédonie toute autre disposition législative ou réglementaire qui, en raison de son objet, est nécessairement destinée à régir l'ensemble du territoire de la République. »</p><p> CHAPITRE II<br clear='none'/> CONSULTATION DU CONGRES DE LA NOUVELLE-CALEDONIE</p><p> Article 14</p><p> L'article 90 de la même loi organique est ainsi rédigé :</p><p> « Art. 90. - Le congrès est consulté par le haut-commissaire :</p><p> « 1° Sur les projets de loi et propositions de loi et les projets d'ordonnance qui introduisent, modifient ou suppriment des dispositions particulières à la Nouvelle-Calédonie ;</p><p> « 2° Sur les projets d'ordonnance pris sur le fondement de l'article 74-1 de la Constitution, lorsqu'ils sont relatifs à la Nouvelle-Calédonie.</p><p> « Ces consultations doivent intervenir, au plus tard, avant l'adoption du projet de loi ou de la proposition de loi en première lecture par la première assemblée saisie. Toutefois, les avis portant sur les projets de loi qui, dès l'origine, comportent des dispositions relatives à l'organisation particulière de la Nouvelle-Calédonie doivent être rendus de façon implicite ou expresse avant l'avis du Conseil d'Etat.</p><p> « Le congrès est consulté sur les créations et suppressions de communes de la Nouvelle Calédonie. Il est également consulté, en cas de désaccord du gouvernement ou des conseils municipaux intéressés, sur la modification des limites territoriales des communes et des communes associées et le transfert de leur chef lieu.</p><p> « Le congrès dispose d'un mois pour rendre son avis. Ce délai est réduit à quinze jours, en cas d'urgence, à la demande du haut-commissaire. Le délai expiré, l'avis est réputé avoir été donné.</p><p> « En dehors des sessions, la commission permanente émet, dans les délais mentionnés au précédent alinéa, les avis prévus par le présent article. Toutefois, les avis sur les projets ou propositions de loi organique ne peuvent être émis par la commission permanente. »</p><p> CHAPITRE III<br clear='none'/> INTERVENTION DE LA NOUVELLE-CALEDONIE ET DES PROVINCES<br clear='none'/> EN MATIERE ECONOMIQUE</p><p> Article 15</p><p> Dans le II de l'article 53 de la même loi organique, les mots : « et les provinces » sont remplacés par les mots : « , les provinces et leurs établissements publics ».</p><p> Article 16</p><p> L'article 54 de la même loi organique est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « , des syndicats de communes, » sont remplacés par les mots : « , des établissements publics de coopération intercommunale, » ;</p><p> 2° Au deuxième alinéa, les mots : « syndicat de communes » sont remplacés par les mots : « établissement public de coopération intercommunale ».</p><p> Article 17</p><p> Après l'article 54-1 de la même loi organique, il est inséré un article 54-2 ainsi rédigé :</p><p> « Art. 54-2. - Des groupements d'intérêt public dotés de la personnalité morale et de l'autonomie financière peuvent être constitués entre la Nouvelle-Calédonie, les provinces et une ou plusieurs personnes morales de droit public ou de droit privé pour exercer ensemble, pendant une durée déterminée, des activités relevant de la compétence de la Nouvelle-Calédonie ou des provinces, ou gérer des équipements d'intérêt commun nécessaires à ces activités.</p><p> « Ils sont institués par des délibérations concordantes des assemblées et organes délibérants des personnes morales concernées, qui en approuvent les conventions constitutives. »</p><p> Article 18</p><p> L'article 92 de la même loi organique est remplacé par les dispositions suivantes :</p><p> « Art. 92. - Les dispositions des articles L. 1411-1 à L. 1411-3 du code général des collectivités territoriales sont applicables aux délégations de service public de la Nouvelle Calédonie, des provinces, de leurs établissements publics et des syndicats mixtes auxquels elles participent.</p><p> « Les assemblées délibérantes de ces personnes morales de droit public se prononcent sur le principe de toute délégation de service public. Elles statuent au vu d'un rapport auquel est annexé un document présentant les caractéristiques des prestations que doit assurer le délégataire.</p><p> « Elles sont saisies, après une procédure de publicité et de recueil d'offres dans les conditions prévues aux troisième et quatrième alinéas de l'article L. 1411-1 du code général des collectivités territoriales, et l'avis d'une commission élue en leur sein à la représentation proportionnelle au plus fort reste, du choix proposé par l'autorité habilitée à signer la convention parmi les entreprises qui ont présenté une offre.</p><p> « Elles se prononcent deux mois au moins après la saisine de la commission. Les documents sur lesquels elles se prononcent doivent lui être transmis au moins quinze jours avant sa délibération.</p><p> « Les dispositions du présent article ne s'appliquent pas aux délégations de service public lorsque ce service est confié à un établissement public et à condition que l'activité déléguée figure expressément dans les statuts de l'établissement. »</p><p> Article 19</p><p> L'article 212 de la même loi organique est remplacé par les dispositions suivantes :</p><p> « Art. 212. - La province peut aider les entreprises à s'implanter, à développer ou à reconvertir leurs activités sur son territoire par des subventions, prêts, avances ou bonifications d'intérêts.</p><p> « Ces aides peuvent être attribuées par l'intermédiaire d'un établissement bancaire ou financier avec lequel la province passe convention. »</p><p> CHAPITRE IV<br clear='none'/> DISPOSITIONS FINANCIERES ET COMPTABLES</p><p> Article 20</p><p> L'article 84 de la même loi organique est remplacé par les articles 84, 84-1 et 84-2 ainsi rédigés :</p><p> « Art. 84. - Le congrès vote le budget et approuve les comptes de la Nouvelle Calédonie. Le budget de la Nouvelle-Calédonie prévoit et autorise les recettes et les dépenses de la Nouvelle Calédonie pour la période allant du 1er janvier au 31 décembre de chaque année.</p><p> « Il comprend une section de fonctionnement et une section d'investissement.</p><p> « Le budget de la Nouvelle-Calédonie est voté en équilibre réel, les recettes et les dépenses ayant été évaluées de façon sincère.</p><p> « Le budget est en équilibre réel lorsque la section de fonctionnement et la section d'investissement sont respectivement votées en équilibre, les recettes et les dépenses ayant été évaluées de façon sincère, et lorsque le prélèvement sur les recettes de la section de fonctionnement au profit de la section d'investissement, ajouté aux recettes propres de cette section, à l'exclusion d'une part, du produit des emprunts, d'autre part, des subventions spécifiques d'équipement, et éventuellement aux dotations des comptes d'amortissements et de provisions, fournit des ressources suffisantes pour couvrir le remboursement en capital des annuités à échoir au cours de l'exercice.</p><p> « Ne sont obligatoires que les dépenses nécessaires à l'acquittement des dettes exigibles et les dépenses pour lesquelles la loi l'a expressément décidé.</p><p> « Les opérations sont détaillées par nature et par fonction conformément au cadre comptable établi sur la base des principes du plan comptable général.</p><p> « La première délibération budgétaire peut faire l'objet d'une ou plusieurs délibérations modificatives. Celles-ci interviennent suivant la procédure retenue pour le vote du budget dans les mêmes formes.</p><p> « Aucune augmentation de dépenses ou diminution de recettes ne peut être adoptée si elle ne trouve pas sa contrepartie dans les recettes prévues ou si elle n'est pas accompagnée d'une proposition d'économie ou de ressources nouvelles de la même importance.</p><p> « Art. 84-1. - Le gouvernement dépose le projet de budget de la Nouvelle-Calédonie sur le bureau du congrès au plus tard le 15 novembre. Le projet de budget est communiqué aux membres du congrès avec les rapports correspondants douze jours au moins avant l'ouverture de la première réunion consacrée à son examen.</p><p> « Si le budget n'est pas exécutoire avant le 1er janvier de l'exercice auquel il s'applique, le président du gouvernement peut mettre en recouvrement les recettes et engager, liquider et mandater par douzième les dépenses de la section de fonctionnement dans la limite de celles inscrites au budget de l'année précédente. Il est en droit de mandater les dépenses afférentes au remboursement en capital des annuités de la dette venant à échéance avant le vote du budget.</p><p> « Si le congrès n'a pas voté le budget avant le 31 mars et sous réserve des dispositions de l'article 208-2, le haut-commissaire, après avis de la chambre territoriale des comptes et du gouvernement, établit sur la base des recettes de l'exercice précédent un budget pour l'année en cours. La décision doit être motivée si elle s'écarte de l'un au moins de ces avis.</p><p> « Art. 84-2. - Dans un délai de deux mois précédant l'examen du budget primitif, un débat a lieu au congrès sur les orientations budgétaires de l'exercice ainsi que sur les engagements pluriannuels envisagés. »</p><p> Article 21</p><p> L'article 183 de la même loi organique est remplacé par les articles 183, 183-1 et 183-2 ainsi rédigés :</p><p> « Art. 183. - L'assemblée de province vote le budget et approuve les comptes de la province. Le budget de la province prévoit et autorise les recettes et les dépenses de la province pour la période allant du 1er janvier au 31 décembre de chaque année.</p><p> « Il comprend une section de fonctionnement et une section d'investissement.</p><p> « Le budget de la province est voté en équilibre réel, les recettes et les dépenses ayant été évaluées de façon sincère.</p><p> « Le budget est en équilibre réel lorsque la section de fonctionnement et la section d'investissement sont respectivement votées en équilibre, les recettes et les dépenses ayant été évaluées de façon sincère, et lorsque le prélèvement sur les recettes de la section de fonctionnement au profit de la section d'investissement, ajouté aux recettes propres de cette section, à l'exclusion d'une part, du produit des emprunts, d'autre part, des subventions spécifiques d'équipement, et éventuellement aux dotations des comptes d'amortissements et de provisions, fournit des ressources suffisantes pour couvrir le remboursement en capital des annuités à échoir au cours de l'exercice.</p><p> « Ne sont obligatoires que les dépenses nécessaires à l'acquittement des dettes exigibles et les dépenses pour lesquelles la loi l'a expressément décidé.</p><p> « Les opérations sont détaillées par nature et par fonction conformément au cadre comptable établi sur la base des principes du plan comptable général.</p><p> « La première délibération budgétaire peut faire l'objet d'une ou plusieurs délibérations modificatives. Celles-ci interviennent suivant la procédure retenue pour le vote du budget dans les mêmes formes.</p><p> « Aucune augmentation de dépenses ou diminution de recettes ne peut être adoptée si elle ne trouve pas sa contrepartie dans les recettes prévues ou si elle n'est pas accompagnée d'une proposition d'économie ou de ressources nouvelles de la même importance.</p><p> « Art. 183-1. - Le président de l'assemblée de province dépose le projet de budget sur le bureau de l'assemblée au plus tard le 15 novembre. Le projet de budget est communiqué aux membres de l'assemblée avec les rapports correspondants douze jours au moins avant l'ouverture de la première réunion consacrée à son examen.</p><p> « Si le budget n'est pas exécutoire avant le 1er janvier de l'exercice auquel il s'applique, le président de l'assemblée de province peut mettre en recouvrement les recettes et engager, liquider et mandater par douzième les dépenses de la section de fonctionnement dans la limite de celles inscrites au budget de l'année précédente. Il est en droit de mandater les dépenses afférentes au remboursement en capital des annuités de la dette venant à échéance avant le vote du budget.</p><p> « Si l'assemblée de province n'a pas voté le budget avant le 31 mars et sous réserve des dispositions de l'article 208-2, le haut-commissaire, après avis de la chambre territoriale des comptes, établit sur la base des recettes de l'exercice précédent un budget pour l'année en cours. La décision doit être motivée si elle s'écarte de cet avis.</p><p> « Ces dispositions ne sont pas applicables quand le défaut d'adoption résulte de l'absence de communication avant le 15 mars, à l'assemblée de province, d'informations indispensables à l'établissement du budget. La liste de ces informations est fixée par décret. Dans ce cas, l'assemblée de province dispose de quinze jours à compter de cette communication pour arrêter le budget.</p><p> « Art. 183-2. - Dans un délai de deux mois précédant l'examen du budget primitif, un débat a lieu à l'assemblée de province sur les orientations budgétaires de l'exercice ainsi que sur les engagements pluriannuels envisagés. »</p><p> Article 22</p><p> 1° Le deuxième alinéa de l'article 208 de la même loi organique est supprimé ;</p><p> 2° Après l'article 208 de la même loi organique sont insérés les articles 208-1 à 208-14 ainsi rédigés :</p><p> « Art. 208-1. - Le budget primitif de la Nouvelle-Calédonie ou d'une province est transmis au haut-commissaire au plus tard quinze jours après le délai limite fixé pour son adoption par les articles 84-1, 183-1 et 208-4. A défaut, il est fait application des articles 84-1 et 183-1.</p><p> « Art. 208-2. - Lorsque le budget de la Nouvelle-Calédonie ou d'une province n'est pas voté en équilibre réel, la chambre territoriale des comptes, saisie par le haut-commissaire dans le délai de trente jours à compter de la transmission qui lui est faite de la délibération du congrès ou de l'assemblée de province, le constate et propose au congrès ou à l'assemblée de province, dans le délai de trente jours à compter de sa saisine, les mesures budgétaires nécessaires au rétablissement de l'équilibre. La chambre territoriale des comptes demande au congrès ou à l'assemblée de province une nouvelle délibération.</p><p> « La nouvelle délibération rectifiant le budget initial doit intervenir dans le délai d'un mois à compter de la communication des propositions de la chambre territoriale des comptes.</p><p> « Si le congrès ou l'assemblée de province n'a pas délibéré dans le délai prescrit ou si la délibération prise ne comporte pas de mesures de redressement jugées suffisantes par la chambre territoriale des comptes, qui se prononce sur ce point dans le délai de quinze jours à compter de la nouvelle délibération, le budget est réglé et rendu exécutoire par le haut-commissaire.</p><p> « Si celui-ci s'écarte des propositions formulées par la chambre territoriale des comptes, il doit motiver sa décision.</p><p> « Art. 208-3. - Si une dépense obligatoire a été omise ou si le crédit correspondant à cette dépense a été insuffisamment doté au budget de la Nouvelle-Calédonie ou d'une province, le haut-commissaire demande une seconde lecture à l'assemblée intéressée. Si, dans les quinze jours de la demande de seconde lecture, cette assemblée n'a pas rétabli les inscriptions de crédits nécessaires, le haut-commissaire saisit la chambre territoriale des comptes.</p><p> « Si la chambre territoriale des comptes constate, dans le mois de sa saisine, que la dépense obligatoire n'a pas été inscrite au budget du territoire ou d'une province ou l'a été pour une somme insuffisante, elle adresse une mise en demeure au président de l'assemblée intéressée.</p><p> « Si, dans un délai d'un mois, cette mise en demeure n'est pas suivie d'effet, la chambre territoriale des comptes demande au haut-commissaire d'inscrire cette dépense au budget de la Nouvelle-Calédonie ou de la province et propose, s'il y a lieu, la création de ressources ou la diminution de dépenses facultatives destinée à couvrir la dépense obligatoire. Le haut commissaire règle et rend exécutoire le budget rectifié en conséquence. S'il s'écarte des propositions formulées par la chambre territoriale des comptes, il assortit sa décision d'une motivation explicite.</p><p> « A défaut de mandatement d'une dépense obligatoire par le président de l'assemblée intéressée dans le mois suivant la mise en demeure qui lui a été faite par le haut-commissaire, celui-ci y procède d'office.</p><p> « Art. 208-4. - A compter de la saisine de la chambre territoriale des comptes et jusqu'au terme de la procédure prévue à l'article 208-2, le congrès ou l'assemblée de province ne peut se prononcer en matière budgétaire, sauf pour la délibération prévue au deuxième alinéa de l'article 208-2 et pour l'application de l'article 208-7.</p><p> « Lorsque le budget de la Nouvelle-Calédonie ou d'une province a été réglé et rendu exécutoire par le haut-commissaire, les budgets supplémentaires afférents au même exercice sont transmis par le haut-commissaire à la chambre territoriale des comptes. En outre, le vote du congrès ou de l'assemblée de province sur le compte administratif prévu à l'article 208-7 intervient avant le vote du budget primitif afférent à l'exercice suivant. Lorsque le compte administratif adopté dans les conditions ci-dessus mentionnées fait apparaître un déficit dans l'exécution du budget, ce déficit est reporté au budget primitif de l'exercice suivant. Ce budget primitif est transmis à la chambre territoriale des comptes par le haut-commissaire.</p><p> « S'il est fait application de la procédure définie au deuxième alinéa du présent article, la date fixée au dernier alinéa de l'article 84-1 et de l'article 183-1 pour l'adoption du budget primitif est reportée au 1er juin. Dans ce cas, le délai limite de la transmission du compte de gestion du comptable prévu à l'article 208-7 est ramené au 1er mai.</p><p> « Art. 208-5. - La transmission du budget de la Nouvelle-Calédonie ou d'une province à la chambre territoriale des comptes au titre des articles 208-2 et 208-9 a pour effet de suspendre l'exécution de ce budget jusqu'au terme de la procédure. Toutefois, est applicable à compter de cette transmission le deuxième alinéa de l'article 84-1 et de l'article 183-1. En outre, les dépenses de la section d'investissement de ce budget ne peuvent être engagées, liquidées et mandatées que dans la limite de la moitié des crédits inscrits à ce titre.</p><p> « Art. 208-6. - Sous réserve du respect des articles 84-1, 183-1, 208-4 et 208-5, des modifications peuvent être apportées au budget par le congrès ou l'assemblée de province jusqu'au terme de l'exercice auquel elles s'appliquent.</p><p> « Dans le délai de vingt et un jours suivant la fin de l'exercice budgétaire, le congrès ou l'assemblée de province peut en outre apporter au budget les modifications permettant d'ajuster les crédits de la section de fonctionnement pour régler les dépenses engagées avant le 31 décembre et inscrire les crédits nécessaires à la réalisation des opérations d'ordre de chacune des deux sections du budget ou entre les deux sections.</p><p> « Les délibérations relatives aux modifications budgétaires prévues au deuxième alinéa sont transmises au haut-commissaire au plus tard cinq jours après le délai limite fixé pour leur adoption. Les mandatements découlant des modifications budgétaires ainsi décidées doivent être achevés au plus tard le 31 janvier suivant l'exercice auquel ils se rapportent.</p><p> « Art. 208-7. - L'arrêté des comptes de la collectivité est constitué par le vote du congrès ou de l'assemblée de province sur le compte administratif présenté par le gouvernement ou le président de l'assemblée de province après transmission, au plus tard le 1er juin de l'année suivant l'exercice, du compte de gestion établi par le comptable de la Nouvelle Calédonie ou de la province. Le vote du congrès ou de l'assemblée de province arrêtant les comptes doit intervenir au plus tard le 30 juin de l'année suivant l'exercice.</p><p> « Le compte administratif est arrêté si une majorité des voix ne s'est pas dégagée contre son adoption.</p><p> « Art. 208-8. - Le compte administratif est transmis au haut-commissaire au plus tard quinze jours après le délai limite fixé pour son adoption par les articles 208-4 et 208-7.</p><p> « A défaut, le haut-commissaire saisit, selon la procédure prévue par l'article 208-2, la chambre territoriale des comptes du plus proche budget voté par le congrès ou l'assemblée de province.</p><p> « Art. 208-9. - Lorsque l'arrêté des comptes de la Nouvelle-Calédonie ou d'une province fait apparaître dans l'exécution du budget, après vérification de la sincérité des inscriptions de recettes et de dépenses, un déficit égal ou supérieur à 5 % des recettes de la section de fonctionnement, la chambre territoriale des comptes, saisie par le haut-commissaire, propose à la Nouvelle-Calédonie ou à la province les mesures nécessaires au rétablissement de l'équilibre budgétaire, dans le délai d'un mois à compter de cette saisine.</p><p> « Lorsque le budget du territoire ou d'une province a fait l'objet des mesures de redressement prévues au premier alinéa, le haut-commissaire transmet à la chambre territoriale des comptes le budget primitif afférent à l'exercice suivant.</p><p> « Si, lors de l'examen de ce budget primitif, la chambre territoriale des comptes constate que la Nouvelle-Calédonie ou la province n'a pas pris de mesures suffisantes pour résorber ce déficit, elle propose les mesures nécessaires au haut-commissaire dans un délai d'un mois à partir de la transmission prévue au deuxième alinéa. Le haut-commissaire règle le budget et le rend exécutoire. S'il s'écarte des propositions formulées par la chambre territoriale des comptes, il assortit sa décision d'une motivation explicite.</p><p> « En cas de mise en œuvre des alinéas précédents, la procédure prévue à l'article 208-2 n'est pas applicable.</p><p> « Art. 208-10. - L'article 208-3 n'est pas applicable à l'inscription et au mandatement des dépenses obligatoires résultant, pour la Nouvelle-Calédonie ou une province et leurs établissements publics, d'une décision juridictionnelle passée en force de chose jugée. Ces opérations demeurent régies par les dispositions législatives relatives aux astreintes prononcées en matière administrative et à l'exécution des jugements par les personnes morales de droit public et par le code de justice administrative.</p><p> « Art. 208-11. - Dans le cadre des commandes publiques, lorsque des intérêts moratoires ne sont pas mandatés en même temps que le principal, ce dernier étant d'un montant supérieur à un seuil fixé par décret, le comptable assignataire de la dépense en informe l'ordonnateur et le haut-commissaire dans un délai de dix jours suivant la réception de l'ordre de paiement. Dans un délai de quinze jours, le haut-commissaire adresse à l'ordonnateur une mise en demeure de mandatement. A défaut d'exécution dans un délai d'un mois, le haut-commissaire procède d'office, dans un délai de dix jours, au mandatement de la dépense.</p><p> « Toutefois, si, dans le délai d'un mois dont il dispose, l'ordonnateur notifie un refus d'exécution motivé par une insuffisance de crédits disponibles ou si, dans ce même délai, le haut commissaire constate cette insuffisance, celui-ci, dans un délai de quinze jours à compter de cette notification ou de cette constatation, saisit la chambre territoriale des comptes dans les conditions fixées à l'article 208-3. Le haut-commissaire procède ensuite au mandatement d'office dans les quinze jours suivant la réception de la délibération inscrivant les crédits ou sa décision réglant le budget rectifié.</p><p> « Art. 208-12. - Le congrès et le gouvernement de la Nouvelle-Calédonie ainsi que l'assemblée de province et son président sont tenus informés dès leur plus proche réunion des avis formulés par la chambre territoriale des comptes et des arrêtés pris par le haut-commissaire de la République en Nouvelle-Calédonie en application du présent chapitre.</p><p> « Art. 208-13. - Le congrès ou l'assemblée de province doit se prononcer sur le caractère d'utilité publique des dépenses ayant donné lieu à une déclaration en gestion de fait par la chambre territoriale des comptes au cours de la plus proche séance suivant la transmission de la demande adressée par la chambre territoriale des comptes au comptable de fait et à l'ordonnateur de la Nouvelle-Calédonie ou de la province. Passé ce délai, la chambre territoriale des comptes statue sur les dépenses de la gestion de fait dont elle apprécie les justifications présentées.</p><p> « Art. 208-14. - Les établissements publics de la Nouvelle-Calédonie et des provinces ainsi que les établissements publics interprovinciaux sont soumis au contrôle budgétaire prévu par les articles 208-1 à 208-13. » ;</p><p> 3° Au 1° de l'article 176 de la même loi organique, les mots : « Avant le 1er septembre » sont remplacés par les mots : « Avant le 1er juin ».</p><p> Article 23</p><p> Le code des juridictions financières est ainsi modifié :</p><p> 1° A l'article L.O. 262-42, les mots : « ou de leurs établissements publics » sont remplacés par les mots : « de leurs établissements publics et des autres organismes soumis à son contrôle » ;</p><p> 2° Après l'article L. 262-43-1, il est ajouté un article L.O. 262-43-2 ainsi rédigé :</p><p> « Art. L.O. 262-43-2. - Lorsqu'à l'occasion de ses contrôles, la chambre territoriale des comptes relève des faits de nature à justifier une amélioration des règles de droit dont l'édiction entre dans la compétence de la Nouvelle-Calédonie, elle peut demander à son président d'adresser une communication au président du congrès. » ;</p><p> 3° Dans le premier alinéa de l'article L.O. 263-7 du même code, les références aux articles L.O. 263-2 à L.O. 263-6 sont remplacées par les références aux articles 84-1, 183-1, 208 2 et 208-3 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie ;</p><p> 4° Les articles L.O. 263-1 à L.O. 263-6 du code des juridictions financières sont abrogés ;</p><p> 5° Dans toutes les dispositions législatives et réglementaires en vigueur, les références aux articles L.O. 263-2 à L.O. 263-6 du code des juridictions financières sont remplacées par les références aux articles 84-1, 183-1, 208-2 et 208-3 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie.</p><p> CHAPITRE V<br clear='none'/> FINANCES LOCALES</p><p> Article 24</p><p> La section V du titre II de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie est ainsi modifiée :</p><p> 1° Les articles 9-1, 9-2 et 9-3 de la loi n° 69-5 du 3 janvier 1969 relative à la création et à l'organisation des communes dans le territoire de la Nouvelle-Calédonie et dépendances deviennent respectivement les articles 49, 49-1 et 49-2 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie ;</p><p> 2° Après le second alinéa de l'article 49-2, il est ajouté un alinéa ainsi rédigé :</p><p> « Les modalités d'application du présent article sont déterminées par délibération du congrès. » ;</p><p> 3° Les articles 9-1, 9-2 et 9-3 de la loi n° 69-5 du 3 janvier 1969 relative à la création et à l'organisation des communes dans le territoire de la Nouvelle-Calédonie et dépendances sont abrogés.</p><p> Article 25</p><p> A l'article 52 de la même loi organique, les mots : « et des communes » sont remplacés par les mots : « , des communes et des établissements publics de coopération intercommunale » et les mots : « ou du conseil municipal » sont remplacés par les mots : « , du conseil municipal ou de l'organe délibérant de l'établissement de coopération intercommunale ».</p><p> Article 26</p><p> I. - Le 14° de l'article 127 de la même loi organique est complété par les mots : « , et prend les décisions de déroger à l'obligation de dépôt des fonds auprès de l'Etat, dans les conditions prévues par le III de l'article L. 1618-2 du code général des collectivités territoriales ; ».</p><p> II. - Après l'article 184 de la même loi organique, il est inséré un article 184-1 ainsi rédigé :</p><p> « Art. 184-1. Les provinces et leurs établissements publics peuvent déroger à l'obligation de dépôt de leurs fonds dans les conditions prévues par l'article L. 1618-2 du code général des collectivités territoriales. »</p><p> CHAPITRE VI<br clear='none'/> ORGANISATION ET FONCTIONNEMENT DES INSTITUTIONS<br clear='none'/> DE LA NOUVELLE-CALEDONIE</p><p> Section 1<br clear='none'/> Fonctionnement des institutions</p><p> Article 27</p><p> La même loi organique est ainsi modifiée :</p><p> 1° L'article 76 est complété par un alinéa ainsi rédigé :</p><p> « Le président du congrès adresse aux membres, huit jours avant la séance, sauf en cas d'urgence, un rapport sur les affaires qui doivent être soumises au congrès, ainsi que, le cas échéant, les projets de loi du pays ou de délibération correspondants. Ce rapport est accompagné de tous les documents utiles. » ;</p><p> 2° Le 1° de l'article 136 est ainsi rédigé :</p><p> « 1° Lors de la première session ordinaire, un rapport sur la situation de la Nouvelle Calédonie et l'état des différents services publics, y compris délégués, ainsi qu'un rapport sur l'état des participations de la Nouvelle-Calédonie au capital de sociétés et sur l'activité de celles-ci ; »</p><p> 3° Le dernier alinéa de l'article 136 est ainsi rédigé :</p><p> « Dix jours au moins avant la séance, sauf en cas d'urgence, le président du gouvernement adresse au président du congrès un rapport sur chacune des affaires qui doivent être examinées par le congrès ainsi que, le cas échéant, les projets de loi du pays ou de délibération correspondants. » ;</p><p> 4° Au premier alinéa de l'article 94, après les mots : « Le congrès », sont insérés les mots : « , à la demande du bureau ou d'au moins 20 % de ses membres, » ;</p><p> 5° L'article 99 est complété par un 13° ainsi rédigé :</p><p> « 13° Garanties fondamentales accordées aux fonctionnaires de la Nouvelle-Calédonie et des communes. »</p><p> Article 28</p><p> La même loi organique est ainsi modifiée :</p><p> 1° L'article 108 est complété par un alinéa ainsi rédigé :</p><p> « Toutefois, le gouvernement assure l'expédition des affaires courantes jusqu'à l'élection du nouveau président du gouvernement qui suit le renouvellement du congrès. » ;</p><p> 2° Dans la dernière phrase de l'article 126, le mot : « réglementaires » est supprimé ;</p><p> 3° L'article 128 est complété par un alinéa ainsi rédigé :</p><p> « En cas d'absence ou d'empêchement d'un de ses membres, le gouvernement peut, en cas d'urgence, désigner par délibération un autre membre aux fins de contresigner les arrêtés mentionnés à l'alinéa précédent. » ;</p><p> 4° L'article 131 est complété par trois alinéas ainsi rédigés :</p><p> « Il peut également déléguer à son président le pouvoir, qu'il tient de l'article 126, de prendre des actes individuels d'application de la réglementation édictée par le congrès.</p><p> « Ces délégations sont données pour une période maximale, renouvelable, de douze mois mais rendue caduque lors d'un changement de gouvernement ou de modification d'attribution des secteurs prévus à l'article 130.</p><p> « Notamment à ces échéances, le président rend compte aux membres du gouvernement, dans un rapport d'activités, des actes pris par délégation. » ;</p><p> 5° L'article 132 est ainsi modifié :</p><p> a) Après les mots : « son secrétaire général » sont insérés les mots : « , ses secrétaires généraux adjoints, » ;</p><p> b) Après les mots : « , les directeurs » sont insérés les mots : « , directeurs adjoints, » ;</p><p> 6° Au troisième alinéa de l'article 134, les mots : « aux directeurs et » sont remplacés par les mots : « , aux secrétaires généraux adjoints, aux directeurs, directeurs adjoints et » ;</p><p> 7° Après l'article 172, il est inséré un article 172-1 ainsi rédigé :</p><p> « Art. 172-1. - En cas d'annulation de l'ensemble des opérations électorales ou de vacance simultanée de tous les sièges des membres de l'assemblée de province, le président de l'assemblée est chargé de l'expédition des affaires courantes. Ses décisions ne sont exécutoires qu'avec l'accord du haut-commissaire. » ;</p><p> 8° Le second alinéa de l'article 174 est ainsi rédigé :</p><p> « Il peut déléguer sa signature aux vice-présidents, au secrétaire général, aux secrétaires généraux adjoints, aux directeurs et aux chefs de services ainsi qu'aux agents publics occupant des fonctions au moins équivalentes. »</p><p> Section 2<br clear='none'/> Statut des élus</p><p> Article 29</p><p> Après l'article 193 de la même loi organique, il est inséré un article 193-1 ainsi rédigé :</p><p> « Art. 193-1. - Le membre du congrès présumé absent au sens de l'article 112 du code civil est provisoirement remplacé au congrès, dès l'intervention du jugement constatant la présomption d'absence, par le candidat venant immédiatement après le dernier élu sur la liste dont le présumé absent est issu.</p><p> « Le membre d'une assemblée de province présumé absent au sens de l'article 112 du code civil est provisoirement remplacé à l'assemblée de province, dès l'intervention du jugement constatant la présomption d'absence, par le candidat venant immédiatement après le dernier élu sur la liste dont le présumé absent est issu. »</p><p> Article 30</p><p> La même loi organique est ainsi modifiée :</p><p> 1° Dans la dernière phrase du dernier alinéa de l'article 79, le mot : « quart » est remplacé par le mot : « tiers » ;</p><p> 2° L'article 146 est complété par un alinéa ainsi rédigé :</p><p> « Une indemnité forfaitaire pour frais de représentation, dont le montant est déterminé par le congrès, est attribuée au Président du sénat coutumier. Ce montant ne peut être supérieur à 50 % de l'indemnité versée aux membres des assemblées de province. » ;</p><p> 3° Le deuxième alinéa de l'article 151 est ainsi rédigé :</p><p> « Une indemnité forfaitaire pour frais de représentation est attribuée au président du conseil coutumier. Celle-ci ne peut être supérieure à 20 % de l'indemnité versée aux membres des assemblées de province. » ;</p><p> 4° Après le deuxième alinéa de l'article 154, il est inséré un alinéa ainsi rédigé :</p><p> « Une indemnité forfaitaire pour frais de représentation, dont le montant est déterminé par le congrès, est attribuée au Président du conseil économique et social. Ce montant ne peut être supérieur à 50 % de l'indemnité versée aux membres des assemblées de province. »</p><p> Article 31</p><p> Le titre V de la même loi organique est complété par un chapitre VII ainsi rédigé :</p><p> « CHAPITRE VII<br clear='none'/> « PROTECTION DES ELUS</p><p> « Art. 199-1. - Les membres du gouvernement, le président du gouvernement, le président du congrès, le président de l'assemblée de province ou un élu le suppléant ou ayant reçu une délégation bénéficient, à l'occasion de leurs fonctions, d'une protection organisée par la Nouvelle-Calédonie ou les provinces conformément aux règles fixées par le code pénal et les lois spéciales.</p><p> « La Nouvelle-Calédonie ou les provinces sont tenues de protéger les membres du gouvernement, le président du gouvernement, le président du congrès, le président de l'assemblée de province ou un élu le suppléant ou ayant reçu une délégation contre les violences, menaces ou outrages dont ils pourraient être victimes à l'occasion de leurs fonctions et de réparer, le cas échéant, le préjudice qui en est résulté.</p><p> « La Nouvelle-Calédonie ou les provinces sont subrogées aux droits de la victime pour obtenir des auteurs de ces infractions la restitution des sommes versées à l'élu intéressé. Elles disposent en outre aux mêmes fins d'une action directe qu'elles peuvent exercer, au besoin par voie de constitution de partie civile, devant la juridiction pénale. »</p><p> Article 32</p><p> I. - L'article 195 de la même loi organique est ainsi modifié :</p><p> 1° Au 3° du II, les mots : « ou de la gendarmerie » sont remplacés par les mots : « et les personnels de la gendarmerie » ;</p><p> 2° Au 6° du II, après les mots : « et les secrétaires généraux », sont insérés les mots : « et secrétaires généraux adjoints » ;</p><p> 3° Au 7° du II, après les mots : « Les agents et comptables de la Nouvelle-Calédonie et des provinces », sont insérés les mots : « agissant en qualité de fonctionnaires, ».</p><p> II. - Au 5° de l'article 99 de la même loi organique, après les mots : « ; modalités de désignation au sénat coutumier et aux conseils coutumiers » sont insérés les mots : « sous réserve des dispositions des articles 195 I 2°, 196 IV et 197 ; ».</p><p> III. - L'article 137 de la même loi organique est ainsi modifié :</p><p> 1° Au deuxième alinéa, après les mots : « Le président du gouvernement constate » sont insérés les mots : « , par arrêté publié au Journal officiel de Nouvelle-Calédonie, » ;</p><p> 2° Sont ajoutés deux alinéas ainsi rédigés :</p><p> « Toutefois ne peuvent être désignées ou élues membres du sénat coutumier les personnes visées à l'article 195 I 2°, bien qu'ayant satisfait aux usages reconnus par la coutume.</p><p> « Le haut-commissaire déclare démissionnaire d'office tout membre du sénat coutumier désigné ou élu frappé d'inéligibilité prévue au 2° du I de l'article 195. »</p><p> IV. - L'article 196 de la même loi organique est complété par un IV ainsi rédigé :</p><p> « IV. - Le mandat de membre du sénat coutumier est incompatible :</p><p> « 1° Avec la qualité de membre du gouvernement, d'une assemblée de province ou du conseil économique et social ;</p><p> « 2° Avec la qualité de membre d'une assemblée ou d'un exécutif d'une collectivité d'outre-mer, ainsi qu'avec celle de conseiller général, de conseiller régional, de conseiller de Paris et de membre de l'Assemblée de Corse ;</p><p> « 3° Avec les fonctions de militaire de carrière ou assimilé en activité de service ou servant au-delà de la durée légale ;</p><p> « 4° Avec les fonctions de magistrat des juridictions administratives ou des juridictions judiciaires et avec les fonctions publiques non électives ;</p><p> « 5° Avec les fonctions de directeur ou de président d'établissement public lorsqu'elles sont rémunérées. »</p><p> V. - L'article 197 de la même loi organique est ainsi rédigé :</p><p> « Art. 197. - Tout membre d'une assemblée de province ou du sénat coutumier qui, au moment de son élection ou de sa désignation, se trouve dans l'un des cas d'incompatibilité prévu au présent titre dispose d'un délai d'un mois à partir de la date à laquelle son élection ou sa désignation est devenue définitive pour démissionner de son mandat ou mettre fin à la situation incompatible avec l'exercice de celui-ci. Il fait connaître son option par écrit au haut commissaire qui en informe le président de l'assemblée concernée. A défaut d'option dans le délai imparti, il est réputé démissionnaire de son mandat ; cette démission est constatée par arrêté du haut-commissaire.</p><p> « Si la cause d'incompatibilité survient postérieurement à l'élection ou à la désignation, le droit d'option est ouvert dans les mêmes conditions. A défaut d'option dans le délai d'un mois à compter de la date à laquelle est survenue la cause d'incompatibilité, le membre de l'assemblée de province ou du sénat coutumier est déclaré démissionnaire de son mandat par le haut-commissaire.</p><p> « Les recours contre les arrêtés mentionnés au présent article sont portés devant le Conseil d'Etat. »</p><p> Section 3<br clear='none'/> Exercice des recours juridictionnels</p><p> Article 33</p><p> L'article 204 de la même loi organique est ainsi modifié :</p><p> 1° Le I est complété par deux alinéas ainsi rédigés :</p><p> « La transmission des actes mentionnés au II peut s'effectuer par tout moyen, y compris par voie électronique selon des modalités fixées par décret en Conseil d'Etat.</p><p> « Pour les décisions individuelles, cette transmission intervient dans un délai de quinze jours à compter de leur signature. » ;</p><p> 2° Au VI, les mots : « sursis à exécution » sont remplacés par le mot : « suspension ».</p><p> Article 34</p><p> Après l'article 204 de la même loi organique, il est inséré un article 204-1 ainsi rédigé :</p><p> « Art. 204-1. - Les dispositions de l'article 204 sont applicables aux actes des établissements publics et des groupements d'intérêt public de la Nouvelle-Calédonie et des provinces. »</p><p> Article 35</p><p> Dans la première phrase de l'article 205 de la même loi organique, après les mots : « recours pour excès de pouvoir » sont insérés les mots : « ou d'un recours en appréciation de légalité ».</p><p> Article 36</p><p> I. - L'article 206 de la même loi organique est ainsi rédigé :</p><p> « Art. 206. - Le président du gouvernement, le président du congrès, le président du sénat coutumier ou le président d'une assemblée de province peut saisir le tribunal administratif d'une demande d'avis. Il en informe immédiatement le haut-commissaire.</p><p> « Le haut-commissaire peut saisir le tribunal administratif d'une demande d'avis. Il en informe immédiatement les autorités mentionnées au premier alinéa.</p><p> « Lorsqu'elle porte sur la répartition des compétences entre l'Etat, la Nouvelle Calédonie, les provinces ou les communes, la demande d'avis est examinée par le Conseil d'Etat auquel elle est transmise sans délai. »</p><p> II. - L'article L. 224-4 du code de justice administrative devient l'article L.O. 224-4 ainsi rédigé :</p><p> « Art. L.O. 224-4. - Le président du gouvernement, le président du congrès, le président du sénat coutumier, le président d'une assemblée de province ou le haut commissaire peuvent saisir le tribunal administratif ou le Conseil d'Etat d'une demande d'avis dans les conditions prévues par l'article 206 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie. »</p><p> Article 37</p><p> Le titre VII de la même loi organique est complété par un chapitre III ainsi rédigé :</p><p> « CHAPITRE III<br clear='none'/> « EXERCICE PAR UN CONTRIBUABLE OU UN ELECTEUR DES ACTIONS<br clear='none'/> « APPARTENANT A LA NOUVELLE-CALEDONIE</p><p> « Art. 209-1. - Tout contribuable inscrit au rôle de la Nouvelle-Calédonie ou d'une province ou tout électeur inscrit sur la liste électorale a le droit d'exercer, tant en demande qu'en défense, à ses frais et risques, avec l'autorisation du tribunal administratif, les actions qu'il croit appartenir à la Nouvelle-Calédonie ou à la province et que celle-ci, préalablement appelée à en délibérer, a refusé ou négligé d'exercer.</p><p> « Le contribuable ou l'électeur adresse au tribunal administratif un mémoire.</p><p> « Le président du gouvernement ou le président de la province soumet ce mémoire au gouvernement ou à l'assemblée de province, respectivement, lors de l'une de ses réunions tenues dans le délai de deux mois qui suit le dépôt du mémoire.</p><p> « Lorsqu'un jugement est intervenu, le contribuable ou l'électeur ne peut faire appel ou se pourvoir en cassation qu'en vertu d'une nouvelle autorisation. »</p><p> CHAPITRE VII<br clear='none'/> DISPOSITIONS DIVERSES</p><p> Article 38</p><p> L'article 11 de la même loi organique est complété par un alinéa ainsi rédigé :</p><p> « La demande de changement de statut fait l'objet d'une publication dans un journal d'annonces légales. Toute personne qui justifie d'un intérêt légitime dispose d'un délai d'un mois à compter de la publication pour former opposition. »</p><p> Article 39</p><p> L'article 12 de la même loi organique est complété par un alinéa ainsi rédigé :</p><p> « La demande de changement de statut fait l'objet d'une publication dans un journal d'annonces légales. Toute personne qui justifie d'un intérêt légitime dispose d'un délai d'un mois à compter de la publication pour former opposition. »</p><p> Article 40</p><p> L'article 14 de la même loi organique est ainsi rédigé :</p><p> « La demande en renonciation doit émaner d'une personne capable.</p><p> « La renonciation est constatée par le juge. Dans les quinze jours suivant la date à laquelle la décision du juge est passée en force de chose jugée, l'acte de naissance correspondant au nouveau statut de l'intéressé est dressé sur le registre de l'état civil pertinent de la commune du lieu de naissance à la requête du procureur de la République.</p><p> « L'acte de naissance établi avant la décision de renoncement est, à la diligence du ministère public, revêtu de la mention « renonciation » et est considéré comme nul.</p><p> « En cas de retour au statut civil d'origine ou abandonné, la mention de « renonciation » visée au précédent alinéa est annulée à la diligence du procureur de la République. L'acte peut de nouveau être exploité après avoir été, le cas échéant, mis à jour.</p><p> « L'acte de naissance correspondant au statut civil abandonné est revêtu de la mention « renonciation » et est considéré comme nul. »</p><p> Article 41</p><p> Dans le second alinéa de l'article 64, dans l'article 114 et dans le dernier alinéa de l'article 161 de la même loi organique, la référence au titre Ier de la loi n° 88 227 du 11 mars 1988 est remplacée par la référence à la législation relative à la transparence financière de la vie politique.</p><p> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES A MAYOTTE</p><p> Article 42</p><p> A compter du prochain renouvellement triennal du conseil général de Mayotte, la collectivité départementale de Mayotte devient une collectivité unique exerçant les compétences dévolues au département et à la région, régie par l'article 73 de la Constitution, qui prend le nom de « département de Mayotte.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020752627"}}