{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042093435","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/09/34/JORFDOLE000042093435.xml","nature":null,"titre":"LOI organique n° 2020-1022 du 10 août 2020 prorogeant le mandat des membres du Conseil économique, social et environnemental","type":"LOI_PUBLIEE","dateCreation":1597104000000,"dateDerniereModification":1600300800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> La fin de l’année 2018 et l’année 2019 ont été marquées par de profondes revendications citoyennes témoignant d’une volonté de changement de la vie politique et du fonctionnement des institutions. Les concitoyens ont appelé de leurs vœux une mutation des pratiques politiques tout en adhérant à l’engagement pris par le Gouvernement de moderniser notre démocratie en rendant nos institutions plus représentatives, plus responsables et plus efficaces.</p><p> En réponse à ces revendications, le Gouvernement a alors engagé la préparation d’un projet de loi organique qui permettra de donner un nouveau souffle et une nouvelle visibilité au Conseil économique, social et environnemental, non plus seulement comme enceinte de représentation des acteurs de la société civile, mais comme un véritable carrefour de la consultation publique et de la participation directe des citoyens à la vie de la Cité. La composition du Conseil économique, social et environnemental sera ainsi réformée pour renouer avec sa vocation de représentation de la société civile.</p><p> Il apparaît toutefois que ce projet de loi organique ne pourra être définitivement adopté par le Parlement et promulgué, après décision du Conseil constitutionnel, par le Président de la République avant que ne s'achève le mandat en cours des membres du Conseil. Ce mandat, fixé à cinq ans par l'article 9 de l'ordonnance n° 58-1360 du 29 décembre 1958 portant loi organique relative au Conseil économique et social, a, en effet, débuté le 15 novembre 2015 et doit s'achever en novembre 2020.</p><p> Dans ces conditions, afin de préserver de façon transitoire le fonctionnement du Conseil économique, social et environnemental, le présent projet de loi organique, contenant un<strong> article unique</strong> , propose de proroger le mandat des membres du Conseil, pour la durée strictement nécessaire à l'adoption de la loi organique modifiant la composition du Conseil et aux opérations de renouvellement consécutives à sa publication. En tout état de cause, la prorogation du mandat ne pourra pas excéder le 1er juin 2021.</p>","arborescence":{"niveaux":[{"id":"1594193060755","libelle":"Dossiers législatifs","niveaux":[{"id":"1594193060757","libelle":"Sénat","niveaux":[],"liens":[{"id":"1594202005253","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-596.html","data":""}]},{"id":"1594193060756","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1598261580763","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/prorogation_mandat_membres_cese","data":""}]}],"liens":[]},{"id":"1594193060758","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1594896621942","libelle":"Rapport n° 632 (2019-2020) de M. Jean-Yves Leconte","lien":"https://www.senat.fr/rap/l19-632/l19-632.html","data":""},{"id":"1594896573399","libelle":"Texte de la commission déposé le 15 juillet 2020","lien":"https://www.senat.fr/leg/pjl19-633.html","data":""},{"id":"1595585050558","libelle":"Rapport n° 3250 de Mme Nicole Dubré-Chirat","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3250_rapport-fond","data":""},{"id":"1595585021097","libelle":"Texte de la commission déposé le 23 juillet 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3250_texte-adopte-commission","data":""}]},{"id":"1594193060759","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1594193060761","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1595584372865","libelle":"Compte rendu intégral de la séance du 23 juillet 2020","lien":"https://www.senat.fr/seances/s202007/s20200723/s20200723001.html#Niv1_SOM4","data":": discussion générale, discussion des articles : art 1er, vote sur l'ensemble."}]},{"id":"1594193060760","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1595952583508","libelle":"Compte rendu intégral des séances du 27 juillet 2020","niveaux":[],"liens":[{"id":"1595952628292","libelle":"1ère séance du 27 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201019.asp#P2161435","data":": présentation, discussion générale, discussion des articles : art 1er et 2, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1594193413778","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_jusx2014632l_cm_7.07.2020.pdf","data":": (PDF, 545 Ko)."},{"id":"1594193437594","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_jusx2014632l_cm_7.07.2020.pdf","data":""},{"id":"1594290306363","libelle":"Communiqué de presse du Conseil des ministres du 7 juillet 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-07-07/conseil-economique-social-et-environnemental","data":"Le Garde des Sceaux, ministre de la Justice, a présenté un projet de loi organique relatif au Conseil économique, social et environnemental et un projet de loi organique prorogeant le mandat des membres du Conseil économique, social et environnemental.\n\n Le Conseil économique, social et environnemental (CESE) est chargé de représenter les forces vives économiques, sociales et associatives du pays.\n\n Comme l’a annoncé le Président de la République à l’issue du Grand débat, le projet de loi organique permettra au CESE de jouer un rôle dans le développement de la démocratie participative.\n\n Il permet au CESE d’organiser des conventions citoyennes, sur le modèle de la convention citoyenne pour le climat, en tirant des citoyens au sort pour organiser une consultation sur un sujet relevant de sa compétence. Le CESE deviendra ainsi la chambre des conventions citoyennes.\n\n Il permet également au Conseil économique, social et environnemental d’accueillir et traiter les pétitions dans un cadre rénové. Ces pétitions pourront être adressées par voie électronique. Elles seront analysées et discutées par le Conseil qui proposera d’y donner les suites qu’il jugera pertinentes.\n\n Des représentants des conseils consultatifs créés auprès des collectivités territoriales et de composantes de la société civile non représentées au Conseil pourront également être appelés à apporter leur appui aux commissions du Conseil.\n\n La place du CESE dans le débat public sera renforcée par la portée qui sera donnée à ses avis. Lorsqu’il sera consulté sur un projet de loi portant sur des questions économiques, sociales et environnementales, cette consultation dispensera le Gouvernement de procéder à d’autres consultations prévues par la loi ou le règlement. Le projet prévoit néanmoins quelques exceptions à cette dispense, en particulier pour la consultation des assemblées des collectivités territoriales, celle des autorités administratives ou publiques indépendantes et celles des commissions statuaires dans la fonction publique.\n\n Le projet de loi organique réforme également la composition du Conseil économique, social et environnemental afin de renouer avec sa vocation de représentation de la société civile. Il supprime la présence en son sein des quarante personnalités qualifiées. Le nombre de membres est ainsi réduit d’un quart, passant de 233 à 175.\n\n Enfin, l’organisation et le fonctionnement du Conseil économique, social et environnemental sont modernisés, les sections étant remplacées par des commissions permanentes ou temporaires et celles-ci ayant compétence pour émettre des avis, au même titre que l’assemblée. La procédure d’adoption des avis est adaptée à cette nouvelle organisation et la procédure simplifiée est accélérée, dans l’objectif d’une plus grande efficacité de cette procédure.\n\n Le mandant des membres du CESE expire en novembre. Le délai est trop court pour permettre l’adoption de ce projet de loi. Un second projet de loi organique prolonge donc le mandat en cours des membres du CESE d’une durée maximale de six mois, afin d’éviter d’avoir à nommer de nouveaux membres dans la composition actuelle pour quelques mois seulement."},{"id":"1595584414280","libelle":"Texte adopté en 1ère lecture par le Sénat le 23 juillet 2020","lien":"https://www.senat.fr/leg/tas19-133.html","data":""},{"id":"1595952943476","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 27 juillet 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0473_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042225081","libelleTexte":"LOI organique n° 2020-1022 du 10 août 2020 prorogeant le mandat des membres du Conseil économique, social et environnemental (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : JUSX2014632L</p><p align='center'><strong> Article unique</strong></p><p> Le mandat des membres du Conseil économique social et environnemental est prorogé jusqu’à l’entrée en vigueur de la loi organique relative au Conseil économique, social et environnemental et au plus tard jusqu’au 1er juin 2021.</p>"},{"idTexte":"JORFTEXT000042225090","libelleTexte":"Décision du Conseil constitutionnel n° 2020-806 DC du 7 août 2020 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042093435"}}