{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027266062","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/26/60/JORFDOLE000027266062.xml","nature":null,"titre":"LOI n° 2014-126 du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen","type":"LOI_PUBLIEE","dateCreation":1392595200000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le présent projet de loi a trait aux incompatibilités entre le mandat de représentant au Parlement européen et l'exercice de fonctions exécutives au sein de collectivités territoriales et des établissements publics de coopération intercommunale. Il accompagne le projet de loi organique relatif à l'interdiction du cumul de fonctions exécutives locales avec tout mandat parlementaire, présenté conjointement, qui crée un nouvel article du code électoral énumérant les fonctions exécutives et autres responsabilités locales incompatibles avec un mandat parlementaire. Compte tenu du renforcement du rôle du Parlement européens au sein des institutions européennes, les incompatibilités ainsi introduites permettront de garantir la disponibilité et l'engagement que requièrent l'exercice du mandat de représentant au Parlement européen comme les responsabilités électives locales les plus importantes.</p><p> L'article 1er modifie la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen pour étendre aux députés européens les incompatibilités nouvelles prévues pour les parlementaires nationaux. Il organise les conditions dans lesquelles il est mis fin aux situations d'incompatibilité, en reprenant le dispositif prévu pour régler les incompatibilités déjà prévues à l'article : le député européen concerné dispose d'un délai de trente jours à compter de la proclamation des résultats de l'élection qui l'a placé dans une telle situation ou, en cas de contestation de l'élection, à compter de la date à laquelle le jugement confirmant cette élection est devenu définitif, pour mettre fin à cette incompatibilité ; à défaut d'option de sa part dans ce délai, l'intéressé perd son mandat le plus ancien.</p><p> L'article 2 abroge l'article L. 46-2 du code électoral, qui règle le cas du détenteur de deux des mandats locaux énumérés à l'article L. 46-1 acquérant un mandat de représentant au Parlement européen et se trouvant, de ce fait, en situation d'incompatibilité. L'article L. 46-2 est, en effet, redondant avec les dispositions de l'article 6-3 de la loi du n° 77-729 du 7 juillet 1977, qui prévoient, outre le principe de l'incompatibilité entre un mandat de représentant au Parlement européen et deux mandats locaux, la procédure applicable pour mettre fin à la situation d'incompatibilité.</p><p> L'article 3 fixe au premier renouvellement du Parlement européen suivant le 31 mars 2017, soit en juin 2019, la date d'entrée en vigueur de la loi. Il fait ainsi application du même dispositif que celui mis en œuvre par le projet de loi organique, pour les députés et les sénateurs.</p>","arborescence":{"niveaux":[{"id":"1365000648440","libelle":"Dossiers législatifs","niveaux":[{"id":"1365000648441","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1365000964034","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/non-cumul_executif_local_depute_europeen.asp","data":""}]},{"id":"1365000648442","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373643726423","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-733.html","data":""}]}],"liens":[{"id":"1568041779709","libelle":"Dossier législatif de la loi organique n° 2014-125 du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000027266061&type=general&legislature=14","data":""}]},{"id":"1365000648443","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1372953748936","libelle":"Rapport n° 1174 de M. Christophe Borgel","lien":"http://www.assemblee-nationale.fr/14/rapports/r1174.asp","data":""},{"id":"1372953783973","libelle":"Texte de la commission déposé le 26 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1174-a0.asp","data":""},{"id":"1378995728543","libelle":"Rapport n° 832 de M. Simon Sutour","lien":"http://www.senat.fr/rap/l12-832/l12-832.html","data":": rapport commun au projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur et au présent projet de loi ordinaire. \n\nRésultat des travaux de la commission : réunie le mercredi 11 septembre 2013, la commission n'a pas adopté de texte sur le projet de loi n° 733 (2012-2013) interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen. En conséquence, et en application du premier alinéa de l'article 42 de la Constitution, la discussion a porté en séance sur le texte du projet de loi adopté par l'Assemblée nationale en première lecture."},{"id":"1381421186311","libelle":"Rapport de M. Christophe Borgel (n° 1419 à l'Assemblée nationale) et de M. Simon Sutour (n° 9996 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1419.asp","data":": rapport commun au présent projet de loi et au projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député et limitant à une seule fonction exécutive locale le cumul avec le mandat de sénateur. Résultat des travaux de la commission mixte paritaire : réunie le mercredi 9 octobre 2013, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député et limitant à une seule fonction exécutive locale le cumul avec le mandat de sénateur."},{"id":"1383927775383","libelle":"Rapport n° 1530 de M. Christophe Borgel","lien":"http://www.assemblee-nationale.fr/14/rapports/r1530.asp","data":""},{"id":"1383927816333","libelle":"Texte de la commission déposé le 6 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1530-a0.asp","data":""},{"id":"1389285342177","libelle":"Rapport n° 266 de M. Simon Sutour","lien":"http://www.senat.fr/rap/l13-266/l13-266.html","data":": Rapport commun au présent projet de loi et au projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur."},{"id":"1389285422907","libelle":"Texte de la commission déposé le 8 janvier 2014","lien":"http://www.senat.fr/leg/pjl13-268.html","data":""},{"id":"1390395855484","libelle":"Rapport n° 1715 de M. Christophe Borgel","lien":"http://www.assemblee-nationale.fr/14/rapports/r1715.asp","data":""}]},{"id":"1365000648444","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1365000648445","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1372953623763","libelle":"Compte rendu intégral des séances du 3 juillet 2013","niveaux":[],"liens":[{"id":"1372953690126","libelle":"1ère séance du 3 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131003.asp","data":": présentation commune avec le projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, motion de rejet préalable."},{"id":"1372954106744","libelle":"2ème séance du 3 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131004.asp","data":": motion de renvoi en commission, discussion générale commune avec le projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur."}]},{"id":"1373043233150","libelle":"Compte rendu intégral des séances du 4 juillet 2013","niveaux":[],"liens":[{"id":"1373043369201","libelle":"1ère séance du 4 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131005.asp","data":": discussion générale commune avec le projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur."},{"id":"1373044245097","libelle":"3ème séance du 4 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131007.asp","data":": discussion des articles : art 1er,  art 1er bis, art 2, art 2 bis, art 3."}]},{"id":"1373451004080","libelle":"Compte rendu intégral des séances du 9 juillet 2013","niveaux":[],"liens":[{"id":"1373451120338","libelle":"1ère séance du 9 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131008.asp#P417_78496","data":": explications de vote communes avec le projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, vote sur l'ensemble."}]}],"liens":[]},{"id":"1365000648446","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1379518711458","libelle":"Compte rendu intégral de la séance du 18 septembre 2013","lien":"http://www.senat.fr/seances/s201309/s20130918/s20130918_mono.html","data":": discussion générale commune du présent projet de loi et du projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, clôture de la discussion générale."},{"id":"1379696586891","libelle":"Compte rendu intégral de la séance du 19 septembre 2013","lien":"http://www.senat.fr/seances/s201309/s20130919/s20130919_mono.html","data":": discussion des articles : art additionnels avant l'art 1er, art 1er, art 3, intitulé du projet de loi, interventions et vote sur l'ensemble."}]},{"id":"1384449889041","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1384852205533","libelle":"Compte rendu intégral des séances du 18 novembre 2013","niveaux":[],"liens":[{"id":"1384852441493","libelle":"1ère séance du 18 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140068.asp#P99909","data":": présentation commune au projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député et limitant à une seule fonction exécutive locale le cumul avec le mandat de sénateur et au présent projet de loi, motion de rejet préalable, motion de renvoi en commission, discussion générale commune."},{"id":"1384876464303","libelle":"2ème séance du 18 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140069.asp#P101301","data":": discussion des articles, art 1er E."}]},{"id":"1385053126698","libelle":"Compte rendu intégral des séances du 20 novembre 2013","niveaux":[],"liens":[{"id":"1385053226221","libelle":"1ère séance du 20 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140073.asp","data":": explications de vote communes avec le projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, vote sur l'ensemble du texte."}]}],"liens":[]},{"id":"1389285226167","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1389891723301","libelle":"Compte rendu analytique de la séance du 15 janvier 2014","lien":"http://www.senat.fr/seances/s201401/s20140115/s20140115_mono.html#Niv1_SOM4","data":": discussion générale commune avec le projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, discussion des articles : art 1er B (suppression maintenue), art 1er C (suppression maintenue), art 1er D (suppression maintenue), vote sur l'ensemble."}]},{"id":"1390395649454","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1390395663084","libelle":"Compte rendu intégral des séances du 21 janvier 2014","niveaux":[],"liens":[{"id":"1390395753514","libelle":"1ère séance du 21 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140137.asp#P170329","data":": présentation commune avec le projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, discussion générale commune."}]},{"id":"1390496152451","libelle":"Compte rendu intégral des séances du 22 janvier 2014","niveaux":[],"liens":[{"id":"1390496240691","libelle":"1ère séance du 22 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140139.asp","data":": explications de vote communes au présent projet de loi et au projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député ou de sénateur, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1365000850234","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_cumul_executif_local_parlement_ue_cm_03.04.2013.pdf.pdf","data":""},{"id":"1407838084536","libelle":"Communiqué de presse du Conseil des ministres du 3 avril 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/interdiction-du-cumul-de-fonctions-executives-locales-avec-le-mandat-de-depute-de-senat.html","data":"Le ministre de l’intérieur a présenté un projet de loi organique interdisant le cumul de fonctions exécutives locales avec le mandat de député et de sénateur ainsi qu’un projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen.\nActuellement, 58 % des députés et 59% des sénateurs détiennent également une fonction exécutive locale de direction ou de co-direction d’une collectivité territoriale ou d’un établissement public de coopération intercommunale à fiscalité propre.\nLors de la campagne en vue de l’élection présidentielle, le Président de la République s’est engagé à proposer au Parlement une loi sur le non-cumul des mandats. En effet, les réformes successives de la décentralisation ont accru la charge de l’exercice de fonctions exécutives au sein des collectivités territoriales. De plus, la révision constitutionnelle du 23 juillet 2008 a rénové la procédure législative et accru les prérogatives des parlementaires. Il était donc nécessaire de prendre acte de ces évolutions et d’entendre le souhait plusieurs fois formulé par les citoyens en interdisant le cumul entre un mandat parlementaire et une fonction exécutive locale. Il s’agit également de permettre le renouveau de la vie publique, en facilitant l’accès de nouvelles personnalités aux mandats et fonctions électives.\nLes deux textes rendent incompatibles l’exercice d’un mandat parlementaire national ou européen avec l’exercice de fonctions de direction ou de co-direction au sein des collectivités territoriales et des établissements publics de coopération intercommunale à fiscalité propre, en métropole et outre-mer. L’incompatibilité est également étendue à certaines fonctions non exécutives qui revêtent une importance significative, telles que les présidences des assemblées locales en Corse, en Martinique, en Nouvelle-Calédonie et en Polynésie française.\nLe projet de loi organique tire également les conséquences de ces incompatibilités nouvelles en ouvrant, notamment à la démission, les cas pouvant donner lieu au remplacement d’un parlementaire par son suppléant. Il s’agit en effet de ne pas déstabiliser les assemblées par l’organisation d’élections partielles potentiellement nombreuses à chaque renouvellement des assemblées locales.\nLes dates d’entrée en vigueur de ces dispositions tiennent compte des impératifs juridiques soulignés par le Conseil d’État lors de l’examen des textes. Elles seront applicables à compter du premier renouvellement des assemblées concernées suivant le 31 mars 2017. Ces dates permettent de ne pas remettre en cause la sincérité du scrutin et de ne pas fragiliser les textes par un effet rétroactif des dispositions relatives au remplacement, que le Conseil constitutionnel pourrait censurer."},{"id":"1373451481208","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 juillet 2013 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0179.asp","data":""},{"id":"1379696681301","libelle":"Texte modifié en 1ère lecture par le Sénat le 19 septembre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/733.html","data":""},{"id":"1385053283754","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 20 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0243.asp","data":""},{"id":"1389891763371","libelle":"Texte modifié en nouvelle lecture par le Sénat le 15 janvier 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/268.html","data":""},{"id":"1390496303141","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 22 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0279.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028600565","libelleTexte":"LOI n° 2014-126 du 14 février 2014 interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Projet de loi interdisant le cumul de fonctions exécutives locales avec le mandat de représentant au Parlement européen</strong></p><p align='center'><strong> NOR : INTX1302982L</strong></p><p align='center'><strong> ---</strong></p><p align='center'><strong> Article 1er</strong></p><p> L'article 6-3 de la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen est ainsi rédigé :</p><p> « Art. 6-3. - I. - Le mandat de représentant au Parlement européen est incompatible avec l'exercice de plus d'un des mandats électoraux énumérés ci-après : conseiller régional, conseiller à l'assemblée de Corse, conseiller général, conseiller de Paris, conseiller municipal d'une commune d'au moins 3 500 habitants.</p><p> « Le représentant au Parlement européen qui se trouve dans un des cas d'incompatibilité mentionnés à l'alinéa précédent est tenu de faire cesser cette incompatibilité en démissionnant du mandat de son choix, au plus tard le trentième jour qui suit la date de la proclamation des résultats de l'élection qui l'a mis en situation d'incompatibilité ou, en cas de contestation, la date à laquelle le jugement confirmant cette élection est devenu définitif.</p><p> « A défaut d'option ou en cas de démission du dernier mandat acquis dans le délai imparti, le mandat acquis ou renouvelé à la date la plus ancienne prend fin de plein droit.</p><p> « II. - Le mandat de représentant au Parlement européen est incompatible avec les fonctions mentionnées à l'article L.O. 141-1 du code électoral.</p><p> « Le représentant au Parlement européen qui se trouve dans un des cas d'incompatibilité mentionnés à l'article L.O. 141-1 du code électoral est tenu de faire cesser cette incompatibilité en démissionnant du mandat ou de la fonction de son choix, au plus tard le trentième jour qui suit la date de la proclamation des résultats de l'élection qui l'a mis en situation d'incompatibilité ou, en cas de contestation, la date à laquelle le jugement confirmant cette élection est devenu définitif.</p><p> « A défaut d'option dans le délai imparti, le mandat ou la fonction acquis à la date la plus ancienne prend fin de plein droit. »</p><p align='center'><br clear='none'/><strong> Article 2</strong></p><p> L'article L. 46-2 du code électoral est abrogé.</p><p align='center'><strong> Article 3</strong></p><p> La présente loi entre en vigueur à compter du premier renouvellement du Parlement européen suivant le 31 mars 2017.</p>"},{"idTexte":"JORFTEXT000028600631","libelleTexte":"Décision du Conseil constitutionnel n° 2014-688 DC du 13 février 2014","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027266062"}}