{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032913788","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/91/37/JORFDOLE000032913788.xml","nature":null,"titre":"LOI n° 2016-987 du 21 juillet 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence et portant mesures de renforcement de la lutte antiterroriste (Loi n'appelant pas de décret d'application)","type":"LOI_PUBLIEE","dateCreation":1469145600000,"dateDerniereModification":1469145600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'article 1er de la loi du 3 avril 1955 modifiée instituant l'état d'urgence dispose que « l'état d'urgence peut être déclaré sur tout ou partie du territoire métropolitain, des départements d'outre-mer, des collectivités d'outre-mer régies par l'article 74 de la Constitution et en Nouvelle-Calédonie, soit en cas de péril imminent résultant d'atteintes graves à l'ordre public, soit en cas d'événements présentant, par leur nature et leur gravité, le caractère de calamité publique ».<br clear='none'/> A la suite des attentats coordonnés ayant frappé Paris le 13 novembre 2015, l'état d'urgence sur le territoire métropolitain a été déclaré par le décret n° 2015-1475 du 14 novembre 2015 relatif à la proclamation de l'état d'urgence à compter du 14 novembre à zéro heure.<br clear='none'/> Par décret n° 2015-1493 du 18 novembre 2015 portant application outre-mer de la loi n° 55-385 du 3 avril 1955, il a également été déclaré en Guadeloupe, en Guyane, à la Martinique, à La Réunion, à Mayotte, à Saint-Barthélemy et à Saint-Martin à compter du 19 novembre 2015 à zéro heure.<br clear='none'/> La gravité des attentats, leur caractère simultané et la persistance de la menace à un niveau inédit sur le territoire national ont ensuite justifié la prorogation de l'état d'urgence pour une durée de trois mois par la loi n° 2015-1501 du 20 novembre 2015, puis, une nouvelle fois, pour la même durée à compter du 26 février 2016, par la loi n° 2016-162 du 19 février 2016.<br clear='none'/> La persistance du risque d'attentat, accrue par l'organisation en France de la compétition de football Euro 2016, des manifestations du 14 juillet et du tour de France cycliste, a conduit à renouveler une troisième fois l'état d'urgence sur le territoire national, par la loi n° 2016-629 du 20 mai 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence, pour une durée de deux mois, jusqu'au 26 juillet 2016.</p><p> L'attentat commis le 14 juillet 2016 à Nice a causé, selon le dernier bilan connu à la date du 16 juillet, 84 morts et 286 blessés. Cet attentat illustre la permanence d'une menace à un niveau le plus élevé, qui nécessite de pouvoir disposer de mesures administratives renforcées en vue de lutter contre le terrorisme sur le territoire national. La survenue d'un attentat de cette ampleur suivant ce mode opératoire inédit peut par ailleurs conduire au passage à l'acte d'autres terroristes potentiels. Il a été constaté au cours des derniers mois, en effet, que chaque acte violent avait eu des répliques d'ampleurs très différentes en réaction à des actions initiales visibles ou médiatisées. Il est donc impératif de se doter dans cette phase aigüe de la crise de la plénitude des dispositifs de suivi et de contrôle offerts par le régime de l'état d'urgence.</p><p> Cet attentat suit celui qui a été commis le 13 juin 2016, au cours duquel un policier et son épouse ont été assassinés à leur domicile de Magnanville (Yvelines), après que l'auteur, qui s'est revendiqué du groupe dit « Etat islamique » (Daech), avait fait des repérages du domicile du policier.</p><p> Cette tendance est illustrée par le fait que cette organisation terroriste incite à commettre des attentats en France par tous les moyens, sous la forme d'opérations organisées depuis l'étranger ou celle du passage à l'action d'individus résidant en France. L'organisation Daech a d'ailleurs revendiqué, le 16 juillet, l'attentat commis deux jours plus tôt à Nice, en affirmant que son auteur avait ainsi répondu aux « appels lancés pour prendre pour cible les ressortissants des pays de la coalition qui combattent l'EI » (Etat islamique).</p><p> Au cours des dernières semaines, la réorientation de la stratégie de l'organisation terroriste Daech constitue un élément de contexte nouveau. Celle-ci a été affaiblie dans sa zone d'influence syro-irakienne, à la suite des opérations militaires ayant permis, notamment, la reprise particulièrement symbolique de la ville de Fallouja. L'organisation Daech a ainsi perdu, au cours de la période récente, une part significative du territoire qu'elle contrôlait. Cette évolution de la situation, conjuguée à la perte d'une part significative de ses combattants, amène l'organisation à redoubler ses frappes à l'étranger pour prouver que sa capacité destructrice reste réelle malgré cet affaiblissement. Cette évolution de la donne stratégique renforce l'intensité de la menace terroriste sur notre territoire.</p><p> Ces éléments attestent de la persistance d'un péril imminent résultant d'atteintes graves à l'ordre public.</p><p> Depuis le 26 mai, l'usage des mesures exceptionnelles prévues dans le cadre de l'état d'urgence a été mesuré mais nécessaire. Au 15 juillet 2016, 77 personnes étaient assignées à résidence.</p><p> De manière générale, depuis le début de l'état d'urgence, entre le 14 novembre et le 25 mai, 3 594 perquisitions administratives ont été conduites, dont 592 ont donné lieu à l'ouverture d'une procédure judiciaire : 222 du chef d'infraction à la législation sur les armes, 206 du chef d'infraction à la législation sur les stupéfiants et 164 pour d'autres motifs. 67 peines ont d'ores et déjà été prononcées à l'issue de ces procédures judiciaires, et 28 informations judiciaires ont été ouvertes. Sous réserve des suites d'enquête, 56 personnes ont été placées en détention.<br clear='none'/> Par ailleurs, l'état d'urgence se combine avec les mesures administratives de droit commun permettant de lutter contre le terrorisme, qui sont également utilisées :</p><ul><li> au 15 juillet 2016, 229 personnes font l'objet d'une interdiction administrative de sortie du territoire (IST), créée par l'article 1er de la loi n° 2014-1353 du 13 novembre 2014 renforçant les dispositions relatives à la lutte contre le terrorisme ;</li><li> 158 personnes font l'objet d'un arrêté d'interdiction administrative du territoire (IAT), créée par l'article 2 de la loi n° 2014-1353 du 13 novembre 2014 renforçant les dispositions relatives à la lutte contre le terrorisme, dont 76 IAT prises en 2015 et 82 prononcées depuis le 1er janvier 2016 ;</li><li> 64 personnes ont fait l'objet d'un arrêté d'expulsion (dont 47 en 2015 et 17 depuis le 1er janvier 2016). 40 de ces mesures d'expulsion ont été prises à l'encontre d'individus résidant habituellement en France, mais présents à l'étranger au moment du prononcé de l'arrêté (essentiellement en zone syro-irakienne pour y mener le jihad armé). Ces mesures, inscrites au Fichier des personnes recherchées (FPR) et au Système d'information Schengen (SIS), leur interdisent de revenir sur le territoire français. 18 expulsions ont été exécutées d'office par renvoi forcé dans le pays d'origine (9 en 2015 et autant depuis le 1er janvier 2016).</li></ul><p> En conséquence,<b> l'article 1er</b> du projet de loi proroge l'état d'urgence pour une durée de trois mois, afin de donner à l'autorité administrative les moyens permettant de faire face à ce péril imminent. Comme pour les prorogations précédentes, le Gouvernement pourra y mettre fin à tout moment par décret en conseil des ministres.</p><p> L'état d'urgence, aux termes de cet article, sera également applicable en Guadeloupe, en Guyane, à la Martinique, à La Réunion, à Mayotte, à Saint-Barthélemy et à Saint-Martin, la menace terroriste n'étant pas limitée au territoire métropolitain. En effet, ces départements d'outre-mer sont voisins de territoires qui sont parfois eux-mêmes directement en lien avec des terres de djihad.</p><p> Les perquisitions administratives (I de l'article 11 de la loi du 3 avril 1955 relative à l'état d'urgence) seront de nouveau autorisées durant cette période de trois mois. Leur utilité sera accrue car elles seront conduites dans le cadre d'un régime rénové permettant, dans des conditions strictement définies à l'article 2, de procéder à la saisie et à l'exploitation ultérieure des données auxquelles il est possible d'accéder par un système informatique ou un équipement terminal présent sur les lieux de la perquisition.</p><p> Le texte prévoit enfin que la prorogation de l'état d'urgence prend effet dès l'entrée en vigueur de la loi, de sorte que les perquisitions administratives seront possibles dès cette date.</p><p><b> L'article 2</b> de ce projet de loi renforce les dispositions applicables aux perquisitions administratives en introduisant la possibilité de saisir et exploiter des données contenues dans tout système informatique ou équipement terminal présent sur le lieu de la perquisition.</p><p> Cette disposition est rendue nécessaire par la décision du Conseil constitutionnel n°2016-536 QPC du 19 février 2016 qui a censuré la possibilité qui était ouverte à l'autorité administrative de copier toutes les données informatiques auxquelles il était possible d'accéder au cours de la perquisition, faute de garanties légales propres à assurer une conciliation équilibrée entre la sauvegarde de l'ordre public et le droit au respect de la vie privée. Le texte prévoit donc ces garanties.</p><p> Elles concernent d'abord la nature des éléments qui peuvent être saisis puis exploités par l'autorité administrative et les conditions dans lesquelles cette saisie peut avoir lieu. En premier lieu, la saisie de données, par copie ou saisie de leur support, ne peut être opérée dans le cadre d'une perquisition administrative qu'à la condition que celle-ci révèle l'existence d'éléments, notamment informatiques, relatifs à la menace que constitue pour la sécurité et l'ordre publics le comportement de la personne concernée. En second lieu, l'autorisation d'exploiter des données saisies ne peut concerner des éléments dépourvus de tout lien avec cette menace.</p><p> Ces garanties concernent également la procédure à observer par l'autorité administrative. D'une part, l'opération de saisie ou de copie est réalisée en présence d'un officier de police judiciaire et sous la responsabilité d'un agent qui rédige un procès-verbal de saisie comprenant l'inventaire des matériels saisis, dont une copie est transmise non seulement au procureur de la République, mais également aux personnes concernées. D'autre part, l'autorité administrative ne peut exploiter les données concernées sans avoir obtenu l'autorisation préalable du juge des référés du tribunal administratif, qu'elle aura obligatoirement saisi. Le juge se prononce alors également sur la régularité de la saisie. L'organisation de cette procédure juridictionnelle apporte les garanties légales nécessaires au respect des droits et libertés constitutionnellement protégés tout en préservant les impératifs de la sauvegarde de l'ordre public : la décision du juge doit intervenir dans un délai maximal de 48 heures et un caractère suspensif est donné à l'appel formé contre celle-ci.</p><p> Les garanties prévues par le projet de loi concernent enfin le régime de la conservation des données et des supports saisis. Cette conservation est limitée à la durée strictement nécessaire à l'exploitation de ces éléments. Les supports sont restitués à leur propriétaire dans un délai de quinze jours à compter de la date de leur saisie ou de celle à laquelle le juge, saisi dans ce délai, a autorisé l'exploitation des données qu'ils contiennent. Quant aux données copiées, à l'exception de celles qui caractérisent la menace que constitue pour la sécurité et l'ordre publics le comportement de la personne concernée, elles doivent être détruites dans un délai de trois mois, qui peut être prorogé pour la même durée par le juge des référés du tribunal administratif, saisi par l'autorité administrative, en cas de difficulté rencontrée dans l'exploitation pendant ce délai initial.</p><p></p>","arborescence":{"niveaux":[{"id":"1468925472666","libelle":"Dossiers législatifs","niveaux":[{"id":"1468925472667","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1468940331527","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/loi_55-385_prorogation_application.asp","data":""}]},{"id":"1468925472668","libelle":"Sénat","niveaux":[],"liens":[{"id":"1469207946546","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-803.html","data":""}]}],"liens":[]},{"id":"1468925472669","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1469119390363","libelle":"Rapport n° 3978 de  M. Pascal Popelin","lien":"http://www.assemblee-nationale.fr/14/rapports/r3978.asp","data":""},{"id":"1469119428817","libelle":"Texte de la commission déposé le 19 juillet 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3978-a0.asp","data":""},{"id":"1469119561068","libelle":"Rapport n° 804 de M. Michel Mercier","lien":"http://www.senat.fr/rap/l15-804/l15-804.html","data":""},{"id":"1469119598136","libelle":"Texte de la commission déposé le 20 juillet 2016","lien":"http://www.senat.fr/leg/pjl15-805.html","data":""},{"id":"1469119712473","libelle":"Rapport de M. Pascal Popelin (n° 3993 à l'Assemblée nationale) et de M. Michel Mercier (n° 808 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3993.asp","data":""},{"id":"1469119744754","libelle":"Texte de la CMP déposé le 20 juillet 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3993-a0.asp","data":""}]},{"id":"1468925472670","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1468925472671","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1469005694530","libelle":"Compte rendu intégral des séances du 19 juillet 2016","niveaux":[],"liens":[{"id":"1469005738949","libelle":"2ème séance du 19 juillet 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016-extra/20161015.asp#P844145","data":"‎: présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 1er, ‎après l’art 1er, art 2, après l’art 2, titre, explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1468925472672","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1469118930530","libelle":"Compte rendu intégral de la séance du 20 juillet 2016","lien":"http://www.senat.fr/seances/s201607/s20160720/s20160720_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnel, art 1er ter A, art 2, art additionnel, art 3, art 5, art additionnel, art 7, art 8, art 9, art 10, art additionnels, interventions sur l'ensemble."}]},{"id":"1469119940003","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1469119965300","libelle":"Compte rendu intégral des séances du 21 juillet 2016","niveaux":[],"liens":[{"id":"1469120057827","libelle":"1ère séance du 21 juillet 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016-extra/20161017.asp","data":": présentation générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]},{"id":"1469120075997","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1469120236223","libelle":"Compte rendu intégral de la séance du 21 juillet 2016","lien":"http://www.senat.fr/seances/s201607/s20160721/s20160721_mono.html#Niv1_SOM3","data":": discussion générale, discussion du texte élaboré par la CMP, art 11 quinquies, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1468925790532","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_intx1620056l_cm_19.07.2016.pdf","data":""},{"id":"1468925825011","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_prorogeant_loi_55_385_etat_urgence_cm_19.07.2016.pdf.pdf","data":""},{"id":"1468934820865","libelle":"Communiqué de presse du Conseil des ministres du 19 juillet 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-07-19/etat-d-urgence","data":"Le Premier ministre et le ministre de l’intérieur ont présenté un projet de loi prorogeant l’application de la loi n° 55‑385 du 3 avril 1955 relative à l’état d’urgence.\n \nAu regard de l’attentat commis à Nice le 14 juillet dernier et du niveau extrêmement élevé de la menace terroriste visant la France, le projet de loi propose de proroger l’état d’urgence pour une durée de 3 mois, sur le territoire métropolitain et dans les départements d’outre-mer.\nDepuis son entrée en vigueur sur le territoire métropolitain, le 14 novembre 2015, et dans les départements d’outre-mer, le 19 novembre 2015, l’état d’urgence a fait preuve de son efficacité en permettant de recourir à des mesures qui ont un réel effet déstabilisateur sur les individus directement impliqués dans la mouvance djihadiste et sur les réseaux criminels qui alimentent le terrorisme.\nLe projet de loi, qui sera soumis dès aujourd’hui à l’Assemblée nationale, prévoit par ailleurs d’autoriser à nouveau le recours aux perquisitions administratives prévues à l’article 11 de la loi du 3 avril 1955.\nL’utilité et l’efficacité de ces perquisitions administratives seront en outre accrues : le projet de loi prévoit en effet la possibilité de saisir et d’exploiter les données contenues dans tout système informatique ou équipement de communication présent sur le lieu de la perquisition.\nCette adaptation de la loi du 3 avril 1955 était rendue nécessaire à la suite de la décision du Conseil constitutionnel du 19 février dernier, qui avait censuré cette disposition faute de garanties légales propres à assurer une conciliation équilibrée entre la sauvegarde de l’ordre public et le droit au respect de la vie privée. Le projet de loi prévoit les garanties exigées par le Conseil constitutionnel.\nLe projet de loi prévoit enfin que si une perquisition permet de révéler l’existence d’un autre lieu fréquenté par la personne visée, un droit de suite permettra de réaliser immédiatement une perquisition, incidente, dans cet autre lieu.\nToutes les mesures mises en œuvre dans le cadre de l’état d’urgence continueront bien évidemment de faire l’objet d’un double contrôle, de la justice administrative, d’une part, et du Parlement, d’autre part.\n \nEnfin, comme pour les prorogations précédentes, le Gouvernement pourra mettre fin à l’état d’urgence à tout moment, par décret en conseil des ministres.\n \nL’état d’urgence est l’une des réponses qu’apporte l’état de droit au terrorisme. Il s’inscrit dans une stratégie plus globale de lutte contre le terrorisme que le Gouvernement mène depuis 4 ans."},{"id":"1469005819559","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 juillet 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0801.asp","data":""},{"id":"1469119248341","libelle":"Texte modifié en 1ère lecture par le Sénat le 20 juillet 2016","lien":"http://www.senat.fr/leg/tas15-183.html","data":""},{"id":"1469119817912","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 21 juillet 2016 (lecture du texte de la CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0806.asp","data":""},{"id":"1469119913746","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 21 juillet 2016 (lecture du texte de la CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/809.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032921910","libelleTexte":"LOI n° 2016-987 du 21 juillet 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence et portant mesures de renforcement de la lutte antiterroriste (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : INTX1620056L</p><p align='center'><b> Article 1er</b></p><p></p><p></p><p></p><p> I. - Est prorogé pour une durée de trois mois, à compter de l'entrée en vigueur de la présente loi, l'état d'urgence :</p><p> - déclaré par le décret n° 2015-1475 du 14 novembre 2015 portant application de la loi n° 55-385 du 3 avril 1955 et le décret n° 2015-1493 du 18 novembre 2015 portant application outre-mer de la loi n° 55-385 du 3 avril 1955 ;</p><p> - et prorogé par la loi n° 2015-1501 du 20 novembre 2015 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence et renforçant l'efficacité de ses dispositions, puis par la loi n° 2016-162 du 19 février 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence, puis par la loi n° 2016-629 du<br clear='none'/> 20 mai 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence.</p><p> II. - Il emporte, pour sa durée, application du I de l'article 11 de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence, dans sa rédaction résultant de la présente loi.</p><p> III. - Il peut y être mis fin par décret en conseil des ministres avant l'expiration de ce délai. En ce cas, il en est rendu compte au Parlement.</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> L'article 11 de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence est ainsi modifié :</p><p> 1° - Le deuxième alinéa du I est complété par les dispositions suivantes :</p><p> « La perquisition donne lieu à l'établissement d'un compte rendu communiqué sans délai au procureur de la République, auquel est joint, le cas échéant, copie du procès-verbal de saisie ».</p><p> 2° - Après le deuxième alinéa du I, il est inséré un alinéa ainsi rédigé :<br clear='none'/> « Lorsqu'une perquisition révèle qu'un autre lieu remplit les conditions fixées au premier alinéa, l'autorité administrative peut en autoriser par tout moyen la perquisition. Cette autorisation est régularisée en la forme dans les meilleurs délais. Le procureur de la République en est informé sans délai. »<br clear='none'/> 3° - Le quatrième alinéa du I est remplacé par les six alinéas suivants :<br clear='none'/> « Si la perquisition révèle l'existence d'éléments, notamment informatiques, relatifs à la menace que constitue pour la sécurité et l'ordre publics le comportement de la personne concernée, les données contenues dans tout système informatique ou équipement terminal présent sur les lieux de la perquisition peuvent être saisies, soit par leur copie, soit par la saisie de leur support lorsque la copie ne peut être réalisée ou achevée pendant le temps de la perquisition.</p><p> « La copie des données ou la saisie des systèmes informatiques ou des équipements terminaux est réalisée en présence de l'officier de police judiciaire. L'agent sous la responsabilité duquel est conduite la perquisition rédige un procès-verbal de saisie qui en indique les motifs et dresse l'inventaire des matériels saisis. Une copie de ce procès-verbal est remise aux personnes mentionnées au deuxième alinéa du présent I. Les données et les supports saisis sont conservés sous la responsabilité du chef du service ayant procédé à la perquisition. A compter de la saisie, nul n'y a accès avant l'autorisation du juge.</p><p> « L'autorité administrative demande au juge des référés du tribunal administratif d'autoriser en tout ou partie leur exploitation. Au vu des éléments révélés par la perquisition et, s'il l'estime utile, des données et matériels saisis, il statue dans un délai de quarante-huit heures à compter de sa saisine sur la régularité de la saisie et la demande de l'autorité administrative. Sont exclus de l'autorisation les éléments dépourvus de tout lien avec la menace que constitue le comportement de la personne concernée pour la sécurité et l'ordre publics. En cas de refus du juge des référés, et sous réserve de l'appel mentionné au dixième alinéa, les données copiées sont détruites et les supports saisis sont restitués à leur propriétaire.</p><p> « Pendant le temps strictement nécessaire à leur exploitation autorisée par le juge des référés, les données et les supports saisis sont conservés sous la responsabilité du chef du service ayant procédé à la perquisition et à la saisie. Les systèmes informatiques ou équipements terminaux sont restitués à leur propriétaire, le cas échéant après qu'il a été procédé à la copie des données qu'ils contiennent, à l'issue d'un délai maximal de quinze jours à compter de la date de leur saisie ou de celle à laquelle le juge des référés, saisi dans ce délai, a autorisé l'exploitation des données qu'ils contiennent. A l'exception de celles qui caractérisent la menace que constitue pour la sécurité et l'ordre publics le comportement de la personne concernée, les données copiées sont détruites à l'expiration d'un délai maximal de trois mois à compter de la date de la perquisition ou de celle à laquelle le juge des référés, saisi dans ce délai, en a autorisé l'exploitation.</p><p> « En cas de difficulté dans l'accès aux données contenues dans les supports saisis ou dans l'exploitation des données copiées, lorsque cela est nécessaire, les délais prévus à l'alinéa précédent peuvent être prorogés, pour la même durée, par le juge des référés saisi par l'autorité administrative au moins quarante-huit heures avant l'expiration de ces délais. Le juge des référés statue dans un délai de quarante-huit heures sur la demande de prorogation présentée par l'autorité administrative. Si l'exploitation ou l'examen des données et des supports saisis conduisent à la constatation d'une infraction, ils sont conservés selon les règles applicables en matière de procédure pénale.</p><p> « Pour l'application des dispositions du présent article, le juge des référés est celui dans le ressort duquel se trouve le lieu de la perquisition. Il statue dans les formes prévues au livre V du code de justice administrative, sous réserve des dispositions du présent article. Ses décisions sont susceptibles d'appel devant le juge des référés du Conseil d'Etat dans un délai de 48 heures à compter de leur notification. Le juge des référés du Conseil d'Etat statue dans le délai de 48 heures. En cas d'appel, les données et les supports saisis demeurent conservés dans les conditions mentionnées au huitième alinéa du présent article. »</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032913788"}}