{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026701056","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/70/10/JORFDOLE000026701056.xml","nature":null,"titre":"LOI organique n° 2013-402 du 17 mai 2013 relative à l'élection des conseillers municipaux, des conseillers communautaires et des conseillers départementaux","type":"LOI_PUBLIEE","dateCreation":1369094400000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p align='center'> NOR : INTX1238495L</p><p><br clear='none'/> Le projet de loi relatif à l'élection des conseillers départementaux au scrutin binominal et portant diverses dispositions de droit électoral implique la modification concomitante de dispositions législatives de nature organique, notamment celles concernant les ressortissants de l'Union européenne résidant en France.</p><p> En effet, l'article 88-3 de la Constitution prévoit que les conditions d'application du droit de vote et d'éligibilité aux élections municipales des citoyens d'un Etat membre de l'Union européenne autre que la France résidant en France sont déterminées par la loi organique.</p><p> L'article 1er modifie le code électoral afin de rendre applicables ou d'adapter les modifications apportées par le projet de loi relatif à l'élection des conseillers départementaux au scrutin binominal majoritaire et portant diverses dispositions de droit électoral.</p><p> Le 1° modifie l'article LO. 247-1 du code électoral afin de tenir compte du passage au scrutin de liste des communes de 1 000 habitants et plus. En effet, l'obligation d'indication de la nationalité des citoyens d'un Etat membre de l'Union européenne autre que la France, portée sur les bulletins de vote et prévue par cet article, doit également s'imposer aux communes de 1 000 habitants et plus à la place de celles de 2 500 habitants et plus.</p><p> Le 2° insère une disposition unique, l'article LO. 273-1, au sein du chapitre Ier du titre V du livre Ier du code électoral, titre relatif à l'élection des délégués communautaires au sein des organes délibérants des établissements publics de coopération intercommunale à fiscalité propre (communautés de communes, communautés d'agglomération, communautés urbaines et métropoles). Cet article prévoit la participation à cette élection des citoyens d'un Etat membre de l'Union européenne autre que la France. Il permet l'entrée en vigueur des dispositions relatives à l'élection des conseillers municipaux et des conseillers communautaires lors du prochain renouvellement général des conseils municipaux, soit en mars 2014.</p><p> L'article 2 traduit la volonté du Gouvernement de moderniser le régime électoral des assemblées départementales en privilégiant l'égal accès des femmes et des hommes à ces assemblées tout en conservant le lien étroit qui unit le conseiller général à son territoire. Pour symboliser cette rénovation, l'appellation des conseillers généraux est également modifiée. Ceux-ci prendront désormais le nom de « conseillers départementaux ».</p><p> L'article 30 du projet de loi relatif à l'élection des conseillers départementaux au scrutin binominal majoritaire et portant diverses dispositions de droit électoral permet de remplacer les appellations de « conseil général », « président de conseil général » et de « conseiller général », au singulier ou au pluriel, en « conseil départemental », « président de conseil départemental » et « conseiller départemental », au singulier et au pluriel, dans les lois ordinaires. Pour être complète, cette mesure doit également concerner les textes de valeur organique. Tel est l'objet de l'article 2 de la présente loi organique.</p><p> Les articles 3 et 4 définissent respectivement les modalités d'entrée en vigueur des articles 1er et 2 de la loi organique.</p>","arborescence":{"niveaux":[{"id":"1354119572358","libelle":"Dossiers législatifs","niveaux":[{"id":"1354119572360","libelle":"Sénat","niveaux":[],"liens":[{"id":"1354123744186","libelle":"Dossier législatif du Sénat ","lien":"http://www.senat.fr/dossier-legislatif/pjl12-165.html","data":""}]},{"id":"1354119572359","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1358939135034","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/conseillers_municipaux_communautaires_departementaux.asp","data":""}]}],"liens":[{"id":"1568041030156","libelle":"Dossier législatif de la loi n° 2013-403 du 17 mai 2013 relative à l'élection des conseillers départementaux, des conseillers municipaux et des conseillers communautaires, et modifiant le calendrier électoral","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000026701057&type=general&legislature=14","data":""}]},{"id":"1354119572361","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1356348118473","libelle":"Rapport n° 250 de M. Michel Delebarre","lien":"http://www.senat.fr/rap/l12-250/l12-250.html","data":""},{"id":"1356348236053","libelle":"Texte de la commission déposé le 19 décembre 2012","lien":"http://www.senat.fr/leg/pjl12-251.html","data":""},{"id":"1360345435360","libelle":"Rapport n° 700 de M. Pascal Popelin ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0700.asp","data":""},{"id":"1360345470120","libelle":"Texte de la commission déposé le 7 février 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0700-a0.asp","data":""},{"id":"1362153822318","libelle":"Rapport n° 404 de M. Michel Delebarre","lien":"http://www.senat.fr/rap/l12-404/l12-404.html","data":""},{"id":"1362153882034","libelle":"Texte de la commission déposé le 27 février 2013","lien":"http://www.senat.fr/leg/pjl12-405.html","data":""},{"id":"1364981157981","libelle":"Rapport de M. Michel Delebarre (n° 476 au Sénat) et par M. Pascal Popelin (n° 877 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l12-476/l12-476.html","data":"(Accord en CMP)."},{"id":"1364981318211","libelle":"Texte de la CMP déposé le 2 avril 2013","lien":"http://www.senat.fr/leg/pjl12-477.html","data":""}]},{"id":"1354119572362","libelle":"Débats parlementaires","niveaux":[{"id":"1354119572364","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1358257034287","libelle":"Compte rendu intégral de la séance du 15 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130115/s20130115_mono.html","data":": discussion générale commune avec le projet de loi relatif à l'élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral."},{"id":"1358439008754","libelle":"Compte rendu intégral de la séance du 16 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130116/s20130116_mono.html","data":": discussion générale commune avec le projet de loi relatif à l'élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral (suite), renvoi en commission."},{"id":"1358761185058","libelle":"Compte rendu intégral de la séance du 18 janvier 2013","lien":"http://www.senat.fr/seances/s201301/s20130118/s20130118_mono.html#Niv1_SOM5","data":": discussion des articles : article 1er A, article 1er, article 2, interventions sur l'ensemble."}]},{"id":"1354119572363","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1361266353868","libelle":"Compte rendu intégral des séances du 18 février 2013","niveaux":[],"liens":[{"id":"1361266963918","libelle":"1ère séance du 18 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130150.asp","data":": discussion générale commune avec le projet de loi relatif à l’élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, présentation commune, motion de rejet préalable."},{"id":"1361289458905","libelle":"2ème séance du 18 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130151.asp","data":": motion de renvoi en commission, discussion générale commune avec le projet de loi relatif à l’élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires."}]},{"id":"1361381104952","libelle":"Compte rendu intégral des séances du 19 février 2013","niveaux":[],"liens":[{"id":"1361381203542","libelle":"1ère séance du 19 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130152.asp","data":": discussion général commune avec projet de loi relatif à l’élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral."}]},{"id":"1361809098068","libelle":"Compte rendu intégral des séances du 22 février 2013","niveaux":[],"liens":[{"id":"1361809277708","libelle":"2ème séance du 22 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130159.asp#P289_11824","data":": discussion des articles : art 1er A, après l’art 1erA, art 1er, art 2, après l’art 2, art 2 bis, après l’art 2 bis, art 3, titre."}]},{"id":"1361960782693","libelle":"Compte rendu intégral des séances du 26 février 2013","niveaux":[],"liens":[{"id":"1361960924353","libelle":"2ème séance du 26 février 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130161.asp#P413_75266","data":": explications de vote communes au projet de loi organique et au projet de loi relatif à l'élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral, votes sur l’ensemble."}]}],"liens":[]},{"id":"1361961289739","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1363257790381","libelle":"Compte rendu intégral de la séance du 13 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130313/s20130313_mono.html#Niv1_SOM3","data":": discussion générale commune avec le projet de loi relatif à l'élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral."},{"id":"1363348065730","libelle":"Compte rendu intégral de la séance du 14 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130314/s20130314_mono.html#Niv1_SOM13","data":": discussion des articles : art 1er A, art 1er, art 3, vote sur l'ensemble."}]},{"id":"1363623625302","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1364383964469","libelle":"Compte rendu intégral des séances du 26 mars 2013","niveaux":[],"liens":[{"id":"1364384007739","libelle":"1ère séance du 26 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130188.asp#P387_73798","data":": examen commun avec le projet de loi relatif à l’élection des conseillers départementaux, des conseillers municipaux et des conseillers communautaires, et modifiant le calendrier électoral : présentation commune, motion de rejet préalable, motion de renvoi en commission, discussion générale commune."},{"id":"1364483445090","libelle":"2ème séance du 26 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130189.asp","data":": discussion générale commune avec le projet de loi relatif à l’élection des conseillers départementaux, des conseillers municipaux et des conseillers communautaires, et modifiant le calendrier électoral (suite)."}]},{"id":"1364563232932","libelle":"Compte rendu intégral des séances du 27 mars 2013","niveaux":[],"liens":[{"id":"1364563293942","libelle":"2ème séance du 27 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130191.asp","data":": discussion des articles : art 1er A, art 1er, art 3."}]},{"id":"1364980603132","libelle":"Compte rendu intégral des séances du 2 avril 2013","niveaux":[],"liens":[{"id":"1364980691731","libelle":"1ère séance du 2 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130195.asp#P428_80611","data":": explications de vote communes avec le projet de loi relatif à l'élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral, votes sur l’ensemble."}]}],"liens":[]},{"id":"1365183027093","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1366043067793","libelle":"Compte rendu intégral de la séance du 15 avril 2013","lien":"http://www.senat.fr/seances/s201304/s20130415/s20130415_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi relatif à l'élection des conseillers départementaux, des conseillers municipaux et des conseillers communautaires, et modifiant le calendrier électoral, discussion du texte élaboré par la CMP, vote sur l'ensemble."}]},{"id":"1366133778667","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1366189724183","libelle":"Compte rendu intégral des séances du 16 avril 2013","niveaux":[],"liens":[{"id":"1366189778633","libelle":"1ère séance du 16 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130218.asp#P952_229356","data":": discussion générale."}]},{"id":"1366295785890","libelle":"Compte rendu intégral des séances du 17 avril 2013","niveaux":[],"liens":[{"id":"1366295908080","libelle":"1ère séance du 17 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130219.asp","data":": explications de vote communes avec le projet de loi relatif à l'élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral, votes sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1354121969944","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_pjl_conseillers_municipaux_departementaux_cm_28.11.2012.pdf.pdf","data":""},{"id":"1407834331892","libelle":"Communiqué de presse du Conseil des ministres du 28 novembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/election-des-conseillers-departementaux-des-conseillers-municipaux-et-des-delegues-comm.html","data":"Le ministre de l’intérieur a présenté un projet de loi organique relatif à l’élection des conseillers municipaux, des délégués communautaires et des conseillers départementaux et un projet de loi relatif à l’élection des conseillers départementaux, des conseillers municipaux et des délégués communautaires, et modifiant le calendrier électoral.\nLe projet de loi ordinaire abroge les dispositions de la loi du 16 décembre 2010 de réforme des collectivités territoriales qui avaient créé le conseiller territorial. Le Gouvernement tire les conséquences de la volonté déjà exprimée par le Sénat puis par l’Assemblée nationale d’abroger le conseiller territorial.\nLe conseiller territorial étant abrogé, les projets de loi définissent un nouveau mode de scrutin pour les conseillers généraux qui s’appelleront désormais conseillers départementaux.\nCes projets s’inscrivent dans le cadre des objectifs définis par le Président de la République lors des Etats généraux de la démocratie territoriale, en privilégiant pour les élections départementales un mode de scrutin qui permette à la fois de conserver l’ancrage territorial des élus tout en améliorant leur représentativité, et de poursuivre l’objectif de parité au sein des assemblées départementales, qui ne comptent aujourd’hui que 13,8% de femmes.\nLors du prochain renouvellement général, deux conseillers départementaux seront élus dans chaque canton, au scrutin majoritaire à deux tours. Les candidats se présenteront devant le suffrage constitués en binôme. Chaque binôme devra être composé d’une femme et d’un homme.\nLe nombre d’élus restant inchangé, la carte cantonale de chaque département devra être modifiée afin de permettre l’élection de deux conseillers départementaux par canton et d’améliorer leur représentativité démographique. Près des trois cinquièmes des cantons n’ont pas connu de modification de leurs limites géographiques depuis 1801. Il s’agit par conséquent de doter l’échelon départemental de bases démocratiques adaptées à la France d’aujourd’hui.\nLes projets de loi concernent également le scrutin municipal et intercommunal. Ils confèrent une véritable légitimité démocratique aux intercommunalités, en prévoyant que, lorsque les électeurs choisiront les conseillers municipaux, ce sont les premiers des listes élues qui auront vocation à siéger également au sein des intercommunalités.\nAfin d’étendre ces dispositions au plus grand nombre de communes et d’établissements publics de coopération intercommunale, le seuil de population au-delà duquel les conseillers municipaux sont élus au scrutin de liste est fixé à 1 000 habitants au lieu de 3 500 aujourd’hui.\nLes élections des conseillers départementaux, qui succèdent aux conseillers généraux, et les élections régionales devaient initialement être organisées en mars 2014, soit la même année que les élections municipales, européennes et sénatoriales. Une telle concentration de scrutins la même année aurait risqué de nuire à la participation électorale : pour cette raison, le projet de loi aménage le calendrier électoral en repoussant la tenue des élections départementales et régionales à 2015."},{"id":"1358761263808","libelle":"Texte adopté en 1ère lecture par le Sénat le 18 janvier 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/251.html","data":""},{"id":"1361961254706","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 26 février 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0091.asp","data":""},{"id":"1363347882860","libelle":"Texte modifié en 2ème lecture par le Sénat le  14 mars 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/405.html","data":""},{"id":"1364980819511","libelle":"Texte modifié en 2ème lecture par l'Assemblée nationale le 2 avril 2013 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0101.asp","data":""},{"id":"1366132176206","libelle":"Texte adopté en CMP par le Sénat le 15 avril 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/477.html","data":""},{"id":"1366295987300","libelle":"Texte adopté en CMP par l'Assemblée nationale le 17 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0119.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027414202","libelleTexte":"LOI organique n° 2013-402 du 17 mai 2013 relative à l'élection des conseillers municipaux, des conseillers communautaires et des conseillers départementaux (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : INTX1238495L</p><p align='center'><br clear='none'/> Article 1er</p><p> Le code électoral est ainsi modifié :</p><p> 1° A l'article L.O. 247-1, le nombre : « 2 500 » est remplacé par le nombre : « 1 000 » ;</p><p> 2° Au chapitre Ier du titre V du livre Ier, il est ajouté un article L.O. 273-1 ainsi rédigé :</p><p> « Art. L.O. 273-1. - Lorsqu'ils sont inscrits sur la liste complémentaire de la commune établie en application de l'article L.O. 227-2, les citoyens d'un Etat membre de l'Union européenne autre que la France participent à l'élection des délégués des communes au sein des conseils des communautés de communes, des communautés urbaines, des communautés d'agglomération et des métropoles dans les mêmes conditions que les électeurs français. »</p><p></p><p align='center'> Article 2</p><p></p><p> I. - La référence au conseil général, aux conseils généraux, au conseiller général et aux conseillers généraux est remplacée par la référence, respectivement, au conseil départemental, aux conseils départementaux, au conseiller départemental et aux conseillers départementaux, dans les dispositions organiques du code électoral et du code général des collectivités territoriales, et dans les dispositions des autres lois organiques, notamment dans les dispositions suivantes :</p><p> 1° Articles L.O. 3445-1, L.O. 3445-2, L.O. 3445-6, L.O. 3445-6-1, L.O. 3445-7, L.O. 3445-9, L.O. 3445-10, L.O. 4437-2, L.O. 6161-22, L.O. 6161-24, L.O. 6175-2, L.O. 6175 3, L.O. 6175-6, L.O. 6213-6, L.O. 6224-1, L.O. 6251-11, L.O. 6253-2, L.O. 6313-6, L.O. 6325-1, L.O. 6351-11, L.O. 6353-2, L.O. 6434-1, L.O. 6461-11 et L.O. 6463-2 du code général des collectivités territoriales ;</p><p> 2° Articles L.O. 132, L.O. 141, L.O. 148, L.O. 194-2, L.O. 493, L.O. 520 et L.O. 548 du code électoral ;</p><p> 3° Article 9 de l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature ;</p><p> 4° Article 3 de la loi n° 62-1292 du 6 novembre 1962 relative à l'élection du Président de la République au suffrage universel ;</p><p> 5° Articles 112, 138-1 et 196 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie ;</p><p> 6° Article 111 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française ;</p><p> 7° Article 13-1-1 de la loi n° 61-814 du 29 juillet 1961 conférant aux îles Wallis et Futuna le statut de territoire d'outre-mer.</p><p> II. - Au cinquième alinéa de l'article L.O. 1112-10 du code général des collectivités territoriales, les mots : « de l'une des séries des conseillers généraux » sont remplacés par les mots : « des conseillers départementaux ».</p><p></p><p align='center'> Article 3</p><p></p><p> I. - Les dispositions de l'article 1er prennent effet lors du premier renouvellement général des conseils municipaux suivant la publication de la présente loi organique.</p><p> II. - Les dispositions de l'article 2 prennent effet lors du premier renouvellement général des conseils départementaux suivant la publication de la présente loi organique.</p><p></p><p></p>"},{"idTexte":"JORFTEXT000027414664","libelleTexte":"Décision du Conseil constitutionnel n° 2013-668 DC du 16 mai 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026701056"}}