{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036175158","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/17/51/JORFDOLE000036175158.xml","nature":null,"titre":"LOI organique n° 2018-280 du 19 avril 2018 relative à l'organisation de la consultation sur l'accession à la pleine souveraineté de la Nouvelle-Calédonie","type":"LOI_PUBLIEE","dateCreation":1524182400000,"dateDerniereModification":1591833600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td> Article 219, II ter, loi organique n° 99-209 du 19/03/1999</td><td> Conditions d'application  du II ter de l'article 219 de la loi organique n°99-209 du 19 mars 1999 relatif à l'inscription d'office par la commission administrative mentionnée au deuxième alinéa de l’article L. 17 du code électoral sur la liste électorale de tout électeur ayant son domicile réel dans la commune ou y habite depuis plus de six mois.</td><td><a href=\"/loda/id/JORFTEXT000036833651\"> Décret n° 2018-295 du 24/04/2018</a></td></tr><tr><td> Article 2</td><td> Article 218-3, loi organique n° 99-209 du 19/03/1999</td><td> Conditions d'application de l'article 218-3 de la loi organique n° 99-209 du 19 mars 1999 relatif à l'inscription d'office par la commission administrative spéciale sur la liste électorale spéciale des électeurs nés en Nouvelle-Calédonie  et présumés y détenir le centre de leurs intérêts matériels et moraux mentionnés au d de l’article 218, à titre exceptionnel.</td><td><a href=\"/loda/id/JORFTEXT000036833651\"> Décret n° 2018-295 du 24/04/2018</a></td></tr><tr><td> Article 3, II</td><td></td><td> Modalités d'application de l'article 3, I de la présente loi organique, relatif à la possibilité pour les électeurs inscrits sur la liste électorale spéciale à la consultation des communes de Bélep, de l’île des Pins, de Lifou, de Maré et d’Ouvéa de participer à la consultation prévue au titre IX de la même loi organique dans les bureaux de vote ouverts à cet effet à Nouméa sous la responsabilité du maire de chaque commune concernée.</td><td><a href=\"/loda/id/JORFTEXT000036964732\"> Décret n° 2018-424 du 30/05/2018</a></td></tr><tr><td> Article 4, III</td><td></td><td> Liste des justificatifs à produire et modalités d'application de l'article 4 de la présente loi organique relatif au droit de vote par procuration.</td><td><a href=\"/loda/id/JORFTEXT000036837060\"> Décret n° 2018-300 du 25/04/2018</a></td></tr><tr><td> Article 8</td><td> Article 216, II, loi organique n° 99-209 du 19/03/1999</td><td> Modalités de remboursement par l'Etat des dépenses faites pour la campagne par les partis et groupements habilités dans les conditions posées au 2° du III de l'article 219.</td><td><a href=\"/loda/id/JORFTEXT000037019230\"> Décret n° 2018-457 du 6/06/2018</a></td></tr></tbody></table>","exposeMotif":"<p> Réuni le jeudi 2 novembre 2017 sous la présidence du Premier ministre, le XVIème comité des signataires de l'accord de Nouméa, institué par son point 6.5, s'est prononcé en faveur de mesures destinées à « garantir la légitimité et la sincérité des résultats du scrutin » en favorisant l’inscription sur les listes électorales en Nouvelle-Calédonie et facilitant les opérations de vote.</p><p></p><p> Conformément au point V du relevé de conclusions de ce comité, le projet de loi organique relatif à l’organisation de la consultation sur l’accession à la pleine souveraineté de la Nouvelle‑Calédonie traduit l’accord politique trouvé lors de ce XVIème comité : il apporte les modifications nécessaires aux articles de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie.</p><p></p><p><strong> L’article 1er</strong> crée une procédure exceptionnelle d’inscription d’office sur les listes électorales générales des communes de la Nouvelle-Calédonie pour tous les Français âgés de dix-huit ans et plus, non déjà inscrits sur une liste électorale et ayant leur domicile depuis au moins six mois dans l’une des communes de la Nouvelle-Calédonie.</p><p></p><p> Conformément aux engagements pris par l’Etat dans le cadre du XVème comité des signataires, l’expertise du Conseil d’Etat a été sollicitée sur la possibilité juridique de créer une procédure d’inscription d’office sur la liste électorale générale. Son avis du 7 septembre 2017 a été transmis à chacun des partenaires et publié à la demande du Gouvernement.</p><p></p><p> Cette mesure, exceptionnelle et dérogatoire du droit commun, a pour objectif de tendre vers l’exhaustivité des listes électorales générales de la Nouvelle-Calédonie et, in fine, de la liste électorale spéciale à la consultation.</p><p></p><p><strong> L’article 2</strong> crée un article 218-3 dans la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie. Il ajoute un cas d’inscription d’office sur la liste électorale spéciale à la consultation, qui relève de la catégorie d de l’article 218 de la loi précitée. Ce nouveau cas concerne les électeurs nés en Nouvelle-Calédonie et présumés détenir le centre de leurs intérêts matériels et moraux en Nouvelle-Calédonie, dès lors qu’ils y ont été domiciliés de manière continue durant trois années, durée appréciée à la date de clôture définitive de la liste électorale spéciale pour la consultation.</p><p></p><p> Cette présomption de détention du centre des intérêts matériels et moraux est réfragable et, conformément aux dispositions de l’article 218-2 précité, fait l’objet d’un examen par la commission administrative spéciale qui procède à l’inscription.</p><p></p><p><strong> L'article 3</strong> a pour objet de permettre aux électeurs inscrits sur les listes électorales des communes de Bélep, de l'île des Pins, de Lifou, de Maré et d’Ouvéa et inscrits sur la liste électorale spéciale à la consultation à la date de publication définitive de cette liste l'année du scrutin, de participer, à leur demande, à la consultation sur l'accession de la Nouvelle-Calédonie à la pleine souveraineté dans des bureaux de vote ouverts à Nouméa à cet effet.</p><p></p><p> Il s'agit d'une mesure exceptionnelle, dérogatoire au droit commun, et mise en place pour le seul territoire de la Nouvelle-Calédonie et dans le seul cadre de la consultation sur l’accession de la Nouvelle-Calédonie à la pleine souveraineté.</p><p></p><p><strong> L’article 4</strong> élargit la possibilité d’ouvrir une période complémentaire de révision des listes électorales l’année du scrutin, à ce jour restreinte aux seules listes électorales générales et spéciale à la consultation, à la liste électorale spéciale pour l’élection des membres du congrès et des assemblées de provinces.</p><p></p><p><strong> L’article 5</strong> tend à garantir la sécurité juridique de l’organisation de la consultation en modifiant le II de l’article 219 relatif à l’application du titre Ier du livre Ier du code électoral, en opérant un renvoi à la grille de lecture applicable aux spécificités de la Nouvelle-Calédonie de l’article L. 385 du même code, et en introduisant une grille de lecture substituant les références aux « partis et groupements politiques habilités à participer à la campagne » à celles du code électoral applicables aux candidats. Par ailleurs, il modifie, par souci de coordination, l’article 221 de la loi organique relatif aux décrets d’application du titre IX de cette même loi organique, et le complète afin de préciser le type et l’origine des informations dont disposeront les commissions afin de procéder aux inscriptions d’office prévues au même titre IX.</p><p></p><p><strong> L’article 6</strong> prévoit une entrée en vigueur de la loi au lendemain de sa publication au Journal officiel de la République française.</p>","arborescence":{"niveaux":[{"id":"1512986289928","libelle":"Dossiers législatifs","niveaux":[{"id":"1512986289930","libelle":"Sénat","niveaux":[],"liens":[{"id":"1512987593559","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl17-152.html","data":""}]},{"id":"1512986289929","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1520503783953","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/organisation_consultation_pleine_souverainete_nouvelle-caledonie.asp","data":""}]}],"liens":[]},{"id":"1512986289931","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1518088731000","libelle":"Rapport n° 287 (2017-2018) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l17-287/l17-287.html","data":""},{"id":"1518088825899","libelle":"Texte de la commission déposé le 7 février 2018","lien":"https://www.senat.fr/leg/pjl17-288.html","data":""},{"id":"1520503838842","libelle":"Rapport n° 731 de M. Manuel Valls","lien":"http://www.assemblee-nationale.fr/15/rapports/r0731.asp","data":""},{"id":"1520503892949","libelle":"Texte de la commission déposé le 7 mars 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0731-a0.asp","data":""}]},{"id":"1512986289932","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1512986289934","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1518534314130","libelle":"Compte rendu intégral de la séance du 13 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180213/s20180213_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 3 bis, art 5, art additionnels.‎"},{"id":"1519145987577","libelle":"Compte rendu intéral de la séance du 20 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180220/s20180220_mono.html#Niv1_SOM3","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1512986289933","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1521025684137","libelle":"Compte rendu intégral de la séance unique du 13 mars 2018","niveaux":[],"liens":[{"id":"1521025722506","libelle":"Séance unique du 13 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180158.asp#P1202397","data":"‎: présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, art 3 bis, art 4, art 5, art ‎‎5 bis, art 5 ter, art 5 quater, après l’art 5 quater, art 6.‎"}]},{"id":"1521633320181","libelle":"Compte rendu intégral des séances du 20 mars 2018","niveaux":[],"liens":[{"id":"1521633364444","libelle":"1ère séance du 20 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180160.asp#P1204075","data":"‎: explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1512988313032","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjlo_organisation_consultation_pleine_souverainete_nouvelle_caledonie_cm_8.12.2017.pdf","data":""},{"id":"1512988218465","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjlo_organisation_consultation_accession_pleine_souverainete_nouvelle_caledonie_cm_8.12.2017.pdf","data":""},{"id":"1512987695366","libelle":"Communiqué de presse du Conseil des ministres du 8 décembre 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-12-08/consultation-sur-l-accession-a-la-pleine-souverainete-de-la-","data":"La ministre des outre-mer a présenté un projet de loi organique relatif à l’organisation de la consultation sur l’accession à la pleine souveraineté de la Nouvelle-Calédonie.\n \nCette consultation doit être organisée d’ici novembre 2018 en application de l’accord de Nouméa du 5 mai 1998. Elle sera ouverte à tous les électeurs, inscrits sur une liste électorale spéciale, répondant à certaines conditions prévues par cet accord et qui ont été reprises dans la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie.\n \nCe projet de loi organique traduit l’accord qui a été conclu lors du XVIème comité des signataires de l’accord de Nouméa, le 2 novembre dernier, visant à créer les conditions pour que le plus de citoyens y ayant vocation puissent prendre part à la consultation.\n \nL’inscription sur la liste électorale générale est une première condition à satisfaire pour pouvoir participer à cette consultation. Le projet de loi organique permet d’inscrire d’office sur cette liste les électeurs qui n'y figurent pas et qui ont leur domicile réel dans une commune en Nouvelle-Calédonie ou y habitent depuis six mois au moins, par référence au critère général prévu à l’article L. 11 du code électoral.\n \nEn deuxième lieu, le projet de loi organique permet de procéder d’office à l’inscription d’électeurs sur la liste électorale spéciale à la consultation : les électeurs nés en Nouvelle‑Calédonie et domiciliés de manière continue pendant trois ans seront réputés y avoir le centre de leurs intérêts matériels et moraux et à ce titre inscrits d’office sur cette liste. Le Gouvernement a pris en compte la proposition de formulation alternative faite par le Congrès de Nouvelle-Calédonie.\n \nEn troisième lieu, à titre exceptionnel, pour cette seule consultation, il est prévu que les électeurs inscrits sur les listes électorales des îles éloignées de Belep, l’Ile des pins, Lifou, Maré et Ouvéa, mais résidant sur la Grande terre, pourront voter à Nouméa dans des bureaux de vote communaux délocalisés.\n \nEnfin, le projet de loi organique rend possible l’ouverture d’une période de révision complémentaire de la liste électorale spéciale pour l’élection des membres du congrès et des assemblées de provinces, la présence sur cette liste étant également un des critères au titre duquel il est possible d’être inscrit sur la liste électorale spéciale à la consultation."},{"id":"1519146092041","libelle":"Texte adopté par le Sénat en 1ère lecture le 20 février 2018","lien":"https://www.senat.fr/leg/tas17-067.html","data":""},{"id":"1521633411129","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 20 mars 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0102.asp","data":""},{"id":"1591884949384","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 17 mars 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_prmx2007591x_loi_2018_280.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000036819029","libelleTexte":"LOI organique n° 2018-280 du 19 avril 2018 relative à l'organisation de la consultation sur l'accession à la pleine souveraineté de la Nouvelle-Calédonie","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR: MOMO1731354L<br clear='none'/></p><p align='center'><strong> Article 1er</strong></p><p align='center'><strong> Inscription d’office sur la liste générale</strong></p><p></p><p> Après le II bis de l’article 219 de loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, il est inséré un II ter ainsi rédigé :</p><p></p><p> « II ter. - L’année du scrutin, sans préjudice du droit, pour les intéressés, de demander volontairement leur inscription, et sous réserve de la possibilité pour les commissions administratives chargées d’établir la liste électorale de procéder aux vérifications nécessaires, sont inscrits d’office sur la liste électorale générale tous les électeurs qui, n’étant pas déjà inscrits sur une liste électorale, ont leur domicile réel dans une commune de la Nouvelle-Calédonie ou qui y habitent depuis six mois au moins. La condition de résidence ou de domicile s’apprécie à la date de clôture définitive de la liste électorale ou, le cas échéant, à la date de la fin de la période de révision complémentaire mentionnée au deuxième alinéa du II bis du présent article.</p><p></p><p> « Les périodes passées en dehors de la Nouvelle-Calédonie pour accomplir le service national, pour suivre des études ou une formation ou pour des raisons familiales, professionnelles ou médicales ne portent aucune atteinte aux règles ci-dessus édictées pour l’inscription sur les listes électorales.</p><p></p><p> « Les conditions d’application du présent II ter sont précisées par un décret en Conseil d’Etat, pris après avis du gouvernement et du congrès de la Nouvelle-Calédonie. »</p><p></p><p align='center'><strong> Article 2</strong></p><p align='center'><strong> Inscription d’office sur la LESC</strong></p><p></p><p> Après l’article 218-2 de la même loi organique, il est inséré un article 218-3 ainsi rédigé :</p><p> « Art. 218-3. - A titre exceptionnel, pour la consultation qui sera organisée au cours du quatrième mandat du congrès et sans préjudice du droit, pour les intéressés, de demander volontairement leur inscription, la commission administrative spéciale procède à l’inscription d’office sur la liste électorale spéciale pour la consultation des électeurs nés en Nouvelle‑Calédonie et présumés y détenir le centre de leurs intérêts matériels et moraux mentionnés au d de l’article 218, dès lors qu’ils y ont été domiciliés de manière continue durant trois ans, appréciés à la date de la clôture définitive de la liste électorale spéciale et dans les conditions définies au dernier alinéa de l’article 218.</p><p></p><p> « Cette durée de résidence, associée au fait d’être né en Nouvelle-Calédonie, constitue une présomption simple de détention du centre des intérêts matériels et moraux.</p><p></p><p> « L’inscription d’office n’a pas de caractère automatique et fait l’objet d’un examen par la commission administrative sur le fondement des éléments fournis par l’Etat.</p><p></p><p> « Les conditions d’application du présent article sont précisées par décret en Conseil d’Etat, pris après avis du gouvernement et du congrès de la Nouvelle-Calédonie. »</p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'><strong> Dispositif des « bureaux de vote délocalisés »</strong></p><p></p><p> I. - Par dérogation aux 2° et 4° du II de l’article 219 de la loi organique n° 99-209 du 19 mars 1999, les électeurs inscrits sur la liste électorale spéciale à la consultation des communes de Bélep, de l’île des Pins, de Lifou, de Maré et d’Ouvéa peuvent, à leur demande, participer à la consultation prévue par le titre IX de la même loi organique dans les bureaux de vote ouverts à cet effet à Nouméa sous la responsabilité du maire de chaque commune concernée.</p><p></p><p> II. - Les modalités d’application du I sont déterminées par décret en Conseil d’Etat, pris après avis du gouvernement et du congrès de la Nouvelle-Calédonie. Ce décret précise notamment les modalités d’exercice du droit d’option octroyé aux électeurs des communes mentionnées au I du présent article, le délai durant lequel ce dernier est ouvert, la manière dont est vérifiée l’absence de double inscription, les modalités d’établissement des listes d’émargement, la composition des bureaux de vote institués en vertu du présent article et les modalités de transmission des résultats.</p><p></p><p align='center'><strong> Article 4</strong></p><p align='center'><strong> Période complémentaire de révision des listes électorales spéciales provinciales</strong></p><p align='center'><strong> dans le cadre de la consultation</strong></p><p></p><p> Au deuxième alinéa du II bis de l’article 219 de la même loi organique, après les mots : « de la liste électorale en vigueur », sont insérés les mots : « , de la liste électorale spéciale à l'élection du congrès et des assemblées de province ».</p><p></p><p align='center'><strong> Article 5</strong></p><p align='center'><strong> Dispositions tendant à garantir la sécurité juridique de la consultation par l’application</strong></p><p align='center'><strong> de « grilles de lecture » adaptées aux spécificités locales et</strong></p><p align='center'><strong> à la nature du scrutin et mesure de coordination</strong></p><p></p><p> I. - Le II de l’article 219 de la même loi organique est ainsi modifié :</p><p></p><p> 1° Le premier alinéa est remplacé par un alinéa ainsi rédigé :</p><p></p><p> « Sont applicables à la consultation le II de l’article 189 et, dans leur rédaction en vigueur à la date de publication de la loi organique n°….. du ….., les dispositions de l’article L. 385 du code électoral ainsi que les dispositions suivantes du titre Ier du livre Ier du même code : ».</p><p></p><p> 2° Il est ajouté un alinéa ainsi rédigé :</p><p></p><p> « Pour l’application des dispositions du titre Ier du livre Ier du code électoral, il y a lieu de lire : \" parti ou groupement habilité à participer à la campagne \" au lieu de : \" candidat \", \" binôme de candidats \" ou \" liste de candidats \". »</p><p></p><p> II. - L’article 221 de la même loi organique est ainsi modifié :</p><p></p><p> 1° Les mots : « et au II bis de l’article 219 » sont remplacés par les mots : « , au II de l’article 218-2, et aux II bis et II ter de l’article 219 » ;</p><p></p><p> 2° Il est ajouté un deuxième alinéa ainsi rédigé :</p><p></p><p> « Pour l’application des dispositions du présent titre relatives aux inscriptions d’office sur la liste électorale générale et sur la liste électorale spéciale à la consultation des électeurs, les autorités gestionnaires de la liste électorale générale de Nouvelle-Calédonie, des listes électorales générales de Wallis-et-Futuna et de Polynésie française, du fichier national des électeurs de l’Institut national de la statistique et des études économiques, des fichiers sociaux, et des fichiers d’état-civil de droit commun et de droit coutumier transmettent aux commissions administratives d’une part, et aux commissions administratives spéciales prévues au II de l’article 189 d’autre part, les informations nominatives portant exclusivement sur les nom, prénoms, nationalité, date et lieu de naissance, et adresse des personnes remplissant les conditions requises pour leur inscription d’office ainsi que les dates d’affiliation et durées de présence dans les fichiers sociaux. Les informations contenues dans les fichiers sont transmises aux commissions administratives ou aux commissions administratives spéciales par l'intermédiaire de l’institut de la statistique et des études économiques. »</p><p></p><p align='center'><strong> Article 6</strong></p><p align='center'><strong> Entrée en vigueur</strong></p><p></p><p> La présente loi organique entre en vigueur le lendemain de sa publication au Journal officiel de la République française.</p>"},{"idTexte":"JORFTEXT000036819043","libelleTexte":"Décision du Conseil constitutionnel n° 2018-764 DC du 19 avril 2018","contenuDossier":""},{"idTexte":"JORFTEXT000000555817","libelleTexte":"Accord sur la Nouvelle-Calédonie signé à Nouméa le 5 mai 1998","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036175158"}}