{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041896076","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/89/60/JORFDOLE000041896076.xml","nature":null,"titre":"LOI n° 2020-546 du 11 mai 2020 prorogeant l'état d'urgence sanitaire et complétant ses dispositions","type":"LOI_PUBLIEE","dateCreation":1589241600000,"dateDerniereModification":1590364800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, 5°</td><td> Article L. 3131-15, II, code de la santé publique</td><td> Conditions d'application du II de l'article L. 3131-15 du code de la santé publique.  Conditions dans lesquelles sont assurés l'information régulière de la personne qui fait l'objet de ces mesures, la poursuite de la vie familiale, la prise en compte de la situation des mineurs, le suivi médical qui accompagne ces mesures et les caractéristiques des lieux d'hébergement.</td><td><a href=\"/loda/id/JORFTEXT000041939818\"> Décret n° 2020-663 du 31/05/2020</a></td></tr><tr><td> Article 5, 3°</td><td> Article L. 3131-17, II, code de la santé publique</td><td> Conditions d'application du II de l'article L. 3131-17 du code de la santé publique.   Définition des modalités de la transmission au préfet du certificat médical prévu au deuxième alinéa du présent II. Précision des conditions d’information régulière de la personne qui fait l’objet de ces mesures.</td><td><a href=\"/loda/id/JORFTEXT000041903297\"> Décret n° 2020-610 du 22/05/2020</a></td></tr><tr><td> Article 11, I</td><td></td><td> Création d'un système d'information dans le cadre duquel, par dérogation à l’article L. 1110-4 du code de la santé publique, aux seules fins de lutter contre la propagation de l’épidémie de covid-19 et pour la durée strictement nécessaire à cet objectif ou, au plus, pour une durée de six mois à compter de la fin de l’état d’urgence sanitaire déclaré par l’article 4 de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19, des données à caractère personnel concernant la santé relatives aux personnes atteintes par ce virus et aux personnes ayant été en contact avec elles peuvent être traitées et partagées, le cas échéant sans le consentement des personnes intéressées.</td><td><a href=\"/loda/id/JORFTEXT000041869923\"> Décret n° 2020-551 du 12/05/2020</a></td></tr><tr><td> Article 11, I</td><td></td><td> Autorisation pour le ministre chargé de la santé ainsi que l’Agence nationale de santé publique, un organisme d’assurance maladie et les agences régionales de santé d'adapter, aux mêmes fins et pour la même durée, les systèmes d’information existants et à prévoir le partage des mêmes données dans les mêmes conditions que celles prévues au premier alinéa du présent I.</td><td><a href=\"/loda/id/JORFTEXT000041869923\"> Décret n° 2020-551 du 12/05/2020</a></td></tr><tr><td> Article 11, VIII</td><td></td><td> Composition du comité de contrôle et de liaison covid-19, qui inclut deux députés et deux sénateurs désignés par les présidents de leurs assemblées respectives, et mise en oeuvre de ses missions.</td><td><a href=\"/loda/id/JORFTEXT000041884917\"> Décret n° 2020-572 du 15/05/2020</a></td></tr></tbody></table>","exposeMotif":"<p> Depuis le début du mois de mars, notre pays est confronté à une crise sanitaire majeure, sans précédent dans son histoire récente, causée par l’épidémie de covid-19. Le régime de l’état d’urgence sanitaire créé par la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19, et directement déclaré par la même loi pour une durée de deux mois, sur l’ensemble du territoire national, a permis de prendre les mesures rendues nécessaires par ces circonstances.</p><p> La situation sanitaire reste toutefois critique, et l’épidémie meurtrière. Au 1er mai, 25 887 personnes sont hospitalisées pour infection au covid-19, pour un total de 92 087 hospitalisations recensées depuis le début de l’épidémie. Parmi les hospitalisations en cours, 3 879 cas graves nécessitent des soins lourds de réanimation. Au total, 24 594 décès ont été enregistrés, dont 15 369 en établissement hospitalier et 9 225 en établissement social ou médico-social.</p><p> Si l’évolution de ces données depuis plusieurs jours témoigne d’un ralentissement de la progression de l’épidémie, le niveau de circulation du virus reste élevé et les risques de reprise épidémique sont avérés en cas d’interruption soudaine des mesures en cours. Une levée de l’état d’urgence le 23 mai serait donc prématurée.</p><p> Le comité de scientifique a été réuni en application de la loi du 23 mars 2020. Dans son avis du 28 avril 2020, le comité rappelle l’efficacité des mesures de confinement sur la dynamique de l’épidémie de covid-19, ainsi que la nécessité d’une sortie progressive et contrôlée du confinement. A l’unanimité, le comité a considéré que l’ensemble des dispositifs de lutte contre l’épidémie de covid-19, incluant ceux prévus par la loi sur l’état d’urgence sanitaire, restent nécessaires dans la situation sanitaire actuelle.</p><p> Cette prorogation donne l’occasion d’apporter des ajustements au cadre législatif de l’état d’urgence sanitaire, défini aux articles L. 3131-12 à L. 3131-20 du code de la santé publique, afin de lui permettre de continuer de répondre aux besoins dans le contexte de la poursuite de la crise avec toutes les garanties nécessaires dans les prochaines semaines.</p><p><strong> L’article 1er</strong> proroge l’état d’urgence sanitaire en vigueur pour une durée de deux mois, à compter du 24 mai 2020. Cette durée supplémentaire permettra de prévenir la levée pure et simple des mesures indispensables à la protection de la santé des Français, et de définir les modalités d’une reprise progressive des activités à compter du 11 mai, en adéquation avec l’évolution de la situation sanitaire.</p><p><strong> L’article 2</strong> précise et complète les dispositions de l’article L. 3131-15 du code de la santé publique en matière de règlementation des déplacements et des transports et d’ouverture des établissements recevant du public et des lieux de regroupement de personnes. Il clarifié le 7° de l’article L. 3131-15 sur la réquisition des personnes, biens et services nécessaires à la lutte contre la catastrophe sanitaire.</p><p> Cet article précise également les régimes de mise en quarantaine et de placement à l’isolement prévus aux 3° et 4° de l’article L. 313115 du code de la santé publique, en précisant les conditions dans lesquelles ces mesures peuvent être ordonnées par le Premier ministre, et décidées à titre individuel par le représentant de l’Etat. Un décret définit la durée de ces mesures, les lieux dans lesquels elles peuvent se dérouler, les conditions dans lesquelles sont assurées la poursuite de la vie familiale et la prise en compte la situation des mineurs, le suivi médical qui les accompagne ainsi que les conditions particulières de leur exécution, notamment les déplacements que les personnes concernées peuvent le cas échéant effectuer, ou à défaut les moyens par lesquels un accès aux biens et services de première nécessité leur est garanti. Ces conditions sont définies en fonction de la nature et des modes de propagation de l’infection, après avis du comité de scientifiques.</p><p><strong> L’article 3</strong> prévoit que les mesures individuelles de placement sont quant à elles prises par le représentant de l’Etat, sur proposition du directeur général de l’Agence régionale de santé et après constatation médicale de l’infection de la personne concernée. Elles ne peuvent s’appliquer qu’aux personnes entrant sur le territoire national ou arrivant dans un territoire d'outre-mer ou dans la collectivité de Corse. Lorsque les modalités particulières de la quarantaine ou de l’isolement interdisent toute sortie de l’intéressé hors du lieu où ces mesures se déroulent, les personnes qui en font l’objet peuvent exercer un recours devant le juge des libertés et de la détention qui statue dans les 72 heures. Celui-ci peut également s’en saisir de lui-même à tout moment. Enfin, ces mesures ne peuvent se poursuivre au-delà de quatorze jours, sauf si la personne concernée y consent ou accord du juge des libertés et de la détention, préalablement saisi par le représentant de l’Etat dans le département. La durée totale de ces mesures ne peut excéder un mois.</p><p><strong> L’article 4</strong> modifie l’’article L. 3131-18 du code de la santé publique qui définissait un bloc de compétence de la juridiction administrative pour les recours à l’encontre des mesures liées à l’état d’urgence sanitaire. Cet article est modifié par voie de conséquence pour exclure les mesures de mise en quarantaine et de placement à l’isolement, au profit du juge des libertés et de la détention.</p><p><strong> L’article 5</strong> modifie l’article L. 3136-1 pour étendre les catégories de personnes habilitées à constater la violation des dispositions prises sur le fondement de l’état d’urgence sanitaire. En premier lieu, les agents mentionnés aux 1°, 1°<em> bis</em> et 1°<em> ter</em> de l'article 21 du code de procédure pénale sont rendus compétents pour constater par procès-verbaux l’ensemble des contraventions résultant de la violation des interdictions et obligations édictées en application des articles L. 3131-1 et L. 3131-15 à L. 3131-17. En deuxième lieu, les agents mentionnés aux 4°, 5° et 7° du I de l’article L. 2241-1 du code des transports sont rendus compétents pour constater par procès-verbaux les contraventions consistant en la violation des interdictions ou obligations édictées en application des dispositions du 1° de l’article L. 3131-15, lorsqu’elles sont commises dans les véhicules et emprises immobilières des services de transport ferroviaire ou guidé et de transport public routier de personnes. Enfin, le projet de loi donne compétence aux agents mentionnés à l’article L. 450-1 du code de commerce, s’agissant de l’application des 8° et 10° de l’article L. 3131-15.</p><p><strong> L’article 6</strong> permet au ministre chargé de la santé de mettre en œuvre un système d’information aux seules fins de lutter contre la prorogation de l’épidémie de covid-19. Cette faculté est limitée à la durée de l’épidémie ou au plus tard à une durée d’un an à compter de la publication de la loi. En outre, il permet au ministre chargé de la santé, à l’Agence nationale de santé publique, à l’Assurance maladie et aux agences régionales de santé, d’adapter aux mêmes fins et pour la même durée des systèmes existants. Pouvant comporter des données de santé et d’identification, ces systèmes visent à identifier les personnes infectées ou susceptibles de l’être, à organiser les opérations de dépistage, à définir le cas échéant des prescriptions médicales d’isolement prophylactique et à assurer le suivi médical des personnes concernées, à permettre une surveillance épidémiologique et la réalisation d’enquêtes sanitaires, ainsi qu’à soutenir la recherche sur le virus. Les organismes disposant d’un accès à ces systèmes d’information sont limitativement identifiés par l’article, qui renvoie à un décret en Conseil d’Etat, pris après avis de la Commission nationale de l’informatique et des libertés, pour préciser les services et personnels concernés au sein de ces organismes, les informations auxquels ils ont accès, ainsi que les organismes auxquels ils peuvent faire appel pour le traitement de ces données, dans le respect des dispositions du règlement général sur la protection des données (RGPD). En complément, l’article comprend une habilitation à prendre par d’ordonnance des ajustements complémentaires touchant à l’organisation et aux conditions de mise en œuvre de ces systèmes.</p><p><strong> L’article 7</strong> porte sur l’application des présentes dispositions en outre-mer, et comprend plusieurs mesures de coordination.</p>","arborescence":{"niveaux":[{"id":"1589968520607","libelle":"Dossiers législatifs","niveaux":[{"id":"1589968520609","libelle":"Sénat","niveaux":[],"liens":[{"id":"1589969374183","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-414.html","data":""}]},{"id":"1589968520608","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1589969348349","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/prorogation_etat_urgence_sanitaire","data":""}]}],"liens":[]},{"id":"1589968520610","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1589969561337","libelle":"Rapport n° 416 (2019-2020) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l19-416/l19-416.html","data":""},{"id":"1589969589145","libelle":"Texte de la commission déposé le 4 mai 2020","lien":"https://www.senat.fr/leg/pjl19-417.html","data":""},{"id":"1589969671695","libelle":"Rapport n° 2905 de Mme Marie Guévenoux","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b2905_rapport-fond","data":""},{"id":"1589969695827","libelle":"Texte de la commission déposé le 7 mai 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b2905_texte-adopte-commission","data":""},{"id":"1589969770243","libelle":"Rapport de M. Philippe Bas (n° 422 (2019-2020) au Sénat) et Mme Marie Guévenoux (n° 2908 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l19-422/l19-422.html","data":""},{"id":"1589969825845","libelle":"Texte de la CMP déposé le 9 mai 2020","lien":"https://www.senat.fr/leg/pjl19-423.html","data":""}]},{"id":"1589968520611","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1589968520613","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1589969979848","libelle":"Compte rendu intégral de la séance du 4 mai 2020","lien":"https://www.senat.fr/seances/s202005/s20200504/s20200504_mono.html#Niv1_SOM3","data":": discussion générale, exception d'irrecevabilité, discussion générale (suite), discussion des articles : art 1er, art additionnels, art 1er bis, art additionnel, art 2."},{"id":"1589970082347","libelle":"Compte rendu intégral de la séance du 5 mai 2020","lien":"https://www.senat.fr/seances/s202005/s20200505/s20200505_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 2 (suite), art additionnels, art 3, art 3 bis, art 4, art additionnels, art 5, art additionnels, art 6, art additionnels, art 7, interventions sur l'ensemble, vote sur l'ensemble."}]},{"id":"1589968520612","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1589970145121","libelle":"Compte rendu intégral des séances du 7 mai 2020","niveaux":[],"liens":[{"id":"1589970285650","libelle":"1ère séance du 7 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200201.asp#P2078916","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er."},{"id":"1589970338801","libelle":"2e séance du 7 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200202.asp#P2079908","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er."}]},{"id":"1589970354251","libelle":"Compte rendu intégral des séances du 8 mai 2020","niveaux":[],"liens":[{"id":"1589970408032","libelle":"1ère séance du 8 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200203.asp#P2080656","data":": discussion des articles (suite) : après l'art 1er (suite), art 1er bis, après l'art 1er bis, art 2."},{"id":"1589970500580","libelle":"2e séance du 8 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200204.asp#P2082106","data":": discussion des articles (suite) : après l'art 2, art 2 bis, art 3, art 3 bis, art 4, après l'art 4, art 4 bis, art 5, après l'art 5, art 5 bis, après l'art 5 bis, art 5 ter, après l'art 5 ter, art 6."},{"id":"1589970571140","libelle":"3e séance du 8 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200205.asp#P2084203","data":": discussion des articles (suite) : art 6 (suite), après l'art 6, art 6 bis, art 6 ter, art 7, après l'art 7, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1589970605155","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1589970687072","libelle":"Compte rendu intégral de la séance du 9 mai 2020","lien":"https://www.senat.fr/seances/s202005/s20200509/s20200509_mono.html#Niv1_SOM4","data":": discussion générale, explications de vote, vote sur l'ensemble."}]},{"id":"1589970705881","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1589970724927","libelle":"Compte rendu intégral de la séance unique du 9 mai 2020","niveaux":[],"liens":[{"id":"1589970765761","libelle":"Séance unique du 9 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200206.asp#P2085376","data":": motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1589969165114","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_prmx2010645l_cm_2.05.2020.pdf","data":": (PDF, 765 Ko)."},{"id":"1589969298620","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_prmx2010645l_cm_2.05.2020.pdf","data":""},{"id":"1589969438706","libelle":"Communiqué de presse du Conseil des ministres du 2 mai 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-05-02/prorogation-de-l-etat-d-urgence-sanitaire","data":"Le Premier ministre a présenté un projet de loi prorogeant l’état d’urgence sanitaire et complétant ses dispositions.\n\n Le projet de loi proroge l’état d’urgence sanitaire en vigueur pour une durée de deux mois, à compter du 24 mai 2020. Il complète les mesures pouvant être prises par le Premier ministre dans la perspective du déconfinement. Il précise les régimes de mise en quarantaine et de placement à l’isolement administratifs en détaillant les conditions dans lesquelles ces mesures peuvent être autorisées par le Premier ministre.\n\n Ainsi, la quarantaine ou l’isolement pourront être décidés par le représentant de l’État lors de l’arrivée sur le territoire national ou dans l’une des collectivités des articles 73 et 74 de la Constitution, en Nouvelle-Calédonie ou dans la collectivité de Corse. Le projet de loi soumet en outre ces mesures au contrôle du juge des libertés et de la détention.\n\n Enfin, il prévoit la mise en œuvre des systèmes d’information nécessaires à l’identification des chaînes de transmission du virus afin de prévenir la propagation de la maladie lors de déconfinement, qui constitue un élément essentiel de la stratégie de tests et d’identification des cas contacts qui permettra, pendant la phase de levée progressive du confinement, de suivre l’évolution de la propagation du virus."},{"id":"1589969622838","libelle":"Texte adopté en 1ère lecture par le Sénat le 5 mai 2020","lien":"https://www.senat.fr/leg/tas19-085.html","data":""},{"id":"1589970830278","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 8 mai 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0417_texte-adopte-seance","data":""},{"id":"1589970893288","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 9 mai 2020","lien":"https://www.senat.fr/leg/tas19-086.html","data":""},{"id":"1589970940068","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 9 mai 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0418_texte-adopte-seance","data":""},{"id":"1629898659010","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 23 juin 2021","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2021/rapport_art67_prmx2107470x_loi_2020_546.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000041865244","libelleTexte":"LOI n° 2020-546 du 11 mai 2020 prorogeant l'état d'urgence sanitaire et complétant ses dispositions","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : PRMX2010645L</p><p align='center'> CHAPITRE IER</p><p align='center'><strong> DISPOSITIONS PROROGEANT L’ETAT D’URGENCE SANITAIRE ET MODIFIANT CERTAINES DISPOSITIONS RELATIVES A SON REGIME</strong></p><p align='center'><strong> Article 1er</strong></p><p> L'état d'urgence sanitaire déclaré par l’article 4 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 est prorogé jusqu’au 23 juillet 2020 inclus.</p><p align='center'><strong> Article 2</strong></p><p> L’article L. 3131-15 du code de la santé publique est ainsi modifié :</p><p> 1° Le 1° est remplacé par les dispositions suivantes :</p><p> « 1° Réglementer ou interdire la circulation des personnes et des véhicules ainsi que l’accès aux moyens de transport et les conditions de leur usage ; »</p><p> 2° Le 5° est remplacé par les dispositions suivantes :</p><p> « 5° Ordonner la fermeture provisoire et réglementer l’ouverture d’une ou plusieurs catégories d’établissements recevant du public ainsi que de tout autre lieu de regroupement de personnes, y compris les conditions d’accès et de présence, en préservant l’accès aux biens et services de première nécessité. » ;</p><p> 3° La première phase du 7° est remplacée par une phrase ainsi rédigée : « Ordonner la réquisition de toute personne et de tous biens et services nécessaires à la lutte contre la catastrophe sanitaire. » ;</p><p> 4° Après le 10° sont insérés deux alinéas ainsi rédigés :</p><p> « Les mesures ayant pour objet la mise en quarantaine, le placement et le maintien en isolement ne peuvent intervenir que lors de l’entrée sur le territoire national ou lors de l’arrivée dans l’une des collectivités mentionnées à l'article 72-3 de la Constitution ou dans la collectivité de Corse, ou en provenance de l’une de ces collectivités, de personnes ayant séjourné dans une zone de circulation de l’infection. La liste des zones de circulation de l’infection fait l’objet d’une information publique.</p><p> « La durée de ces mesures de quarantaine et de mise à l’isolement, les lieux dans lesquels elles peuvent se dérouler, les conditions dans lesquelles sont assurées la poursuite de la vie familiale et la prise en compte la situation des mineurs ainsi que le suivi médical qui accompagne ces mesures sont déterminés en fonction de la nature et des modes de propagation de l’infection, après avis du comité de scientifiques mentionné à l’article L. 3131-19. Les conditions particulières de l’exécution de ces mesures, concernant notamment les déplacements que les personnes qui en font l’objet peuvent le cas échéant effectuer ou, à défaut, les moyens par lesquels un accès aux biens et services de première nécessité leur est garanti sont déterminées dans les mêmes conditions. » ;</p><p> 5° Au dernier alinéa, les mots : « des 1° à 10° » sont supprimés.</p><p align='center'><strong> Article 3</strong></p><p> L’article L. 3131-17 du même code est ainsi modifié :</p><p><em> a)</em> Les deux premiers alinéas deviennent un I et le troisième alinéa un IV ;</p><p><em> b)</em> Après le I sont insérés un II et un III ainsi rédigés :</p><p> « II. ‒ Les mesures individuelles ayant pour objet la mise en quarantaine et les mesures de placement et de maintien en isolement sont prononcées par décision individuelle motivée du représentant de l’État dans le département sur proposition du directeur général de l’agence régionale de santé.</p><p> « Le placement et le maintien en isolement sont subordonnés à la constatation médicale de l’infection de la personne concernée. Ils sont prononcés par le représentant de l’État dans le département au vu d’un certificat médical.</p><p> « III. ‒ Lorsque les modalités de la mesure ayant pour objet la mise en quarantaine ou le placement et le maintien en isolement interdisent toute sortie de l’intéressé hors du lieu où la quarantaine et l’isolement se déroulent, le représentant de l’État dans le département s’assure que la personne dispose de moyens de communication téléphonique ou électronique lui permettant de communiquer librement avec l’extérieur.</p><p> « Les mesures mentionnées à l’alinéa précédent peuvent à tout moment faire l’objet d’un recours devant le juge des libertés et de la détention qui statue dans les 72 heures. Celui-ci peut également se saisir d'office à tout moment.</p><p> « Sauf si l’intéressé y consent, la mise en quarantaine ou le placement à l’isolement ne peut se poursuivre au-delà d’un délai de quatorze jours sans que le juge des libertés et de la détention, préalablement saisi par le représentant de l’Etat dans le département ait statué sur cette mesure. La durée totale de la mesure ne peut excéder un mois.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du présent III. » ;</p><p align='center'><strong> Article 4</strong></p><p> Au début de l’article L. 3131-18 du même code, sont insérés les mots : « A l’exception des mesures mentionnées au III de l’article L. 3131-17, ».</p><p align='center'><strong> Article 5</strong></p><p> L’article L. 3136-1 du même code est ainsi modifié :</p><p> 1° Après le quatrième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Les agents mentionnés aux 1°, 1°<em> bis</em> et 1°<em> ter</em> de l'article 21 du code de procédure pénale peuvent constater par procès-verbal les contraventions prévues au troisième alinéa du présent article lorsqu'elles ne nécessitent pas de leur part d'actes d'enquêtes. » ;</p><p> 2° Après le cinquième alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « Les agents mentionnés aux 4°, 5° et 7° du I de l’article L. 2241-1 du code des transports peuvent également constater par procès-verbaux les contraventions prévues au troisième alinéa du présent article consistant en la violation des interdictions ou obligations édictées en application des dispositions du 1° de l’article L. 3131-15 en matière d’usage des services de transport ferroviaire ou guidé et de transport public routier de personnes, lorsqu’elles sont commises dans les véhicules et emprises immobilières de ces services. Les articles L. 2241-2, L. 2241-6 et L. 2241-7 du code des transports sont applicables.</p><p> « Les agents mentionnés au II de l'article L. 450-1 du code de commerce sont habilités à rechercher et constater les infractions aux mesures prises en application des 8° et 10° de l'article L. 3131-15 dans les conditions prévues au livre IV du code de commerce. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA CREATION D’UN SYSTEME D’INFORMATION AUX SEULES FINS DE LUTTER CONTRE L’EPIDEMIE DE COVID-19</strong></p><p align='center'><strong> Article 6</strong></p><p> I. – Par dérogation à l’article L. 1110-4 du code de la santé publique, aux fins de lutter contre la propagation de l’épidémie de covid-19 et pour la durée strictement nécessaire à cet objectif ou, au plus tard, pour une durée d’un an à compter de la publication de la présente loi, des données relatives aux personnes atteintes par ce virus et aux personnes ayant été en contact avec elles peuvent être partagées, le cas échéant sans le consentement des personnes intéressées, dans le cadre d’un système d’information créé par décret en Conseil d’Etat et mis en œuvre par le ministre chargé de la santé.</p><p> Ce ministre, ainsi que l’Agence nationale de santé publique, un organisme d’assurance maladie et les agences régionales de santé, peuvent en outre, aux mêmes fins et pour la même durée, adapter les systèmes d’information existants et prévoir le partage des mêmes données dans les mêmes conditions que celles prévues à l’alinéa précédent.</p><p> Les données collectées par ces systèmes d’information à ces fins ne peuvent être conservées à l’issue de cette durée.</p><p> II. – Les systèmes d’information mentionnés au I, qui peuvent notamment comporter des données de santé et d’identification, ont pour finalités :</p><p> 1° L’identification des personnes infectées, par l’organisation des examens de biologie médicale de dépistage et la collecte de leurs résultats ;</p><p> 2° L’identification des personnes présentant un risque d’infection, par la collecte des informations relatives aux contacts des personnes infectées et, le cas échéant, par la réalisation d’enquêtes sanitaires, en présence notamment de cas groupés ;</p><p> 3° L’orientation des personnes infectées, et des personnes susceptibles de l’être, en fonction de leur situation, vers des prescriptions médicales d’isolement prophylactiques, ainsi que le suivi médical et l’accompagnement de ces personnes pendant et après la fin de ces mesures ;</p><p> 4° La surveillance épidémiologique aux niveaux national et local, ainsi que la recherche sur le virus et les moyens de lutter contre sa propagation.</p><p> III. – Outre les autorités mentionnées au I, le service de santé des armées, les communautés professionnelles territoriales de santé, les établissements de santé, maisons de santé, centres de santé et médecins prenant en charge les personnes concernées, ainsi que les laboratoires autorisés à réaliser les examens de biologie médicale de dépistage sur les personnes concernées, participent à la mise en œuvre de ces systèmes d’information et peuvent, dans cette stricte mesure, avoir accès aux seules données nécessaires à leur intervention.</p><p> IV. – Les modalités d’application du présent article sont fixées par le décret en Conseil d’Etat mentionné au I après avis public de la Commission nationale de l’informatique et des libertés. Ce décret en Conseil d’Etat précise notamment, pour chaque autorité ou organisme mentionné aux I et III, les services ou personnels dont les interventions sont nécessaires aux finalités mentionnées au II et les catégories de données auxquelles ils ont accès, ainsi que les organismes auxquels ils peuvent faire appel, pour leur compte et sous leur responsabilité, pour en assurer le traitement, dans la mesure où la finalité mentionnée au 2° du II le justifie.</p><p> V. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre, par ordonnances, dans un délai de trois mois à compter de la promulgation de la présente loi, toute mesure relevant du domaine de la loi ayant pour objet de préciser ou compléter, dans le respect des principes définis au I et II du présent article, l’organisation et les conditions de mise en œuvre des systèmes d’information nécessaires à la réalisation des fins mentionnées à ces mêmes I et II. Un projet de loi de ratification est déposé devant le Parlement dans un délai de deux mois suivant la publication de cette ordonnance.</p><p align='center'> CHAPITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES A L’OUTRE-MER</strong></p><p align='center'><strong> Article 7</strong></p><p> Le livre VIII de la troisième partie du code de la santé publique est ainsi modifié :</p><p> I. ‒ L’article L. 3821-11 est ainsi modifié :</p><p> 1° La référence : « loi n° 2020-290 du 23 mars 2020 pour faire face à l’épidémie de covid-19 » est remplacée par la référence : « loi n° …… du …… » ;</p><p> 2° Au 3°, après les mots : « deuxième alinéa », sont insérés les mots : « du I » ;</p><p> 3° Au 4°, le mot : « cinquième » est remplacé par le mot : « sixième ».</p><p> II. – Le chapitre Ier du titre IV est ainsi modifié :</p><p> 1° Au premier alinéa de l’article L. 3841-2, après les mots : « en Polynésie Française », sont insérés les mots : « dans sa rédaction résultant de la loi n° …… du …… » ;</p><p> 2° Au 2°, après les mots : « premier alinéa », sont insérés les mots : « du I » ;</p><p> 3° L’article L. 3841-3 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, la référence : « loi n° 2020-290 du 23 mars 2020 pour faire face à l’épidémie de covid-19 » est remplacée par la référence : « loi n° ….. du …… » ;</p><p><em> b)</em> Au 3°, le mot : « cinquième » est remplacé par le mot : « sixième ».</p>"},{"idTexte":"JORFTEXT000041865262","libelleTexte":"Décision du Conseil constitutionnel n° 2020-800 DC du 11 mai 2020 (partiellement conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000041875896","libelleTexte":"Décision du Conseil constitutionnel n° 2020-800 DC du 11 mai 2020 (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041896076"}}