{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000023273651","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/23/27/36/JORFDOLE000023273651.xml","nature":null,"titre":"LOI organique n° 2014-1392 du 24 novembre 2014 portant application de l'article 68 de la Constitution","type":"LOI_PUBLIEE","dateCreation":1416873600000,"dateDerniereModification":1416873600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p></p><p> Représentant de la Nation et garant du fonctionnement régulier des pouvoirs publics et de la continuité de l'Etat, le Président de la République bénéficie, comme d'ailleurs l'ensemble des chefs d'Etat étrangers, d'un régime de responsabilité propre à assurer le respect de la séparation des pouvoirs et à protéger la fonction contre les pressions, manœuvres ou intimidations dont son titulaire pourrait être l'objet, entravant ainsi son action.</p><p></p><p> Clarifiant, après que furent intervenus une décision du Conseil constitutionnel et un arrêt de la Cour de cassation laissant subsister une hésitation sur leur portée exacte, les dispositions du titre IX de la Constitution, la loi constitutionnelle n° 2007-238 du 23 février 2007 a retenu un dispositif équilibré.</p><p></p><p> Dans sa rédaction issue de cette révision, l'article 67 de la Constitution consacre, en son premier alinéa, le principe de l'irresponsabilité du Président de la République pour les actes accomplis en cette qualité. Il établit par ailleurs, en ses deuxième et troisième alinéas, un régime d'inviolabilité absolue, mais temporaire : le Président de la République ne peut être mis en cause ni requis de témoigner devant aucune juridiction ou autorité administrative au cours de son mandat, les délais de prescription ou forclusion étant suspendus et les instances pouvant ultérieurement être reprises.</p><p></p><p> Mais le constituant, s'inscrivant dans le droit fil des recommandations de la commission de réflexion sur le statut pénal du Président de la République présidée par M. Pierre Avril, a estimé que ce régime protecteur appelait, en contrepartie, un mécanisme de protection de la fonction contre son propre titulaire. Il s'agit de faire face à des cas extrêmes dans lesquels l'intéressé, sans être nécessairement coupable de « haute trahison » comme dans l'état antérieur du droit, manquerait à ses devoirs de manière tellement grave et manifeste qu'il se rendrait par là-même indigne de poursuivre l'exercice du mandat que lui a pourtant confié le peuple français.</p><p></p><p> Aussi, l'article 68 de la Constitution, prévoit-il dans cette hypothèse une procédure de destitution du Président de la République par le Parlement constitué en Haute Cour statuant à la majorité des deux tiers de ses membres et réunie sur proposition conjointe des deux assemblées se prononçant chacune dans les mêmes conditions de majorité.</p><p></p><p> Les conditions d'application du dispositif doivent être fixées par une loi organique. Tel est l'objet du présent projet. Nourri des réflexions du rapport de la commission présidée par M. Pierre Avril et des comparaisons avec les systèmes constitutionnels étrangers, il précise les conditions d'engagement de la procédure pouvant conduire à la réunion de la Haute Cour (articles 1er à 3) ainsi que le déroulement de ses travaux et débats (article 4 à 6). Enfin, il abroge l'ordonnance du 2 janvier 1959 portant loi organique sur la Haute Cour de justice (article 7).</p><p></p><p> Le texte veille à assurer le respect des finalités et des équilibres souhaités par le constituant lors de l'adoption de la loi constitutionnelle du 23 février 2007. La procédure prévue à l'article 68 vise à préserver la dignité de la fonction présidentielle. Elle n'a ni pour objet ni pour effet de conférer à une minorité de parlementaires le droit de contester en toute circonstance ou à des fins partisanes l'action du Président de la République et de rendre celui-ci politiquement responsable devant le Parlement ; seul le Gouvernement, qui détermine et conduit la politique de la nation, assume cette responsabilité, dans les conditions prévues aux articles 49 et 50 de la Constitution.</p><p></p><p align='center'> *</p><p align='center'> *      *</p><p></p><p> L'article 1er pose le principe de la motivation des propositions de résolution tendant à la réunion de la Haute Cour. La mise en oeuvre de l'article 68 se distinguant fondamentalement de la procédure législative, il précise encore qu'elles ne peuvent être amendées à aucun stade de leur examen dans chacune des deux chambres. Par ailleurs, il est prévu qu'une proposition de résolution doit recueillir la signature d'au moins un dixième des membres de l'assemblée devant laquelle elle est déposée.</p><p></p><p> Il prévoit également que ces propositions sont communiquées sans délai au Président de la République et au Premier ministre.</p><p></p><p> L'article 2 attribue à la commission des lois constitutionnelles de l'assemblée concernée, qui a la légitimité institutionnelle pour se prononcer sur une telle question, un rôle d'examen de la recevabilité des propositions de résolution. Elle peut ainsi écarter les propositions dénuées de tout caractère sérieux.</p><p></p><p> Cette règle vise à prévenir le risque de procédures dilatoires ou abusives, perturbant le fonctionnement normal des institutions. Elle s'explique par le fait que la mise en œuvre de la procédure de destitution du Président de la République ne peut être regardée comme un droit collectif de nature politique ouvert aux groupes minoritaires de l'une ou l'autre assemblée ; il s'agit d'une procédure réservée à des situations d'une exceptionnelle gravité et qui en appelle à la conscience de chacun.</p><p></p><p> L'article 3 prévoit que lorsqu'une proposition de résolution a été adoptée par une des deux assemblées, son inscription à l'ordre du jour de la seconde est de droit. Cette disposition découle de l'exigence constitutionnelle, prévue au deuxième aliéna de l'article 68 et en vertu de laquelle la proposition de réunion de la Haute Cour adoptée par une des assemblées du Parlement est aussitôt transmise à l'autre qui se prononce dans les quinze jours.</p><p></p><p> L'article 4 prévoit la réunion sans délai du bureau de la Haute Cour, dont il fixe la composition, dès l'adoption de la résolution par les deux assemblées. Il attribue au bureau compétence pour assurer l'organisation des travaux de la Haute Cour.</p><p></p><p> L'article 5 détermine les prérogatives de la commission composée, à parité, de vice‑présidents des deux assemblées et chargée d'éclairer les membres de la Haute Cour par la rédaction d'un rapport distribué au plus tard quinze jours après l'adoption de la résolution. Comme l'y invitait le rapport Avril, le projet de loi organique renvoie sur ce point aux pouvoirs conférés aux commissions d'enquête par l'ordonnance du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires.</p><p></p><p> Il précise que le Président de la République peut être entendu par la commission, s'il en fait la demande, et se faire assister ou représenter à cette occasion. Le constituant n'ayant pas souhaité que l'exercice de ses fonctions soit suspendu en cas de réunion de la Haute Cour, il serait inopportun que le Président de la République soit tenu d'être auditionné par la commission du seul fait que celle-ci en émet le souhait.</p><p></p><p> L'article 6 pose le principe de la publicité des débats devant la Haute Cour et prévoit que seuls peuvent y prendre part le Président de la République ou son représentant, le Gouvernement et les membres de la Haute Cour. Le Président ou son représentant peut prendre ou reprendre la parole en dernier.</p><p></p><p> Pour garantir la bonne tenue et l'achèvement rapide du débat, l'article 6 prévoit enfin que le temps de parole est limité et que le vote intervient au plus tard quarante-huit heures après l'ouverture de la séance. Ces dispositions tiennent compte du délai dont la Haute Cour dispose pour se prononcer, que le constituant a limité à un mois et dont le projet de loi organique sanctionne le non-respect par le dessaisissement de la Haute Cour.</p><p></p><p> L'article 7 abroge l'ordonnance du 2 janvier 1959 portant loi organique sur la Haute Cour de justice, devenue sans objet.</p>","arborescence":{"niveaux":[{"id":"1293033835122","libelle":"Dossiers législatifs","niveaux":[{"id":"1293033835123","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1323352302471","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/art68_Constitution.asp","data":""}]},{"id":"1293033835124","libelle":"Sénat","niveaux":[],"liens":[{"id":"1327487076095","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-288.html","data":""}]}],"liens":[]},{"id":"1293033835125","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1323352377831","libelle":"Rapport n° 3948 de M. Philippe Houillon","lien":"http://www.assemblee-nationale.fr/13/rapports/r3948.asp","data":""},{"id":"1323352444701","libelle":"Texte de la commission déposé le 16 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3948-a0.asp","data":""},{"id":"1413477276393","libelle":"Rapport n° 29 de M. Hugues Portelli","lien":"http://www.senat.fr/rap/l14-029/l14-029.html","data":""},{"id":"1413477323703","libelle":"Texte de la commission déposé le 15 octobre 2014","lien":"http://www.senat.fr/leg/pjl14-030.html","data":""}]},{"id":"1293033835126","libelle":"Débats parlementaires","niveaux":[{"id":"1293033835127","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1326887706925","libelle":"Compte rendu intégral des séances du 17 janvier 2012","niveaux":[],"liens":[{"id":"1326887765345","libelle":"Séance unique du 17 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120100.asp","data":": motion de renvoi en commission, discussion générale, discussion des articles : arts 1er à 3, 3 bis et 4, art 5, art 6, art 7."}]},{"id":"1327486531565","libelle":"Compte rendu intégral des séances du 24 janvier 2012","niveaux":[],"liens":[{"id":"1327486584795","libelle":"1ère séance du 24 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120105","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1293033835128","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1413967723986","libelle":"Compte rendu intégral de la séance du 21 octobre 2014","lien":"http://www.senat.fr/seances/s201410/s20141021/s20141021014.html#Niv1_SOM16","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 6, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1293034556669","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_appli_art_68_constitution.pdf.pdf","data":""},{"id":"1342085538903","libelle":"Communiqué de presse du Conseil des ministres du 22 décembre 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/application-des-articles-68-et-11-de-la-constitution.html","data":"Le conseil des ministres a adopté deux projets de loi organique, complété pour le second par un projet de loi ordinaire, parachevant le processus de mise en oeuvre des révisions constitutionnelles du 23 février 2007, pour ce qui concerne la Haute Cour, et du 23 juillet 2008, s’agissant de l’initiative référendaire. Dans sa rédaction issue de la loi constitutionnelle n° 2007-238 du 23 février 2007, l’article 68 de la Constitution prévoit que le Président de la République ne peut être destitué qu’en cas de manquement à ses devoirs manifestement incompatible avec l’exercice de son mandat. Il institue dans cette hypothèse une procédure faisant intervenir le Parlement constitué en Haute Cour, celle-ci étant réunie sur proposition d’une des assemblées parlementaires confirmée par l’autre, chacune statuant à la majorité des deux tiers de ses membres. Ce projet de loi organique précise les conditions de présentation des propositions de résolution tendant à la réunion de la Haute Cour ainsi que les conditions et la portée de leur examen par les commissions permanentes compétentes des deux assemblées. Il détermine la composition du bureau de la Haute Cour, prévoit l’intervention d’une commission chargée de réunir toute information nécessaire à l’accomplissement de sa mission par la Haute Cour et définit ses prérogatives. Il organise enfin les débats devant la Haute Cour. L’article 11 de la Constitution, adopté dans le cadre de la révision constitutionnelle du 23 juillet 2008, a créé une nouvelle procédure de référendum d’initiative populaire. Les deux projets de loi, organique et ordinaire, viennent préciser les grandes étapes de cette procédure et les garanties qui l’accompagnent. L’initiative prendra la forme d’une proposition de loi soutenue par un cinquième au moins des membres du Parlement. Saisi de cette proposition de loi, le Conseil constitutionnel en contrôlera l’objet et la conformité à la Constitution. Si la proposition de loi est déclarée conforme, une période de trois mois s’ouvrira afin de permettre la collecte des soutiens. Pour être déclarée recevable par le Conseil constitutionnel, qui se prononcera une seconde fois à l’issue de cette période de recueil, l’initiative devra recueillir le soutien d’au moins un dixième des électeurs inscrits, soit environ 4,5 millions de soutiens. Le recueil des soutiens s’effectuera par voie exclusivement électronique. L’égal accès des citoyens à cette nouvelle procédure sera garanti et les données collectées feront l’objet d’un encadrement très strict dont le non-respect sera sanctionné pénalement. Le ministère de l’intérieur mettra en oeuvre, pour le compte et sous le contrôle d’une commission indépendante, la procédure de recueil des soutiens apportés à une initiative référendaire. Cette commission traitera des éventuelles réclamations pendant la période de soutien, vérifiera la régularité des opérations de recueil et transmettra ses observations au Conseil constitutionnel afin que celui-ci se prononce sur la recevabilité de l’initiative. Si l’initiative est déclarée recevable, la proposition de loi devra faire l’objet d’au moins une lecture par chacune des deux assemblées du Parlement dans un délai de douze mois à compter de la décision du Conseil constitutionnel. A défaut, le Président de la République soumettra la proposition de loi au référendum dans un délai de quatre mois."},{"id":"1327487043605","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 24 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0827.asp","data":""},{"id":"1413968094796","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 21 octobre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/30.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029796562","libelleTexte":"LOI organique n° 2014-1392 du 24 novembre 2014 portant application de l'article 68 de la Constitution (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p></p><p align='center'> Article 1er</p><p></p><p> La décision de réunir la Haute Cour résulte de l'adoption d'une proposition de résolution par les deux assemblées du Parlement, dans les conditions fixées par l'article 68 de la Constitution.</p><p></p><p> La proposition de résolution est motivée. Elle est signée par au moins un dixième des membres de l'assemblée devant laquelle elle est déposée.</p><p></p><p> La proposition de résolution est communiquée sans délai par le président de cette assemblée au Président de la République et au Premier ministre.</p><p></p><p> Aucun amendement n'est recevable à aucun stade de son examen dans l'une ou l'autre assemblée.</p><p></p><p align='center'> Article 2</p><p></p><p> Dans chaque assemblée, la proposition de résolution est envoyée pour examen à la commission permanente compétente en matière de lois constitutionnelles.</p><p></p><p> La commission de la première assemblée saisie s'assure que la proposition n'est pas dénuée de tout caractère sérieux. A défaut, la proposition ne peut être mise en discussion.</p><p></p><p align='center'> Article 3</p><p></p><p> La proposition de résolution adoptée par une assemblée est immédiatement transmise à l'autre assemblée. Elle est inscrite de droit à son ordre du jour, au plus tard le treizième jour suivant cette transmission. Le vote intervient de droit, au plus tard le quinzième jour.</p><p></p><p align='center'> Article 4</p><p></p><p> Lorsqu'une proposition de résolution tendant à la réunion de la Haute Cour a été adoptée par chacune des assemblées, le bureau de la Haute Cour se réunit aussitôt.</p><p></p><p> Le bureau de la Haute Cour est formé de la réunion, en nombre égal, de membres du bureau de l'Assemblée nationale et de celui du Sénat.</p><p></p><p align='left'> Il est présidé par le Président de la Haute Cour.</p><p></p><p> Le bureau prend les dispositions nécessaires pour organiser les travaux de la Haute Cour.</p><p></p><p align='center'> Article 5</p><p></p><p> Une commission constituée, en nombre égal, de vice-présidents de l'Assemblée nationale et du Sénat est chargée de réunir toute information nécessaire à l'accomplissement de sa mission par la Haute Cour.</p><p></p><p> La commission dispose, à cet effet, des prérogatives reconnues aux commissions d'enquête par les dispositions régissant le fonctionnement des assemblées parlementaires dans les mêmes limites que celles fixées par le deuxième alinéa de l'article 67 de la Constitution.</p><p></p><p> La commission entend, sur sa demande, le Président de la République. Celui-ci peut se faire assister ou représenter.</p><p></p><p> La commission élabore, dans les quinze jours suivant l'adoption de la résolution un rapport qui est distribué aux membres de la Haute Cour, communiqué au Président de la République et au Premier ministre et rendu public.</p><p></p><p align='center'> Article 6</p><p></p><p> Les débats de la Haute Cour sont publics.</p><p></p><p> Outre les membres de la Haute Cour, peuvent seuls y prendre part le Président de la République ou son représentant et le Gouvernement.</p><p></p><p> Le temps de parole est limité. Le Président de la République ou son représentant peut prendre ou reprendre la parole en dernier.</p><p></p><p> Le vote doit commencer au plus tard quarante-huit heures après l'ouverture des débats.</p><p></p><p> La Haute Cour est dessaisie si elle n'a pas statué dans le délai d'un mois prévu au troisième alinéa de l'article 68 de la Constitution.</p><p></p><p align='center'> Article 7</p><p></p><p> L'ordonnance n° 59-1 du 2 janvier 1959 portant loi organique sur la Haute Cour de justice est abrogée.</p>"},{"idTexte":"JORFTEXT000029796618","libelleTexte":"Décision du Conseil constitutionnel n° 2014-703 DC du 19 novembre 2014","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000023273651"}}