{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020787726","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/78/77/JORFDOLE000020787726.xml","nature":null,"titre":"LOI n° 2009-1311 du 28 octobre 2009 relative à la protection pénale de la propriété littéraire et artistique sur internet","type":"LOI_PUBLIEE","dateCreation":1256774400000,"dateDerniereModification":1256774400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> A la suite des accords de l'Élysée du 23 novembre 2007, signés par quarante-six entreprises ou organisations représentatives de l'audiovisuel, du cinéma, de la musique et de l'Internet, la loi n° 2009-669 du 12 juin 2009 favorisant la diffusion et la protection de la création sur internet a créé le cadre juridique indispensable à l'essor de l'offre légale de contenus culturels sur les réseaux numériques.</p><p> Son dispositif comporte deux volets indissociables.</p><p> Le premier vise directement à favoriser l'attractivité et la richesse des offres proposées au public, notamment en prévoyant leur référencement et leur labellisation, en raccourcissant les délais de mise à disposition des films en vidéo physique et en vidéo à la demande, en créant un statut incitatif pour les éditeurs de services en ligne, et en modernisant le régime du droit d'auteur des journalistes.</p><p> Le second volet tend à prévenir le pillage des œuvres sur internet, dont l'ampleur dans notre pays sape les fondements mêmes de la diversité culturelle en tarissant les sources de rémunération et de financement des artistes et des industries culturelles. A cet effet, il confie à une Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet la mission d'adresser, aux titulaires d'abonnements dont les accès ont été utilisés à des fins de piratage, des recommandations pédagogiques, d'abord sous forme électronique puis, en cas de nouveau manquement, par lettre remise contre signature. Par ailleurs, la loi confirme l'obligation, qui pèse sur les abonnés depuis la loi n° 2006-961 du 1er août 2006 relative au droit d'auteur et aux droits voisins dans la société de l'information, de veiller à ce que leur accès ne fasse pas l'objet d'une utilisation aux fins de violer les droits de propriété littéraire et artistique, et incite à la mise en place des mesures de sécurisation de cet accès, qui leur sont proposées notamment par leurs prestataires techniques.</p><p> Toutefois, les recommandations adressées par la Haute Autorité n'auront d'effet dissuasif que s'ils elles sont assorties d'une possible sanction en cas de renouvellement des infractions. Il avait donc été envisagé de confier à la Haute Autorité la compétence de prononcer, à l'encontre des abonnés qui auraient manqué de façon répété à leur obligation de surveillance en dépit des avertissements reçus, une suspension temporaire de leur accès internet.</p><p> Dans sa décision n° 2009-580 DC du 10 juin 2009 le Conseil constitutionnel a considéré que, dans la mesure où une sanction de cette nature pouvait conduire à restreindre l'exercice, par toute personne, de son droit de s'exprimer et de communiquer librement, le législateur ne pouvait, quelles que soient les garanties encadrant le prononcé des sanctions, confier de tels pouvoirs à une autorité administrative.</p><p> Le présent projet de loi tire les conséquences de la décision du Conseil constitutionnel.</p><p> Son article 1er, afin d'alléger le travail des autorités judiciaires, confère aux membres de la commission de protection des droits de la Haute Autorité et à certains de ses agents, habilités et assermentés à cette fin, des prérogatives de police judicaire leur permettant de constater les infractions et de recueillir les observations des personnes mises en cause.</p><p> Son article 2, afin de tenir compte du caractère très répandu des atteintes aux droits d'auteur et aux droits voisins lorsqu'elles sont commises par l'intermédiaire d'Internet, prévoit la possibilité d'un recours à la procédure du juge unique et aux ordonnances pénales en matière de délits de contrefaçon. S'agissant de l'opportunité et des conditions d'utilisation des ordonnances pénales, l'action des parquets sera guidée par une circulaire du garde des sceaux.</p><p> Son article 3 introduit au code de la propriété intellectuelle un nouvel article L. 335-7 qui confie au juge, lorsque les infractions portant sur les droits d'auteur et les droits voisins prévues aux articles L. 335-2, L. 335-3 et L. 335-4 sont commises au moyen d'un service de communication au public en ligne ou de communications électroniques, la possibilité de prononcer à l'encontre de leurs auteurs une suspension de l'accès au service pour une durée maximale d'un an, assortie de l'interdiction de souscrire pendant la même période un autre contrat portant sur un service de même nature auprès de tout opérateur.</p><p> Cette sanction ne pourra être décidée que dans le respect du principe de proportionnalité rappelé par l'article 132-24 du code pénal, qui précise que pour prononcer une peine le juge tient compte des circonstances de l'infraction et de la personnalité de son auteur.</p><p> Le juge pourra être saisi, soit par les ayants droit directement, comme c'est le cas aujourd'hui, soit par la Haute Autorité, sur le fondement de l'article 40 alinéa 2 du code de procédure pénale, à partir des éléments rassemblés le cadre des procédures préalables qu'elle conduira.</p><p> Par ailleurs le fournisseur d'accès sera tenu, sous peine d'une amende délictuelle de 3 750 €, d'assurer dans les meilleurs délais la mise en œuvre de la décision judiciaire.</p><p> Enfin, le projet de loi prévoit la possibilité pour le pouvoir réglementaire, de recourir à la suspension de l'accès à internet, comme peine complémentaire d'une éventuelle contravention.</p><p> L'article 4 vise à sanctionner la violation, par l'abonné condamné, de l'interdiction de souscrire un nouvel abonnement pendant la durée de suspension qui lui est imposée. Il prévoit à cet effet un renvoi à l'article 434-41 du code pénal, qui réprime les atteintes à l'autorité de la justice pénale lorsque celles-ci prennent la forme d'un non-respect de peines telles que la suspension du permis de conduire, l'interdiction de paraître dans certains lieux ou de rencontrer certaines personnes, l'obligation d'accomplir un stage, l'interdiction de détenir un animal, d'émettre des chèques ou d'utiliser des cartes de paiement.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1245856810705","libelle":"Dossiers législatifs","niveaux":[{"id":"1245856810707","libelle":"Sénat","niveaux":[],"liens":[{"id":"1247069225922","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-498.html","data":""}]},{"id":"1245856810706","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1248445691631","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/protection_penale_proplitt.asp","data":""}]}],"liens":[]},{"id":"1245856810708","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1247069196382","libelle":"Rapport n° 511 de M. Michel Thiollière","lien":"http://www.senat.fr/rap/l08-511/l08-511.html","data":""},{"id":"1256810346107","libelle":"Rapport n° 1841","lien":"http://www.assemblee-nationale.fr/13/rapports/r1841.asp","data":""},{"id":"1256810635363","libelle":"Rapport n°1927 de M. Franck Riester et n° 623 de Michel Thiollière","lien":"http://www.assemblee-nationale.fr/13/rapports/r1927.asp","data":""}]},{"id":"1245856810709","libelle":"Débats parlementaires","niveaux":[{"id":"1245856810711","libelle":"Sénat (Procédure accélerée engagée)","niveaux":[],"liens":[{"id":"1247069088222","libelle":"Compte rendu intégral de la séance du 8 juillet 2009 :","lien":"http://www.senat.fr/seances/s200907/s20090708/st20090708000.html","data":"discussion générale, discussion des articles, art 1er, art 1er ter, art 2, art 3 (texte modifié par la commission), art 3 bis, vote sur l'ensemble"}]},{"id":"1245856810710","libelle":"Assemblée nationale","niveaux":[{"id":"1248356761286","libelle":"Compte rendu intégral des séances du 21 juillet 2009:","niveaux":[],"liens":[{"id":"1248356843446","libelle":"Compte rendu de la 1ère séance du 21 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091025.asp#P56_1956","data":"Discussion générale"},{"id":"1248356866096","libelle":"Compte rendu de la 2ème séance du 21 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091026.asp#P426_91414","data":"Discussion générale (suite), discussion des articles: avant l’art. 1er"},{"id":"1248356883696","libelle":"Compte rendu de la 3ème séance du 21 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091027.asp#P81_2472","data":"Discussion des articles (suite): avant l’art. 1er (suite)"}]},{"id":"1248356772176","libelle":"Compte rendu intégral des séances du 22 juillet 2009:","niveaux":[],"liens":[{"id":"1248357517376","libelle":"Compte rendu de la 1ère séance du 22 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091028.asp#P87_2636","data":"Discussion des articles (suite): Art. 1er (suite)"},{"id":"1248357530496","libelle":"Compte rendu de la 2ème séance du 22 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091029.asp#P87_2984","data":"Discussion des articles (suite): art. 1er (suite), art.  1er bis, art.  1er ter"},{"id":"1248445198081","libelle":"compte rendu de la 3ème séance du 22 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091030.asp#P78_2554","data":"Discussion des articles (suite): art. 1er quater, art.  1er quinquies, art.  2,"}]},{"id":"1248698845818","libelle":"Compte rendu intégral des séances du 23 juillet 2009:","niveaux":[],"liens":[{"id":"1248698877738","libelle":"Compte rendu de la 1ère séance du 23 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091031.asp#P58_1988","data":"Discussion des articles (suite): après l'art. 2, art. 3"},{"id":"1248698898758","libelle":"Compte rendu de la 2ème séance du 23 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091032.asp#P576_171650","data":"Discussion des articles (suite): art. 3 (suite)"},{"id":"1248698917008","libelle":"Compte rendu de la 3ème séance du 23 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091033.asp#P53_1731","data":"Discussion des articles (suite): art. 3 (suite), art. 3 bis"}]},{"id":"1248699516908","libelle":"Compte rendu intégral des séances du 24 juillet 2009:","niveaux":[],"liens":[{"id":"1248699543518","libelle":"Compte rendu de la 1ère séance du 24 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091034.asp#P94_4090","data":"Discussion des articles (suite): art. 3 bis (suite), après l’art.  3 bis, art.  3 ter A, après l’art.  3 ter A, art.  3 ter"},{"id":"1248699572698","libelle":"Compte rendu de la 2ème séance du 24 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091035.asp#P59_1740","data":"Discussion des articles (suite): art. 3 ter (suite), art. 4, art. 4 bis, art. 5, après l’art. 5, Titre"}]},{"id":"1253114922989","libelle":"Compte-rendu intégral des séances du 15 septembre 2009","niveaux":[],"liens":[{"id":"1253114986549","libelle":"Compte rendu intégral de la 1ère séance du 15 septembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra2/20092002.asp#P351_70709","data":"explications de vote"}]}],"liens":[]},{"id":"1253631101165","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1253631149785","libelle":"Compte rendu analytique de la séance du 21 septembre 2009 :","lien":"http://www.senat.fr/cra/s20090921/s20090921_som.html","data":"Discussion générale, intervention sur l'ensemble"}]},{"id":"1256810481443","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1256810502303","libelle":"Compte rendu intégral des séances du 22 septembre 2009 :","niveaux":[],"liens":[{"id":"1256810562853","libelle":"2ème séance du 22 septembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra2/20092012.asp","data":"Motion de rejet préalable, discussion générale, explications de vote, vote sur l'ensemble"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1245856961834","libelle":"Communiqué de presse du Conseil des ministres du 24 juin 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/protection-penale-de-la-propriete-litteraire-et-artistique-sur-internet.html","data":"La ministre d’État, garde des sceaux, ministre de la justice et des libertés a présenté un projet de loi relatif à la protection pénale de la propriété littéraire et artistique sur internet. Prenant acte de la décision du Conseil constitutionnel du 10 juin 2009 sur la loi favorisant la diffusion et la protection de la création sur internet, le projet de loi réaffirme la volonté du Gouvernement de prévenir le pillage des oeuvres sur internet et prévoit un dispositif judiciaire adapté pour sanctionner les auteurs de téléchargements illicites. Ce projet de loi de cinq articles simplifie ce traitement judiciaire. Il autorise les agents de la Haute autorité pour la diffusion des oeuvres et la protection des droits sur internet (HADOPI) à constater les infractions à la protection des oeuvres via internet et à recueillir les observations des personnes concernées. Il permet à la justice de recourir à des procédures simplifiées pour prononcer des sanctions contre les auteurs de téléchargements illicites. Un traitement rapide et efficace du contentieux sera ainsi assuré par la voie d’ordonnances pénales et devant le tribunal correctionnel siégeant à juge unique. Le texte prévoit par ailleurs des sanctions pénales adaptées. Les atteintes aux droits d’auteurs et droits voisins commises sur internet pourront être sanctionnées d’une peine de suspension de l’abonnement. Ce projet de loi permet donc de tirer toutes les conséquences de la décision du Conseil constitutionnel en complétant l’action préventive de l’HADOPI par un dispositif pénal dissuasif et adapté."},{"id":"1256810382307","libelle":"Texte de la commission n° 512 déposé le 1er juillet 2009","lien":"http://www.senat.fr/leg/pjl08-512.html","data":""},{"id":"1247149833819","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 8 juillet 2009 ","lien":"http://ameli.senat.fr/publication_pl/2008-2009/512.html","data":""},{"id":"1256810006347","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 15 septembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0332.asp","data":""},{"id":"1256810053097","libelle":"Projet de loi adopté en CMP par le Sénat le 21 septembre 2009  ","lien":"http://www.senat.fr/leg/tas08-133.html","data":""},{"id":"1256810128747","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 22 septembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0337.asp","data":""},{"id":"1256810242477","libelle":"Décision n° 2009-590 DC du Conseil constitutionnel du 22 octobre 2009 ","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000021208113&dateTexte=&oldAction=rechJO&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000021208046","libelleTexte":"LOI n° 2009-1311 du 28 octobre 2009 relative à la protection pénale de la propriété littéraire et artistique sur internet (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Après l'article L. 331-21 du code de la propriété intellectuelle, il est ajouté un article L. 331-21-1 ainsi rédigé :</p><p> « Art. L. 331-21-1. - Les membres de la commission de protection des droits, ainsi que ses agents habilités et assermentés à cette fin dans les conditions déterminées par décret en Conseil d'Etat, peuvent constater les infractions prévues au présent titre lorsqu'elles sont punies de la peine complémentaire de suspension de l'accès à un service de communication au public en ligne et de communication électronique.</p><p> « Ils peuvent en outre recueillir les observations des personnes concernées.</p><p> « Leurs procès-verbaux font foi jusqu'à preuve contraire. »</p><p align='center'> Article 2</p><p> I. - Après le onzième alinéa de l'article 398-1 du code de procédure pénale (9°), il est inséré un alinéa ainsi rédigé :</p><p> « 10° Les délits prévus aux articles L. 335-2, L. 335-3 et L. 335-4 du code de la propriété intellectuelle. »</p><p> II. - Après le sixième alinéa de l'article 495 du même code (5°), il est inséré un alinéa ainsi rédigé :</p><p> « 6° Les délits prévus aux articles L. 335-2, L. 335-3 et L. 335-4 du code de la propriété intellectuelle. »</p><p align='center'> Article 3</p><p> Après l'article L. 335-6 du code de la propriété intellectuelle, il est inséré un nouvel article ainsi rédigé :</p><p> « Art. L. 335-7. - Lorsque l'infraction est commise au moyen d'un service de communication au public en ligne ou de communications électroniques, les personnes coupables des infractions prévues aux articles L. 335-2, L. 335-3 et L. 335-4 peuvent en outre être condamnées à la peine complémentaire de suspension de l'accès à un service de communication au public en ligne ou de communication électronique pour une durée maximale d'un an, assortie de l'interdiction de souscrire pendant la même période un autre contrat portant sur un service de même nature auprès de tout opérateur.</p><p> « Lorsque ce service est acheté selon des offres commerciales composites incluant d'autres types de services, tels que services de téléphonie ou de télévision, les décisions de suspension ne s'appliquent pas à ces services.</p><p> « La suspension de l'accès n'affecte pas, par elle-même, le versement du prix de l'abonnement au fournisseur du service. L'article L. 121-84 du code de la consommation n'est pas applicable au cours de la période de suspension.</p><p> « Les frais d'une éventuelle résiliation de l'abonnement au cours de la période de suspension sont supportés par l'abonné.</p><p> « Lorsque la décision est exécutoire, la peine complémentaire prévue au présent article est portée à la connaissance de la Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet, qui la notifie à la personne dont l'activité est d'offrir un accès à des services de communication au public en ligne afin qu'elle mette en œuvre, dans les meilleurs délais, la suspension à l'égard de l'abonné concerné.</p><p> « Le fait, pour la personne dont l'activité est d'offrir un accès à des services de communication au public en ligne, de ne pas mettre en œuvre la peine de suspension qui lui a été notifiée est puni d'une amende de 3 750 €.</p><p> « Lorsque le règlement le prévoit, la peine complémentaire définie au présent article peut être prononcée à l'encontre des personnes reconnues coupables des contraventions de la cinquième classe prévues par le présent code. Dans ce cas, la durée maximale de la suspension est de un mois. »</p><p align='center'> Article 4</p><p> A la fin du premier alinéa de l'article 434-41 du code pénal, après les mots : « ou 131 17 » sont ajoutés les mots : « , d'interdiction de souscrire un nouveau contrat d'abonnement à un service de communication au public en ligne et de communication électronique. »</p><p align='center'> Article 5</p><p> La présente loi est applicable sur l'ensemble du territoire de la République, à l'exception de la Polynésie française.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020787726"}}