{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031527913","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/52/79/JORFDOLE000031527913.xml","nature":null,"titre":"LOI n° 2016-298 du 14 mars 2016 relative aux réseaux des chambres de commerce et d'industrie et des chambres de métiers et de l'artisanat","type":"LOI_PUBLIEE","dateCreation":1458000000000,"dateDerniereModification":1479945600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1, 3°, d</td><td> article L. 711-8, code de commerce</td><td> Conditions et domaines dans lesquels les chambres de commerce et d'industrie de région assurent, au bénéfice des chambres de commerce et d'industrie territoriales qui leur sont rattachées, des fonctions d'appui et de soutien ainsi que toute autre mission pouvant faire l'objet d'une mutualisation et figurant dans le schéma régional d'organisation des missions.</td><td><a href=\"/loda/id/JORFTEXT000033718955\"> Décret n° 2016-1894 du 27/12/2016</a></td></tr><tr><td> Article 3, 2°, a</td><td> article 5-2, code de l'artisanat</td><td> Chambres de métiers et de l'artisanat interdépartementales.</td><td><a href=\"/loda/id/JORFTEXT000034207920\"> Décret n° 2017-343 du 16/03/2017</a></td></tr></tbody></table>","exposeMotif":"<p> Le projet de loi est composé de deux titres.</p><p> Le titre Ier vise à mettre en œuvre une nouvelle étape de la réforme du réseau des chambres de commerce et d'industrie et de renforcer la régionalisation mise en place depuis 2010.</p><p> Le titre II comprend une série de dispositions permettant d'améliorer l'intégration régionale du réseau des chambres de métiers et de l'artisanat.</p><p><b> TITRE Ier : Chambres de commerce et d'industrie</b></p><p><b> L'article 1e</b> r a d'abord a pour objet de rendre opposables et prescriptifs les schémas directeurs adoptés par les CCIR. Les fusions de chambres ou la transformation de leur statut se font par décret, pris sur la base du schéma directeur, qui fixe la carte des CCI, leur nombre, leur circonscription et leur statut. Il est adopté par chaque CCIR, à la majorité des deux tiers de ses membres et est approuvé par arrêté ministériel. Toutefois, le processus d'évolution souhaité par une majorité d'élus consulaires représentant l'ensemble des chambres d'une même région peut être entravé sur le fondement des dispositions du code de commerce qui permettent aux CCIT de refuser leur transformation ou leur fusion. L'article L. 711-1 du code de commerce prévoit en effet que seules les chambres qui le souhaitent peuvent fusionner, et l'article L. 712-4 précise que les chambres doivent délibérer pour mettre en œuvre le schéma directeur. Il est donc proposé de modifier l'article L. 711-8-2 afin de préciser le caractère obligatoire du schéma directeur, le rendant opposable à tous les établissements concernés et de modifier les articles L. 711-1, qui fixe les modalités de création d'une CCI territoriale (CCIT), L. 711-1-1, qui prévoit les conditions de la fusion d'une CCIT avec sa CCIR de rattachement, et L. 711-22, relatif à la transformation d'une CCIT en CCI locale (CCIL), établissement dépourvu de la personnalité morale. L'article L. 712-4 qui prévoit une interdiction d'emprunter pour les CCIT qui n'adoptent pas ou ne mettent pas en œuvre le schéma directeur, doit être abrogé, ces formalités n'ayant plus lieu d'être. Ces dispositions sont complétées par deux mesures visant d'une part à permettre le cumul des mandats de présidents d'une CCI départementales d'Ile de France et de la CCIR, et d'autre part, à augmenter le nombre d'élus au sein des chambres afin d'assurer une meilleure représentation de tous les territoires au sein de chambres dont la circonscription à vocation à s'étendre sur des périmètres de plus en plus vastes.</p><p> Cet article a également pour objet d'instituer un schéma d'organisation des missions dans chaque chambre de commerce et d'industrie de région (CCIR), leur permettant de préciser et d'organiser clairement les missions à vocation régionale (6° de l'article L 711-8). Prescriptif, il s'imposera à toutes les chambres rattachées à une même CCIR. Cette évolution est indispensable pour renforcer le mouvement de rationalisation et de mutualisation des fonctions support au niveau de la CCIR, afin de réaliser des économies d'échelle supplémentaires. Le schéma d'organisation des missions précisera les mutualisations mises en œuvre, les économies escomptées et les conditions d'exercice de la mission et de la fonction, en gestion directe ou en délégation. La nature des missions et des fonctions d'appui et de soutien assurées par la CCIR seront définies par décret en Conseil d'Etat. La CCIR pourra déléguer tout ou partie des missions d'appui et de soutien, ainsi que toute autre mission mutualisée, pour mieux se concentrer sur sa dimension politique. Cette délégation pourra, en particulier, être mise en œuvre au profit des CCI métropolitaines.</p><p> Il supprime enfin le seuil de représentation d'une CCI au sein de la CCIR à laquelle elle est rattachée (article L 713-12). Le nombre de sièges d'une CCI au sein de sa CCIR de rattachement est calculé en fonction de son poids économique dans la circonscription régionale. La limitation du nombre de sièges d'une CCIT au sein de sa CCIR de rattachement, instituée en 2010, à 40 %, sauf dans le cas où il n'existe que deux CCIT dans une même région, constitue un frein à certains projets de regroupements ambitieux visant à réduire le nombre d'établissements publics et à générer les économies attendues grâce à cet effort de rationalisation. Il est donc proposé de le supprimer afin de permettre aux chambres de pouvoir être représentées au sein de leur CCIR en proportion de leur juste poids économique.</p><p><b> TITRE II : Chambres de métiers et de l'artisanat</b></p><p><b> L'article 2</b> modifie le code de l'artisanat en instituant les chambres de métiers et de l'artisanat interdépartementales (CMAI). Il précise également que la circonscription des chambres de métiers et de l'artisanat de région (CMAR) couvre toute la région, sans qu'y soient rattachées des chambres de niveau inférieur (départemental ou interdépartemental). Les CMAI et les CMAR se composent d'autant de délégations départementales (sans personnalité juridique) que de départements couverts.</p><p> Les chambres régionales de métiers et de l'artisanat (CRMA) disposent de chambres de métiers et de l'artisanat départementales (CMAD) ou de chambres de métiers et de l'artisanat interdépartementales (CMAI) rattachées, entre lesquelles elles répartissent, après déduction de leur propre quote-part, les ressources qui leur sont affectées.</p><p> Il modifie le code de l'artisanat en précisant les modalités de regroupement des chambres infrarégionales en chambres de métiers et de l'artisanat de région. Ces regroupements interviennent selon le principe du libre choix des élus des chambres de métiers (vote à la majorité des choix exprimés par les chambres, représentant la majorité des ressortissants). Cet article prévoit également les conditions dans lesquels peuvent s'opérer les différents regroupements intervenant au niveau des chambres de métiers et de l'artisanat interdépartementales.</p><p> Il définit par ailleurs les conditions dans lesquelles les chambres régies par le droit local alsacien et mosellan (Haut-Rhin, Bas-Rhin, Moselle) participent au choix de la structure régionale à laquelle ces chambres sont rattachées, sans que cela ne modifie le régime juridique dérogatoire dont elles bénéficient.</p><p> Ces dispositions favorisent la réduction du nombre d'établissements du réseau, les économies d'échelle et les mutualisations, tout en respectant le libre choix des élus consulaires et en maintenant des services de proximité adaptés aux entreprises.</p><p></p>","arborescence":{"niveaux":[{"id":"1448468662619","libelle":"Dossiers législatifs","niveaux":[{"id":"1448468662620","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1448557806126","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/reseaux_cci_chambres_metiers_artisanat.asp","data":""}]},{"id":"1448468662621","libelle":"Sénat","niveaux":[],"liens":[{"id":"1450799312902","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-252.html","data":""}]}],"liens":[]},{"id":"1448468662622","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1449165094660","libelle":"Rapport n° 3295 de  Mme Marie-Hélène Fabre","lien":"http://www.assemblee-nationale.fr/14/rapports/r3295.asp","data":""},{"id":"1449165129722","libelle":"Texte de la commission déposé le 2 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3295-a0.asp","data":""},{"id":"1453400485836","libelle":"Rapport n° 310 de M. Michel Houel","lien":"http://www.senat.fr/rap/l15-310/l15-310.html","data":""},{"id":"1453400541070","libelle":"Texte de la commission déposé le 20 janvier 2016","lien":"http://www.senat.fr/leg/pjl15-311.html","data":""},{"id":"1455213737276","libelle":" Rapport de Mme Marie-Hélène Fabre (n° 3488 rectifié à l'Assemblée nationale) et de M. Michel Houel (n° 383 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3488.asp","data":""},{"id":"1455213797120","libelle":"Texte de la CMP déposé le 10 février 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3488-a0.asp","data":""}]},{"id":"1448468662623","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1448468662624","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1449848503756","libelle":"Compte rendu intégral des séances du 10 décembre 2015","niveaux":[],"liens":[{"id":"1449848635928","libelle":"Séance unique du 10 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160084.asp#P683368","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, après art 2, vote sur l’ensemble."}]}],"liens":[]},{"id":"1448468662625","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1454083400882","libelle":"Compte rendu intégral de la séance du 28 janvier 2016","lien":"http://www.senat.fr/seances/s201601/s20160128/s20160128_mono.html#Niv1_SOM11","data":": discussion générale, discussion des articles : art 1er, art additionnels, art 2, art additionnels, vote sur l'ensemble."}]},{"id":"1455812985163","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1455813004041","libelle":"Compte rendu intégral des séances du 17 février 2016","niveaux":[],"liens":[{"id":"1455813096484","libelle":"1ère séance du 17 février 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160131.asp#P729320","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1457026403740","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1457026498394","libelle":"Compte rendu intégral de la séance du 2 mars 2016","lien":"http://www.senat.fr/seances/s201603/s20160302/s20160302_mono.html#Niv1_SOM10","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1480003298151","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_eini1525408l_cm_25.11.2015.pdf","data":""},{"id":"1448468906700","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_reseaux_cci_cma_cm_25.11.2015.pdf.pdf","data":""},{"id":"1448469664074","libelle":"Communiqué de presse du Conseil des ministres du 25 novembre 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-11-25/reseaux-des-chambres-de-commerce-et-d-industrie-et-des-chamb","data":"Le ministre de l’économie, de l’industrie et du numérique et la secrétaire d’Etat chargée du commerce, de l’artisanat, de la consommation et de l’économie sociale et solidaire ont présenté un projet de loi et une ordonnance relatifs aux réseaux des chambres de commerce et d’industrie et des chambres de métiers et de l’artisanat.\nCes réseaux, constitués d’établissements publics, ont pour missions principales de soutenir le développement économique des entreprises et de favoriser l’insertion des jeunes dans l’emploi par l’apprentissage.\nLa nouvelle organisation territoriale issue de la loi n° 2015-991 du 7 août 2015 nécessite d’adapter les circonscriptions régionales du réseau des chambres de commerce et d’industrie (CCI) et des chambres de métiers et de l’artisanat (CMA), ainsi que leurs modalités d’organisation dans un contexte budgétaire plus contraint, leur permettant de participer à l’effort de redressement des comptes publics.\nLes dispositions nécessaires à cette réforme sont contenues, d’une part, dans un projet de loi et, d’autre part dans une ordonnance, qui favorisent la réduction du nombre d’établissements des deux réseaux, tout en respectant le libre choix des élus consulaires et en maintenant un service de proximité nécessaire au soutien des entreprises. Les établissements pourront, dans un cadre rénové, mettre en œuvre plus facilement les mutualisations qui leur permettront de procéder aux économies d’échelles nécessaires.\nLe projet de loi renforce au sein des CCI le mouvement de rationalisation et de mutualisation des fonctions support au niveau régional mises en œuvre depuis 2010, en instituant un schéma régional d'organisation des missions dans chaque chambre de commerce et d'industrie de région (CCIR). Ce schéma permettra de préciser et d’organiser clairement les missions à vocation régionale.\nLe projet poursuit aussi la rationalisation du réseau en conférant aux schémas directeurs, adoptés par les CCIR pour déterminer la carte consulaire de leur circonscription, un caractère opposable, ce qui permettra, après concertation, d’atteindre l’objectif de réduction du nombre d’établissements publics tout en maintenant les missions de proximité.\nIl améliore également la représentativité de chaque CCI territoriale, locale ou départementale d’Ile-de-France au sein de chambres plus vastes en augmentant le nombre d’élus et en leur permettant d’être représentées au sein de leur CCIR de rattachement en proportion de leur poids économique.\nIl modifie par ailleurs le code de l’artisanat en ouvrant aux chambres départementales la possibilité de se regrouper en chambre de métiers et de l’artisanat interdépartementale (CMAI).\nLes chambres régionales de métiers et de l’artisanat (CRMA) disposent de chambres de métiers et de l’artisanat départementales (CMAD) et de chambres de métiers et de l’artisanat interdépartementales.\n \nLes chambres de métiers et de l’artisanat régionales (CMAR) et les CMAI se composent d’autant de délégations départementales, dénuées de personnalité juridique, que de départements couverts.\nL’ordonnance, prise sur le fondement de l’article 136 de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République, permet aux chambres de commerce et d'industrie de région (CCIR) qui le souhaitent, ainsi qu’aux chambres de commerce et d’industrie territoriales (CCIT) qui leur sont rattachées, de fusionner dès le 1er janvier 2016 pour mettre en conformité leur organisation avec celle des nouvelles régions, sans attendre les élections des membres des chambres de commerce et d’industrie prévues à la fin de l’année prochaine. Cette mesure permettra par exemple aux deux régions consulaires normandes de fusionner en début d’année prochaine.\nCe texte contient également les dispositions permettant l’adaptation du réseau des CMA à la nouvelle carte territoriale. L’objectif est de disposer d’une seule chambre de niveau régional comme interlocuteur unique du conseil régional dans les sept nouvelles régions fusionnées. Le choix de la forme juridique de la nouvelle chambre de niveau régional est décidé au plus tard le 31 janvier 2016 par les élus, qui seront également renouvelés en fin d’année 2016. Cette échéance laisse aux établissements du réseau des CMA un délai raisonnable pour opérer cette modification, étant précisé que le périmètre actuel des CMA de niveau régional est maintenu jusqu’au 31 mars 2016, afin de permettre rapidement les regroupements régionaux attendus.\nL’ordonnance prévoit également, dans les régions maintenues dans leurs limites territoriales actuelles, la création d’une chambre de métiers et de l’artisanat (CMAR) uniquement composée de sections dépourvues de la personnalité juridique."},{"id":"1449848678670","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0641.asp","data":""},{"id":"1454083233289","libelle":"Texte modifié en 1ère lecture par le Sénat le 28 janvier","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/311.html","data":""},{"id":"1455813162047","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 17 février 2016 (lecture du texte de la CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0682.asp","data":""},{"id":"1457026556755","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 2 mars 2016 (lecture du texte de la CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/384.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032205449","libelleTexte":"LOI n° 2016-298 du 14 mars 2016 relative aux réseaux des chambres de commerce et d'industrie et des chambres de métiers et de l'artisanat","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : EINI1525408L</p><p align='center'><b> Titre Ier<br clear='none'/> Chambres de commerce et d'industrie</b></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p> I. - L'avant-dernier alinéa de l'article L. 711-1 du code de commerce est remplacé par les dispositions suivantes :</p><p> « À l'initiative de la chambre de commerce et d'industrie de région ou à leur propre initiative, des chambres de commerce et d'industrie territoriales peuvent être réunies en une seule chambre territoriale dans le cadre des schémas directeurs mentionnés au 2° de l'article L. 711-8. Elles disparaissent au sein de la nouvelle chambre territoriale ou peuvent devenir des délégations de la chambre territoriale nouvellement formée et ne disposent plus dans ce cas du statut d'établissement public. »</p><p> II. - Au début du premier alinéa de l'article L. 711-1-1 du même code, le mot : « Les » est remplacé par les mots : « À l'initiative de la chambre de commerce et d'industrie de région, ou à leur propre initiative, des ».</p><p> III. - L'article L. 711-8 du même code est ainsi modifié :</p><p> 1° Le 1° de l'article L. 711-8 du même code est remplacé par les dispositions suivantes :</p><p> « 1° Elaborent et votent, à la majorité des deux tiers des membres présents ou représentés, la stratégie régionale et le schéma régional d'organisation des missions opposable aux chambres de commerce et d'industrie de leur circonscription ainsi que, chaque année, à la majorité des membres présents ou représentés, le budget nécessaire à leur mise en œuvre » ;</p><p> 2° Au 2°, après les mots : « schéma directeur », il est inséré le mot : « opposable » et après la première occurrence des mots : « chambres territoriales », il est inséré le mot : « , locales » ;</p><p> 3° Au 4°, après les mots : « schémas sectoriels », sont insérés les mots : « et le schéma régional mentionné au 1° du présent article » ;</p><p> 4° Le 6° est remplacé par les dispositions suivantes :</p><p> « 6° Assurent, au bénéfice des chambres de commerce et d'industrie territoriales qui leur sont rattachées des fonctions d'appui et de soutien ainsi que toute autre mission pouvant faire l'objet d'une mutualisation et figurant dans le schéma régional d'organisation des missions, dans des conditions et des domaines précisés par décret en Conseil d'Etat ; ».</p><p> IV. - Au second alinéa du 2° du I de l'article L. 711-10 du même code, les mots : « une partie des fonctions de soutien mentionnées au 6° de l'article L. 711-8 » sont remplacés par les mots : « tout ou partie des fonctions mentionnées au 6° de l'article L. 711-8, à l'exception de la gestion des agents de droit public sous statut ».</p><p> V. - À la seconde phrase de l'article L. 711-13 du même code, les mots : « et vice présidents » sont supprimés.</p><p> VI. - À l'article L. 711-22 du même code, le mot : « Une » est remplacé par les mots : « À l'initiative de la chambre de commerce et d'industrie de région, ou à sa propre initiative, une » et les mots : « à sa demande et en conformité avec le » sont remplacés par les mots : « dans le cadre du ».</p><p> VII. - L'article L. 712-4 du même code est abrogé.</p><p> VIII. - L'article L. 713-12 du même code est ainsi modifié :</p><p> 1° Au premier alinéa du II, le mot : « soixante » est remplacé par le mot : « cent » ;</p><p> 2° Le second alinéa du même II est supprimé ;</p><p> 3° Au premier alinéa du III, le mot : « cent » est remplacé par le mot : « cent vingt » ;</p><p> 4° Les trois premières phrases du second alinéa du même III sont remplacées par deux phrases ainsi rédigées : « Chaque chambre de commerce et d'industrie territoriale, locale ou départementale d'Île-de-France est représentée au sein de la chambre de commerce et d'industrie de région à laquelle elle est rattachée à due proportion de son poids économique. Lorsque le nombre de chambres de commerce et d'industrie territoriales, locales ou départementales d'Ile de-France rattachées à une même chambre de commerce et d'industrie de région est égal à deux, il peut être dérogé à cette règle par décret. »</p><p> IX. - Au 4° de l'article L. 920-1 du même code, les mots : « les articles L. 712-2, L. 712 4 ainsi que » sont remplacés par les mots : « l'article L. 712-2, ».</p><p></p><p align='center'><b> TITRE II<br clear='none'/> Chambres de métiers et de l'artisanat</b></p><p></p><p align='center'><b> Article 2</b></p><p></p><p> I. - Au premier alinéa de l'article 5-1 du code de l'artisanat, après le mot : « départementales », sont insérés les mots : « et interdépartementales ».</p><p> II. - L'article 5-2 du même code est ainsi modifié :</p><p> 1° Le I est remplacé par les dispositions suivantes :</p><p> « I. - Dans chaque région, il existe une chambre de métiers et de l'artisanat de région ou une chambre régionale de métiers et de l'artisanat. En Corse, la circonscription de l'entité de niveau régional est celle de la collectivité territoriale. Son siège est fixé par décision de l'autorité administrative compétente. » ;</p><p> 2° Au II, le mot : « devient » est remplacé par les mots : « est une » et les mots : « et exerce ses fonctions à une date fixée par décret » sont supprimés ;</p><p> 3° Le III est remplacé par les dispositions suivantes :</p><p> «  III. - Dans la région où existe une chambre régionale de métiers et de l'artisanat, la majorité des chambres de métiers et de l'artisanat qui lui sont rattachées représentant la majorité des ressortissants cotisants ou exonérés de la taxe prévue à l'article 1601 du code général des impôts, peut décider de prendre la forme d'une chambre de métiers et de l'artisanat de région.</p><p> « Pour l'expression de ce choix, il est procédé au vote à bulletin secret des élus au sein de chaque chambre de métiers et de l'artisanat départementale et de chaque chambre de métiers et de l'artisanat interdépartementale. Cette dernière dispose d'autant de voix que de délégations départementales qui la composent.</p><p> « La chambre de métiers et de l'artisanat de région se substitue à la chambre régionale de métiers et de l'artisanat et à l'ensemble des chambres de métiers et de l'artisanat départementales et interdépartementales qui y étaient rattachées. Elle est constituée d'autant de délégations départementales que de départements dans la région.</p><p> « Le nouvel établissement devient l'employeur des personnels employés par les anciens établissements de la circonscription régionale.</p><p> « Il ne peut être institué une chambre régionale de métiers et de l'artisanat en lieu et place d'une chambre de métiers et de l'artisanat de région. Ces chambres sont exclusivement composées de délégations départementales.</p><p> « Les chambres de métiers et de l'artisanat de région sont instituées par décret. »</p><p> « Pour l'application du présent III à la région Alsace-Champagne-Ardenne-Lorraine, le choix exprimé par les chambres de métiers régies par les articles 103 et suivants du code professionnel local du 26 juillet 1900 pour l'Alsace et la Moselle, maintenu en vigueur par la loi du 1er juin 1924 mettant en vigueur la législation civile française dans les départements du Bas Rhin, du Haut-Rhin et de la Moselle, est pondéré du nombre de départements et des ressortissants cotisants ou exonérés de la taxe prévue par la loi n° 48-977 du 16 juin 1948 relative à la taxe pour frais de chambre de métiers applicable dans les départements du Bas-Rhin, du Haut-Rhin et de la Moselle. Le regroupement choisi est opéré sous réserve des dispositions régissant les chambres de métiers des départements du Bas-Rhin, du Haut-Rhin et de la Moselle. » ;</p><p> 4° Après le III, il est inséré un III bis ainsi rédigé :</p><p> « III bis. - Si des chambres de métiers et de l'artisanat départementales d'une même région le décident, elles se regroupent en une chambre de métiers et de l'artisanat interdépartementale. Pour l'expression de ce choix, il est procédé au vote, à bulletin secret, des élus au sein de chaque chambre de métiers et de l'artisanat départementale. Cette chambre se substitue aux chambres de métiers et de l'artisanat départementales qu'elle regroupe et est constituée d'autant de délégations départementales que de départements regroupés.</p><p> « Le regroupement entre chambres de métiers et de l'artisanat interdépartementales ou entre chambre de métiers et de l'artisanat interdépartementale et chambres de métiers et de l'artisanat départementales d'une même région intervient sur décision prise à la majorité des élus des établissements concernés. Pour l'expression de ce choix, la chambre de métiers et de l'artisanat interdépartementale dispose d'autant de voix que de délégations départementales qui la composent.</p><p> « Le nouvel établissement devient l'employeur des personnels des chambres de métiers et de l'artisanat départementales regroupées, à l'exclusion des personnels qui occupent les fonctions exercées au niveau régional en application du IV du présent article et qui relèvent de la chambre régionale de métiers et de l'artisanat.</p><p> « Les chambres de métiers et de l'artisanat interdépartementales sont instituées par décret. » ;</p><p> 5° Au IV, le mot : « administratives » est supprimé.</p><p> III. - À l'article 5-4 du même code, après le mot : « départementales », sont insérés les mots : « et interdépartementales » et les mots : « à la chambre de métiers et de l'artisanat de région ou » sont supprimés.</p><p> IV. - L'article 5-5 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « chambre de métiers et de l'artisanat de région ou la » sont supprimés ;</p><p> 2° Au 2°, après le mot : « répartit », sont insérés les mots : « , en fonction notamment des projets de budget départementaux et interdépartementaux, » et, après le mot : « départementales », sont insérés les mots : « et interdépartementales ».</p><p> V. - Au second alinéa de l'article 5-7 du même code, le mot : « sections » est remplacé par les mots : « délégations départementales » et, après la référence : « III », sont insérés les mots : « et du III bis ».</p><p> VI. - À l'article 7 du même code, après le mot : « départementales », sont insérés les mots : « et interdépartementales » et les mots : « aux chambres de métiers et de l'artisanat de région ou » sont supprimés.</p><p> VII. - Au premier alinéa de l'article 8 du même code, les mots : « des sections » sont remplacés par les mots : « des délégations départementales » et, après le mot : « départementales », sont insérés les mots : « et interdépartementales ».</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031527913"}}