{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027007274","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/00/72/JORFDOLE000027007274.xml","nature":null,"titre":"LOI n° 2013-498 du 13 juin 2013 portant prorogation du mandat des membres de l'Assemblée des Français de l'étranger","type":"LOI_PUBLIEE","dateCreation":1371168000000,"dateDerniereModification":1371168000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'Assemblée des Français de l'étranger (AFE) est renouvelable par moitié tous les trois ans en application de l'article 1er de la loi n° 82-471 du 7 juin 1982 relative au Conseil supérieur des Français de l'étranger.</p><p> Le mandat des conseillers élus de la zone B (Europe, Asie et Levant), qui expirait initialement en juin 2012, a été prorogé jusqu'en juin 2013, en application de la loi n° 2011-663 du 15 juin 2011 prorogeant le mandat des conseillers à l'Assemblée des Français de l'étranger. Il s'agissait de tenir compte du risque juridique et d'organisation, important pour le bon déroulement des scrutins, que présentait le cumul de trois échéances électorales au printemps 2012.</p><p> Toutefois, dans le cadre du projet d'adaptation de la représentation des Français de l'étranger, souhaité par l'AFE et annoncé comme prioritaire par le Gouvernement, il est apparu nécessaire de repousser cette échéance.</p><p> En effet, la réforme envisagée, objet d'un projet de loi qui vous sera soumis par ailleurs, vise, d'une part, à renforcer la démocratie de proximité à travers la création de quatre cent quarante-deux conseillers consulaires élus par les Français de la circonscription consulaire et, d'autre part, à réformer l'AFE qui, dans un format plus resserré, se verrait confirmée dans son rôle d'instance représentative et d'expertise.</p><p> Le report à 2014 des élections prévues pour la zone B en 2013 permettrait de mettre en place tout l'appareil législatif et règlementaire nécessaire et éviterait que les conseillers élus en 2013, selon le format actuel, ne voient la durée de leur mandat réduit de façon conséquente, du fait de l'application des nouvelles dispositions.</p><p> Le législateur a compétence pour fixer les règles concernant « les instances représentatives des Français établis hors de France » et le Conseil constitutionnel a déjà autorisé l'aménagement du déroulement de certains scrutins et de leur calendrier, à condition que cette modification soit justifiée par des considérations d'intérêt général et que les différences de traitement entre élus ou électeurs qui en résultent soient en rapport avec l'objectif de la loi.</p><p> Le législateur a déjà modifié, à plusieurs reprises, la durée de certains mandats en vue de répondre à des objectifs d'intérêt général. Cela a été ainsi le cas pour le renouvellement sénatorial, reporté de 2007 à 2008.</p><p> Le report de 2013 à 2014 du mandat des conseillers élus à l'AFE pour la zone B serait, en l'état actuel des textes, sans conséquence sur le calendrier de renouvellement du Sénat en 2014. Aux termes du projet de réforme de l'AFE en cours, le renouvellement de cette assemblée interviendrait pour l'ensemble du monde au plus tard en juin 2014.</p><p> L'article unique propose la prolongation jusqu'en juin 2014 du mandat des élus AFE de la zone B (Europe, Asie et levant), élus en 2006.</p>","arborescence":{"niveaux":[{"id":"1359555534805","libelle":"Dossiers législatifs","niveaux":[{"id":"1359555534807","libelle":"Sénat ","niveaux":[],"liens":[{"id":"1359556851296","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-323.html","data":""}]},{"id":"1359555534806","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1363796716550","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/prorogation_mandat_AFE.asp","data":""}]}],"liens":[]},{"id":"1359555534808","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1363624329725","libelle":"Rapport n° 424 de M. Jean-Yves Leconte","lien":"http://www.senat.fr/rap/l12-424/l12-424.html","data":""},{"id":"1363624362265","libelle":"Texte de la commission déposé le 13 mars 2013","lien":"http://www.senat.fr/leg/pjl12-425.html","data":""},{"id":"1365182762426","libelle":"Rapport n° 900 de M. Hugues Fourage ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0900.asp","data":""},{"id":"1365182808686","libelle":"Texte de la commission déposé le 3 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0900-a0.asp","data":""}]},{"id":"1359555534809","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1359555534811","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1363703866484","libelle":"Compte rendu intégral de la séance du 18 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130318/s20130318_mono.html","data":": discussion générale commune avec le projet de loi relatif à la représentation des Français établis hors de France, exception d'irrecevabilité, discussion de l'article unique, vote."}]},{"id":"1359555534810","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1368615376109","libelle":"Compte rendu intégral des séances du 14 mai 2013","niveaux":[],"liens":[{"id":"1368615604941","libelle":"2ème séance du 14 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130235.asp","data":": présentation, discussion générale commune avec le projet de loi relatif à la représentation des Français établis hors de France, discussion de l'article unique, vote."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1359556384836","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_prorogation_mandat_afe_cm_30.01.2013.pdf.pdf","data":""},{"id":"1407768151371","libelle":"Communiqué de presse du Conseil des ministres du 30 janvier 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/prorogation-du-mandat-des-membres-de-l-assemblee-des-francais-de-l-etranger.html","data":"La ministre déléguée auprès du ministre des affaires étrangères, chargée des Français de l’étranger, a présenté un projet de loi portant prorogation du mandat des membres de l’Assemblée des Français de l’étranger renouvelables en juin 2013.\nCette prorogation jusqu’en juin 2014 est justifiée par la perspective de mise en oeuvre de la profonde réforme de la représentation des Français de l’étranger engagée par le Gouvernement, qui aura pour effet un renouvellement de l’ensemble des membres de l’actuelle Assemblée des Français de l’étranger. La prorogation permet d’éviter un renouvellement partiel de cette assemblée pour un an seulement."},{"id":"1363703954864","libelle":"Texte adopté en 1ère lecture par le Sénat le 18 mars 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/425.html","data":""},{"id":"1368615691422","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 14 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0135.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027541643","libelleTexte":"LOI n° 2013-498 du 13 juin 2013 portant prorogation du mandat des membres de l'Assemblée des Français de l'étranger (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><strong> NOR : MAEX1243374L</strong></p><p align='center'><strong> Article unique</strong></p><p></p><p> Le mandat des membres de l'Assemblée des Français de l'étranger, élus ou nommés en application respectivement du premier et du dernier alinéa de l'article 1er de la loi n° 82‑471 du 7 juin 1982 relative à l'Assemblée des Français de l'étranger, dont le renouvellement est prévu en juin 2013, est prorogé jusqu'en juin 2014.</p><p></p>"},{"idTexte":"JORFTEXT000027541647","libelleTexte":"Décision du Conseil constitutionnel n°  2013-671 DC du 6 juin 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027007274"}}