{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000037460423","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/37/46/04/JORFDOLE000037460423.xml","nature":null,"titre":"LOI n° 2019-30 du 20 janvier 2019 habilitant le Gouvernement à prendre par ordonnance les mesures de préparation au retrait du Royaume-Uni de l'Union européenne","type":"LOI_PUBLIEE","dateCreation":1548028800000,"dateDerniereModification":1548028800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Lors du référendum sur l’appartenance du Royaume-Uni à l’Union européenne organisé le 23 juin 2016, 51,89% des votants se sont déterminés en faveur du retrait du Royaume-Uni de l’Union européenne.</p><p> Conformément à ce vote, le Premier ministre britannique a formellement notifié, par lettre adressée le 29 mars 2017 au Président du Conseil européen, l’intention du Royaume-Uni de se retirer de l’Union européenne et d’Euratom, sur le fondement de l’article 50 du Traité sur l’Union européenne (TUE) (1). Le Royaume-Uni a ainsi été le premier Etat à recourir à cette disposition du TUE qui définit la procédure de retrait d’un Etat membre.</p><p> Conformément à l’article 50 du TUE, cette notification a déclenché un délai de deux ans au terme duquel l’appartenance du Royaume-Uni à l’Union européenne doit en principe prendre fin. La date de retrait est donc établie au 30 mars 2019 à minuit (heure de Bruxelles), sauf si le Conseil européen, en accord avec le Royaume-Uni, décide à l’unanimité de proroger ce délai conformément à l’article 50, paragraphe 3, du TUE. A partir de la date du retrait, le Royaume‑Uni deviendra un Etat tiers à l’Union européenne.</p><p> Ce délai doit permettre au Royaume-Uni et à l’Union européenne de négocier, sur le fondement de l’article 50 du TUE, un accord organisant les modalités du retrait du Royaume‑Uni. Cet accord est conclu au nom de la seule Union européenne et non de ses Etats membres : à ce titre, il n’est pas soumis à une procédure nationale de ratification.</p><p> Les stipulations qui définiront les relations futures entre l’Union européenne et le Royaume-Uni seront négociées sur une base juridique distincte, relative aux accords internationaux que l’Union peut conclure avec des pays tiers (articles 216 et suivants du Traité sur le fonctionnement de l’Union européenne (2)), une fois seulement que le Royaume-Uni sera devenu un Etat tiers. En revanche, l’article 50 du TUE précise que l’accord de retrait est négocié avec l’Etat qui souhaite se retirer, « en tenant compte du cadre de ses relations futures avec l’Union ». Le cadre des relations futures doit ainsi faire l’objet d’une déclaration de nature politique, à laquelle l’accord de retrait fera référence.</p><p> Afin de garantir au mieux la cohésion des vingt-sept Etats membres, le Conseil de l’Union européenne a confié à la Commission le soin de conduire les négociations en son nom (déclaration des 27 Chefs d’Etat ou de gouvernement du 15 décembre 2016 (3), confirmée par les orientations du Conseil européen du 29 avril 2017). La Commission rend systématiquement compte au Conseil européen, au Conseil et à ses instances préparatoires de l’application du mandat qui lui a été confié et informe également régulièrement le Parlement européen, qui devra approuver l’accord de retrait.</p><p> Conformément à la procédure prévue par l’article 50 du TUE, l’Union a défini ses principes et objectifs de négociation dans les orientations du Conseil européen du 29 avril 2017 (4) et les directives adoptées par le Conseil (Affaires générales) le 22 mai suivant (5).</p><p> Les négociations en vue du retrait du Royaume-Uni de l’Union européenne ont été formellement ouvertes le 19 juin 2017. Conformément aux orientations du Conseil européen du 29 avril 2017, elles se déroulent selon une approche séquencée.</p><p> La première phase des négociations, qui s’est déroulée du 19 juin au 15 décembre 2017, a porté sur l’accord de retrait et visé à assurer une sécurité juridique aux citoyens et aux entreprises, et à fixer les modalités de séparation et d’affranchissement des droits et obligations du Royaume-Uni comme Etat membre. A cet égard, un nombre limité de sujets a été considéré comme strictement nécessaire à un retrait ordonné du Royaume-Uni, en particulier les droits acquis des citoyens, le règlement financier unique et la situation particulière de l’Irlande.</p><p> Le Conseil européen, réuni à vingt-sept le 15 décembre 2017 (6), a estimé que des progrès suffisants avaient été atteints sur les sujets liés au retrait du Royaume-Uni, sur la base des avancées transcrites dans le rapport conjoint des négociateurs adopté le 8 décembre (7). En conséquence, il a décidé d’un passage à la seconde phase des négociations, consacrée, outre la finalisation de l’accord de retrait, à la définition d’une période de transition (en vue de laquelle des directives de négociation complémentaires ont été adoptées le 29 janvier 2018 (8)) et au cadre des relations futures.</p><p> Le Conseil européen, réuni à vingt-sept le 23 mars 2018, a salué l’accord auquel étaient parvenus les négociateurs le 19 mars sur les parties de l’accord de retrait couvrant les droits des citoyens, le règlement financier, un certain nombre d’autres questions relatives au retrait et la transition.</p><p> Les négociations sont encore en cours pour régler les sujets pendants de l’accord de retrait. Elles devraient s’achever à l’automne 2018, afin de laisser les délais nécessaires à la ratification à la fois par l’Union européenne et par le Royaume-Uni.</p><p> Si cet accord de retrait est signé et ratifié, il entrera en vigueur, en principe, le 30 mars 2019 (article 168 du projet d’accord de retrait dans sa version du 19 mars 2018). Dans une telle hypothèse, une période de transition s’ouvrirait à compter de cette date et jusqu’au 31 décembre 2020, pendant laquelle l’intégralité de l’acquis de l’Union demeurera applicable au Royaume‑Uni sans que celui-ci puisse toutefois continuer à participer au processus décisionnel de l’Union. L’accord sur les relations futures entre l’Union européenne et le Royaume-Uni sera négocié pendant cette période, sur le fondement de l’article 218 du TFUE, le Royaume-Uni étant devenu un Etat tiers.</p><p> Dans cette hypothèse, l’adoption de mesures nationales de contingence ne sera pas nécessaire à compter de la date de retrait du Royaume-Uni de l’Union européenne. En effet, d’une part, l’accord de retrait préserve les droits des citoyens tels qu’ils en bénéficient conformément au droit de l’Union à la date du retrait ; d’autre part, les dispositions relatives à la période de transition prévoient en substance que le Royaume-Uni est assimilé à un Etat membre, sauf pour certaines dispositions de droit de l’Union limitativement énumérées et relatives aux droits civiques, pendant toute la durée de la période de transition. Ainsi, les dispositions de droit national se référant aux Etats membres doivent-elles être comprises, jusqu’à la fin de la période de transition, comme visant également le Royaume-Uni.</p><p> Si l’Union européenne demeure déterminée à assurer un retrait ordonné du Royaume-Uni en concluant un accord satisfaisant à cette fin, l’hypothèse d’une impossibilité pour l’accord de retrait d’entrer en vigueur à l’issue de la période prévue par l’article 50 TUE ne peut néanmoins être exclue. Cette situation pourrait résulter de plusieurs circonstances, comme l’échec des négociations entre les négociateurs européen et britannique ou encore l’absence de ratification de cet accord par l’Union (absence de majorité qualifiée au Conseil, absence d’approbation du Parlement européen) ou par le Parlement britannique.</p><p> Quoi qu’il advienne, les Etats membres, les institutions de l’Union ainsi que l’ensemble des acteurs concernés doivent se préparer aux changements qui résulteront du retrait du Royaume-Uni de l’Union européenne, comme l’a souligné le Conseil européen dans ses conclusions du 29 juin dernier (9).</p><p> En particulier, un retrait du Royaume-Uni sans accord nécessiterait l’adoption, par l’Union comme par les Etats membres dans leur champ de compétence, de mesures de contingence.</p><p> Au niveau de l’Union, une équipe dédiée à ces travaux de préparation a été spécifiquement mise en place, dans cette perspective, au sein du Secrétariat général de la Commission. De même, le Royaume-Uni a annoncé le 23 août qu’il adopterait des mesures unilatérales en cas de retrait sans accord et a commencé la publication à cette fin de notices visant à informer les opérateurs économiques et les citoyens britanniques.</p><p> Tout en poursuivant la recherche d’une sortie négociée, le Gouvernement français s’est également engagé dans la préparation d’une sortie du Royaume-Uni, avec ou sans accord.</p><p> Dans ce contexte, la présente habilitation, qui comporte quatre articles, a pour objectif de permettre aux autorités françaises de réagir à toutes les éventualités liées au retrait du Royaume‑Uni, en adoptant par ordonnance les mesures dans le champ de compétence des Etats membres qui relèvent du domaine de la loi.</p><p> Il convient de souligner que le contenu des mesures qui seront finalement adoptées dépendra avant tout de l’issue des négociations en cours, qu’il n’est pas possible à ce stade d’anticiper. Le Gouvernement pourra notamment renoncer à l’adoption de telles mesures si les conditions ne sont pas réunies pour leur adoption, en fonction des circonstances et notamment des mesures réciproques adoptées par le Royaume-Uni. Ces mesures n’ont en outre pas vocation à se substituer aux mesures de contingence qui seront prises par l’Union européenne et ne peuvent, en tout état de cause, intervenir dans un domaine de compétence de l’Union européenne.</p><p> En outre, l’adoption de telles mesures fera l’objet d’une concertation étroite avec la Commission européenne, dans le plein respect du principe de coopération loyale qui résulte de l’article 4, paragraphe 3, TUE, ainsi que d’une coordination avec les autres Etats membres de l’Union.</p><p> Dans ce cadre, l’ensemble des mesures prévues au premier article de l’habilitation vise à tirer les conséquences d’un retrait britannique sans accord pour les personnes physiques et morales britanniques qui sont soumises au droit français, notamment en adaptant la législation de droit commun pour traiter les situations en cours et en prévoyant, le cas échéant, des dérogations. Les dispositions adoptées par ordonnance sur son fondement devront l’être dans un délai de douze mois à compter de sa publication.</p><p> Le Gouvernement est très attentif à la situation et aux droits des ressortissants français établis au Royaume-Uni. Le Gouvernement prendra les mesures appropriées relatives à la situation des ressortissants britanniques en France. Il tiendra compte du statut accordé par le Royaume-Uni à nos ressortissants sur son territoire.</p><p> Ces mesures concernent les domaines suivants :</p><p> 1° le droit d’entrée et le droit de séjour en France des ressortissants britanniques</p><p> En cas de retrait du Royaume-Uni sans accord, les ressortissants britanniques qui jouissent du droit à la libre circulation et à la libre installation dans l’ensemble de l’Union européenne, ainsi que les membres de leur famille, deviendront des ressortissants de pays tiers et seront en conséquence en principe soumis au droit commun, c’est-à-dire à l’obligation de présenter un visa pour entrer sur le territoire français et de justifier d’un titre de séjour pour s’y maintenir. En droit national, le code de l'entrée et du séjour des étrangers et du droit d'asile prévoit l’obligation, sous réserve des engagements internationaux de la France, pour tout étranger souhaitant entrer en France en vue d’y séjourner pour une durée supérieure à trois mois de solliciter auprès des autorités diplomatiques et consulaires françaises un visa de long séjour (article L. 211-2-1 du code de l’entrée et du séjour des étrangers et du droit d’asile). En cas de sortie sans accord, les Britanniques souhaitant entrer en France pour y séjourner pour une durée supérieure à trois mois seraient donc soumis à cette exigence. En outre, en cas de retrait du Royaume-Uni de l’Union européenne sans accord, les ressortissants britanniques séjournant actuellement en France et les membres de leur famille se trouveraient en séjour irrégulier faute de disposer d’un des documents de séjour prévus à l’article L. 311-1 du code de l'entrée et du séjour des étrangers et du droit d'asile.</p><p> 2° l’emploi des ressortissants britanniques exerçant légalement à la date du retrait une activité professionnelle salariée en France.</p><p> En cas de retrait sans accord, les ressortissants britanniques sous contrat de travail de droit français avec un employeur en France pourraient se voir exiger un titre valant autorisation de travail en France, comme le prévoit la réglementation sur l’emploi des étrangers dans le code du travail. Sans la possession d’un tel document, l’employeur pourrait voir sa responsabilité pénale engagée au titre de l’emploi d’étrangers non autorisés à travailler, qui constitue une infraction au titre de l’article L. 8251-1 du code du travail.</p><p> 3° l’exercice, par une personne physique ou morale exerçant légalement en France à la date du retrait, d’une activité ou d’une profession dont l’accès ou l’exercice sont subordonnés au respect de conditions.</p><p> Un retrait britannique sans accord aurait des conséquences pour l’exercice de certaines professions, notamment celles de médecin, de pharmacien ou de débitant de tabac, qui est soumis à la condition de détenir la nationalité d’un Etats membres de l’Union européenne ou d’un Etat partie à l’Espace économique européen. Cette condition de nationalité pourrait être opposée aux ressortissants britanniques exerçant ces professions en France.</p><p> Il aurait également des conséquences pour les structures d’exercice des activités soumises à un statut législatif ou réglementaire, ou dont le titre est protégé. Ce point concerne notamment la composition du capital des sociétés d'exercice et des sociétés holdings (SPFPL), celui-ci pouvant être détenu, directement ou indirectement, par des professionnels établis au sein d'un autre Etat membre de l'Union européenne, ainsi que la forme sociale choisie pour l'exercice en groupe, la réglementation française autorisant pour certaines professions l'exercice en France au sein d'une succursale d'une société dont le siège est situé dans un autre Etat membre.</p><p> 4° les règles applicables aux agents titulaires et stagiaires de la fonction publique de nationalité britannique</p><p> La loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, dite « loi Le Pors », prévoit que ne peuvent avoir la qualité de fonctionnaire que les ressortissants de nationalité française (article 5) ou, sous certaines conditions, les ressortissants des Etats membres de l’Union européenne ou d’un autre Etat partie à l’accord sur l’Espace économique européen autres que la France (article 5 bis).</p><p> Par voie de conséquence, lorsque le Royaume-Uni deviendra un Etat tiers ses ressortissants ne pourront plus prétendre à la qualité de fonctionnaire au sens de la loi française.</p><p> Il est donc nécessaire d’adopter une disposition législative pour régir la situation des agents titulaires et stagiaires de la fonction publique de nationalité britannique.</p><p> 5° l’application aux ressortissants britanniques qui résident légalement en France à la date du retrait de la législation relative aux droits sociaux et aux prestations sociales</p><p> En cas de retrait du Royaume‑Uni sans accord, les règles de coordination de sécurité sociale fixées dans le règlement 883/04 du Parlement européen et du Conseil, du 29 avril 2004, sur la coordination des systèmes de sécurité sociale et son règlement d’application 987/09 ne s’appliqueront plus entre le Royaume‑Uni et les Etats membres, dont la France. Le retrait aura donc des conséquences pour l’ouverture et la détermination des droits sociaux des ressortissants britanniques ainsi que de leurs ayants droits, de même que pour la détermination de leur éligibilité aux minima sociaux. Des adaptations législatives sont nécessaires pour en tirer les conséquences. Celles‑ci pourront aussi prévoir les modalités de contribution des ressortissants britanniques ainsi que de leurs ayants droits à certaines prestations dont la prise en charge ne fera plus l’objet de compensations financières par les régimes sociaux britanniques.</p><p> 6° les contrôles sur les marchandises et passagers à destination et en provenance du Royaume‑Uni et les contrôles vétérinaires et phytosanitaires à l’importation à l’importation en provenance du Royaume-Uni.</p><p> Un retrait du Royaume-Uni de l’Union européenne sans accord impliquerait un rétablissement des formalités de contrôles sur les marchandises et passagers à destination et en provenance du Royaume-Uni.</p><p> Il impliquerait également un rétablissement des contrôles vétérinaires et phytosanitaires aux frontières de l'Union européenne pour les animaux vivants, végétaux et produits d'origine animale et végétale en provenance du Royaume-Uni, ou en provenance d'autres pays tiers mais transitant par le Royaume-Uni. Les importations de cette nature en provenance des pays tiers à l’Union européenne sont en effet contrôlées aux frontières car elles peuvent être source de contamination et de danger à la fois pour la santé humaine, la santé animale et la santé des végétaux (cultures agricoles et flore naturelle).</p><p> Les contrôles vétérinaires et phytosanitaires aux frontières sont encadrés par une réglementation européenne (10) et doivent être effectués dans des installations dédiées, les postes de contrôle frontaliers, qui disposent d’un agrément délivré par la Commission européenne. Les contrôles vétérinaires et phytosanitaires aux frontières sont encadrés par une réglementation européenne (11) et doivent être effectués dans des installations dédiées, les postes de contrôle frontaliers, qui disposent d’un agrément délivré par la Commission européenne. Si des dérogations devaient être autorisées par le droit de l’Union européenne, une disposition législative serait nécessaire pour se conformer à ces dérogations.</p><p> 7° la réalisation d’opérations de transport routier de marchandises ou de personnes sur le territoire français, y compris en transit, par des personnes physiques ou morales établies au Royaume-Uni.</p><p> Les conséquences d’un retrait du Royaume-Uni de l’Union européenne sans accord seraient particulièrement importantes dans le secteur du transport routier de personnes et de marchandises, dont les règles d’accès à la profession et d’accès aux marchés sont définies par le droit de l’Union européenne.</p><p> S’agissant de l’accès au marché du transport de marchandises et de voyageurs, les licences et autorisations communautaires seraient dépourvues d’effet en cas de sortie sans accord, et les transporteurs ne pourraient plus s’en prévaloir pour opérer sur le territoire de l’autre partie pour les opérations internationales. Le cabotage serait également interdit.</p><p> Si l’Union n’adoptait pas de mesures de contingence unilatérales dans ce cas de figure, les dispositions de droit de l’Union ne font pas obstacle à ce qu’un Etat membre adopte des mesures à l’égard d’un Etat tiers sous réserve de ne pas affecter le droit de l’Union.</p><p> Une disposition législative serait nécessaire pour prendre de telles mesures nationales. Ces mesures nationales seraient conditionnées à l’adoption par le Royaume-Uni de mesures réciproques à l’égard des opérateurs nationaux.</p><p> Le premier article comporte également une disposition permettant d’adopter par ordonnance toute autre disposition qui serait nécessaire pour traiter la situation des ressortissants britanniques résidant en France ou y exerçant une activité ainsi que des personnes morales établies au Royaume-Uni et exerçant une activité en France.</p><p> Enfin, il précise que les ordonnances pourront prévoir que les mesures qui accordent aux personnes physiques ou morales britanniques un traitement plus favorable que celui des personnes physiques ou morales de pays tiers soient conditionnées à l’octroi d’un statut équivalent aux personnes physiques ou morales françaises.</p><p> L’ensemble des mesures prévues au deuxième article de l’habilitation vise à préserver les intérêts nationaux ainsi que la situation des ressortissants français et des autres personnes auxquelles le droit de l’Union interdit de réserver un traitement différent. Les dispositions adoptées par ordonnance sur son fondement devront également l’être dans un délai de douze mois à compter de sa publication.</p><p> La mesure prévue au 1° du deuxième article vise à permettre la prise en compte, pour l’ouverture et la détermination des droits sociaux, des périodes d’assurance, d’activités ou de formation professionnelle exercées ou effectuées au Royaume-Uni avant la date de son retrait de l’Union européenne</p><p> En cas de retrait du Royaume‑Uni sans accord, les règles de coordination de sécurité sociale fixées dans le règlement 883/04 et son règlement d’application 987/09 ne s’appliqueront plus entre le Royaume‑Uni et les Etats membres, dont la France.</p><p> Il en ressort que les ressortissants, notamment français, qui quitteront le Royaume‑Uni pour s’établir en France ne pourront plus se voir ouvrir des droits à l’assurance chômage en France tenant compte de leurs périodes d’activité au Royaume-Uni, comme c’est actuellement le cas dès lors qu’ils retravaillent une période minimale en France. Il est proposé de prendre les dispositions nécessaires à cet égard.</p><p> De même, le calcul des prestations contributives françaises (vieillesse, invalidité, AT-MP) impliquant des périodes d’assurance (cotisations ou résidence) au Royaume-Uni et en France ne pourra reposer que sur les périodes nationales. Sans dispositif, la sécurité sociale française ne pourra pas prendre en compte les périodes britanniques et donc sera amenée à verser une prestation d’un moindre montant. Afin de permettre cette prise en compte pour les ressortissants, notamment français, ayant été assurées dans les deux Etats au moment de la liquidation de leurs droits à pension, il est proposé de prendre les dispositions nécessaires.</p><p> La mesure prévue au 2° du deuxième article vise à permettre la prise en compte des diplômes et des qualifications professionnelles acquis ou en cours d’acquisition au Royaume-Uni à la date de son retrait de l’Union européenne et de l’expérience professionnelle acquise au Royaume-Uni.</p><p> En l’absence d’accord, les diplômes et qualifications professionnelles acquis ou en cours d’acquisition au Royaume-Uni à la date du retrait, notamment par des ressortissants français, pourraient ne plus être reconnues. Dans une telle hypothèse, ces ressortissants ne pourraient plus exercer sur le territoire français.</p><p> Une disposition législative est nécessaire pour permettre la reconnaissance de ces qualifications professionnelles, de ces diplômes et de l’expérience professionnelle acquise au Royaume-Uni.</p><p> La mesure prévue 3° du deuxième article vise à permettre aux bénéficiaires de licences et d’autorisations de transfert de produits et matériels à destination du Royaume-Uni, délivrées en application des articles L. 2335-10 et L. 2335-18 du code de la défense avant le retrait du Royaume-Uni, de poursuivre la fourniture de ces produits et matériels jusqu’à l’expiration du terme fixé par ces licences et autorisations.</p><p> En cas de retrait du Royaume-Uni sans accord, les licences individuelles et les licences globales de transfert, délivrées à destination du Royaume-Uni en application de l’article L. 2335-10 du code de la défense avant le retrait du Royaume-Uni, ne seront plus valables à compter de cette date. En effet, les flux à destination de ce pays ne relèveront plus du régime de l’article L. 2335-9 du code de la défense, mais de celui de l’article L. 2335-2 du même code. Le changement de la base légale de ces licences sera donc nécessaire. Or, de telles mesures sont hors du champ des modifications que l’autorité administrative peut apporter aux licences en cours (sur le fondement de l’article L. 2335-12).</p><p> Compte tenu du nombre estimé de licences qui seront en vigueur à cette date, de l’ordre de 1 000 à 1 500, de l’impact économique qu’aurait une rupture de ces échanges, et de la charge administrative qu’imposerait une nouvelle adoption simultanée de l’ensemble des licences à destination du Royaume-Uni, l’ordonnance visera à opérer une transformation de l’ensemble de ces licences de transfert intra-communautaire en licences d’exportation, jusqu’au terme de leur validité initiale.</p><p> En outre, en cas de retrait sans accord, les autorisations de transfert, délivrées avant le retrait du Royaume-Uni à destination de celui-ci en application de l’article L. 2335-18 du code de la défense, concernant les matériels spatiaux, ne seront également plus valables à compter de la sortie du Royaume-Uni de l’Union européenne. Une transformation analogue sera donc nécessaire.</p><p> La mesure prévue au 4° du deuxième article vise tout d’abord à permettre l'accès des entités françaises aux systèmes de règlement interbancaire et de règlement livraison de pays tiers, dont le Royaume-Uni à compter de son retrait, en assurant le caractère définitif des règlements effectués au moyen de ces systèmes. Il s’agira, le cas échéant, de faire bénéficier certains systèmes de paiement spécifiques britanniques (CLS, CHAPS et CREST) des protections apportées par la directive 98/26 /CE du Parlement européen et du Conseil du 19 mai 1998 concernant le caractère définitif du règlement dans les systèmes de paiement et de règlement des opérations sur titres.</p><p> Cette mesure vise également à permettre la continuité de l’utilisation des conventions cadres en matière de services financiers et la sécurisation des conditions d’exécution des contrats conclus antérieurement à la perte de la reconnaissance des agréments des entités britanniques en France.</p><p> L’association internationale des Swaps et Dérivés (ISDA) a recherché un ou plusieurs droits de l’Union européenne à vingt‑sept dans lesquels rédiger son contrat-type pour parer aux conséquences juridiques du retrait du Royaume-Uni. Le Haut comité juridique de place a travaillé aux conditions de développement du contrat-type en droit français, et a mis en évidence la nécessité de modifier le droit sur quelques points très spécifiques : (i) en droit français, le champ des opérations éligibles à la compensation-résiliation ne couvre pas les opérations de change au comptant (spot FX) et la vente, l’achat, la livraison de métaux précieux ou encore les opérations sur quotas de CO2, ce qui est identifié comme un frein au développement du contrat en droit français ; (ii) la deuxième modification concerne la possibilité pour deux parties à un contrat de dérivés de facturer des arriérés de retard capitalisés en cas de défaut de paiement. Cette possibilité de capitalisation (dénommée « anatocisme » en droit) n’est ouverte à ce jour que pour les arriérés échus depuis au moins un an, contrairement à ce qui est le cas dans le contrat-cadre anglo-saxon. Il est donc proposé d’y remédier, en prévoyant spécifiquement pour les conventions financières de type ISDA (et donc à l’exclusion des contrats courants, relevant par exemple du crédit à la consommation), que la capitalisation des intérêts est possible lorsqu’il s’agit d’intérêt dus pour une période inférieure à une année entière.</p><p> En outre, à compter du retrait britannique, les établissements de droit britannique du secteur financier deviendront des « entreprises de pays tiers ». Les établissements qui en bénéficiaient perdront ainsi leur « passeport européen », ce qui constitue une situation inédite. Il convient de souligner que, pour la grande majorité des contrats en cours, cela ne soulève pas de difficulté juridique dans la mesure où ils devraient être transférés vers des entités relevant du droit de l’Union, conformément à la solution préconisée par les régulateurs européens nationaux. Il est, par ailleurs, possible que le sujet soit traité à l’échelle de l’Union. Néanmoins, dans l’hypothèse où des difficultés opérationnelles viendraient à freiner les transferts, une mesure législative pourrait se révéler nécessaire pour sécuriser les transferts ou sécuriser les conditions d’exécution des contrats en cours.</p><p> La mesure prévue au 5° du deuxième article vise à assurer la continuité des flux de transport de passagers et de marchandises entre la France et le Royaume-Uni à travers le tunnel sous la Manche et le respect par la France de ses engagements en tant que concédant du tunnel sous la Manche.</p><p> Des dispositions législatives pourraient s’avérer nécessaires pour régir les conséquences du défaut de validité, à compter d’un retrait sans accord, des autorisations de sécurité délivrées par le Royaume-Uni aux opérateurs de transport. Il convient néanmoins de noter que les opérateurs ont été invités par la Commission européenne et le ministère des transports à obtenir lesdites autorisations auprès des autorités compétentes de l’un des Etats membres de l’Union européenne. Des dispositions ne seraient nécessaires que si des difficultés étaient identifiées en la matière, et pourraient être strictement limitées aux services empruntant le tunnel sous la Manche.</p><p> Des dispositions législatives pourraient également être nécessaires pour régler les conséquences de la perte de qualité, par la commission intergouvernementale du tunnel sous la Manche, de sa qualité d’autorité nationale de sécurité dans l’hypothèse où une solution ne serait pas trouvée avec la Commission européenne et le Royaume-Uni sur la base d’un autre vecteur juridique. Pour ce faire, une modification de l’article L. 2221-1 du code des transports serait alors nécessaire.</p><p> La mesure prévue au troisième article de la loi d’habilitation vise à permettre l’application d’un régime procédural particulier aux travaux en vue de la construction ou de l’aménagement en urgence de locaux, installations ou infrastructures portuaires, ferroviaires, aéroportuaires et routiers requis par le rétablissement des contrôles des marchandises et des passagers à destination ou en provenance du Royaume-Uni, qu’il y ait accord de retrait ou non. Les dispositions adoptées par ordonnance sur son fondement devront l’être dans un délai de six mois à compter de sa publication.</p><p> Le retrait du Royaume-Uni de l’Union européenne entraînera un rétablissement des contrôles vétérinaires, sanitaires, phytosanitaires et de sûreté et ainsi que des formalités douanières. Ces contrôles devront être mis en place au jour du retrait en cas de sortie sans accord, ou bien à l’issue de la période de transition en cas d’entrée en vigueur de l’accord de retrait.</p><p> A l’heure actuelle, s’agissant de la façade maritime Manche / Mer du Nord, des postes frontaliers des services d’inspection vétérinaires et phytosanitaires aux frontières (SIVEP) sont présents au Havre, à Dunkerque, Saint Malo et Brest. Cependant, ils ne sont pas dimensionnés pour contrôler l’ensemble des lots en provenance du Royaume-Uni ou ne disposent pas d’installations agréées pour tous les types de flux (absence d’installations de contrôles pour les animaux vivants au Havre et à Dunkerque en particulier). Par ailleurs, les points d'entrée à, entre autres, Roscoff, Cherbourg, Caen-Ouistreham, Dieppe et Calais ainsi que le Tunnel sous la Manche ne disposent pas de poste frontalier à ce jour.</p><p> Pour mener à bien leurs obligations, ces services ont besoin de la mise à disposition par les opérateurs de locaux adaptés à la nature et à la volumétrie des flux introduits depuis le Royaume-Uni. De plus, une localisation en zone d’accès restreint pourrait être retenue dans certains points d’entrée, ce qui devrait faire l’objet d’une sécurisation adaptée.</p><p> En outre, réaliser ces contrôles prendra un temps non négligeable qui ralentira la fluidité du trafic et risquerait donc d’aboutir rapidement à un engorgement des infrastructures portuaires, ferroviaires et routières. Afin de maintenir la fluidité du passage portuaire et garantir la sécurité des différents convois, des aires de stationnement adéquates devront être créées.</p><p> Les aménagements pourront donc notamment consister en la réalisation de voiries, de parkings, de bâtiments, d’aires de contrôle ou en l’implantation de tout équipement nécessaire à la réalisation des contrôles concernés.</p><p> Ils devront être réalisés avant le retrait du Royaume-Uni et en prenant en compte les dispositions que prendront les autres Etats membres.</p><p> Ces délais resserrés nécessitent en particulier de rendre applicable à ces aménagements directement liés à l’organisation des contrôles des adaptations ou des dérogations, notamment en matière d’aménagement, d’urbanisme, d’expropriation pour cause d’utilité publique, de préservation du patrimoine, de voierie et de transports, de domanialité publique , de commande publique, de règles applicable aux ports maritimes, de participation du public et d’évaluation environnementale, afin de les adapter à l’urgence de ces opérations.</p><p> Enfin, la loi fixe, à son article 4, à six mois le délai dans lequel des projets de lois de ratification doivent être déposés devant le Parlement à compter de la publication des ordonnances.</p><p> (1) Article 50 du Traité sur l’Union européenne :</p><p> « 1. Tout État membre peut décider, conformément à ses règles constitutionnelles, de se retirer de l'Union.</p><p> 2. L'État membre qui décide de se retirer notifie son intention au Conseil européen. À la lumière des orientations du Conseil européen, l'Union négocie et conclut avec cet État un accord fixant les modalités de son retrait, en tenant compte du cadre de ses relations futures avec l'Union. Cet accord est négocié conformément à l'article 218, paragraphe 3, du traité sur le fonctionnement de l'Union européenne. Il est conclu au nom de l'Union par le Conseil, statuant à la majorité qualifiée, après approbation du Parlement européen.</p><p> 3. Les traités cessent d'être applicables à l'État concerné à partir de la date d'entrée en vigueur de l'accord de retrait ou, à défaut, deux ans après la notification visée au paragraphe 2, sauf si le Conseil européen, en accord avec l'État membre concerné, décide à l'unanimité de proroger ce délai.</p><p> 4. Aux fins des paragraphes 2 et 3, le membre du Conseil européen et du Conseil représentant l'État membre qui se retire ne participe ni aux délibérations ni aux décisions du Conseil européen et du Conseil qui le concernent.</p><p> La majorité qualifiée se définit conformément à l'article 238, paragraphe 3, point b), du traité sur le fonctionnement de l'Union européenne.</p><p> 5. Si l'État qui s'est retiré de l'Union demande à adhérer à nouveau, sa demande est soumise à la procédure visée à l'article 49. »</p><p> (2)<a shape='rect' href='https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=celex%3A12012E%FTXT' target='_blank'> https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=celex%3A12012E%FTXT</a></p><p> (3)<a shape='rect' href='http://www.consilium.europa.eu./media/24159/15-euco-statement-fr.pdf' target='_blank'> http://www.consilium.europa.eu./media/24159/15-euco-statement-fr.pdf</a></p><p> (4)<a shape='rect' href='http://www.consilium.europa.eu/media/21749/29-euco-art50-guidelines-fr.pdf' target='_blank'> http://www.consilium.europa.eu/media/21749/29-euco-art50-guidelines-fr.pdf</a></p><p> (5)<a shape='rect' href='http://data.consilium.europa.eu/doc/document/XT-21016-2017-ADD-1-REV-2/fr/pdf' target='_blank'> http://data.consilium.europa.eu/doc/document/XT-21016-2017-ADD-1-REV-2/fr/pdf</a></p><p> (6)<a shape='rect' href='http://www.consilium.europa.eu/media/32244/15-euco-art50-guidelines-fr.pdf' target='_blank'> http://www.consilium.europa.eu/media/32244/15-euco-art50-guidelines-fr.pdf</a></p><p> (7)<a shape='rect' href='https://ec.europa.eu/commission/sites/beta-political/files/joint_report.pdf' target='_blank'> https://ec.europa.eu/commission/sites/beta-political/files/joint_report.pdf</a></p><p> (8)<a shape='rect' href='http://www.consilium.europa.eu/media/32504/xt21004-ad01re02en18.pdf' target='_blank'> http://www.consilium.europa.eu/media/32504/xt21004-ad01re02en18.pdf</a></p><p> (9) « Les Etats membres, les institutions de l'Union et toutes les parties prenantes à intensifier leurs travaux pour se préparer, à tous les niveaux, à tout ce qui adviendra » (<a shape='rect' href='http://www.consilium.europa.eu/media/35998/29-euco-art50-conclusions-fr.pdf' target='_blank'> http://www.consilium.europa.eu/media/35998/29-euco-art50-conclusions-fr.pdf</a> )</p><p> (10) Cela concerne en particulier les textes suivants :</p><p> - règlement (CE) n° 136/2004<strong></strong> fixant les procédures des contrôles vétérinaires aux postes d'inspection frontaliers de la Communauté lors de l'importation des produits en provenance de pays tiers ;</p><p> - règlement (CE) n° 882/2004<strong></strong> modifié relatif aux contrôles officiels effectués pour s'assurer de la conformité avec la législation sur les aliments pour animaux et les denrées alimentaires et avec les dispositions relatives à la santé animale et au bien-être des animaux (JOUE du 28/05/2004) ;</p><p> - directive 91/496/CEE<strong></strong> modifiée fixant les principes relatifs à l'organisation des contrôles vétérinaires pour les animaux en provenance des pays tiers introduits dans la Communauté et modifiant les directives 89/662/CEE, 90/425/CEE et 90/675/CEE ;</p><p> - directive 97/78/CE<strong></strong> modifiée fixant les principes relatifs à l'organisation des contrôles vétérinaires pour les produits en provenance des pays tiers introduits dans la Communauté ;</p><p> - directive 2000/29/CE<strong></strong> du Conseil du 8 mai 2000 concernant les mesures de protection contre l'introduction dans la Communauté d'organismes nuisibles aux végétaux ou aux produits végétaux et contre leur propagation à l'intérieur de la Communauté.</p><p> (11) Cela concerne en particulier les textes suivants :</p><p> - règlement (CE) n° 136/2004<strong></strong> fixant les procédures des contrôles vétérinaires aux postes d'inspection frontaliers de la Communauté lors de l'importation des produits en provenance de pays tiers ;</p><p> - règlement (CE) n° 882/2004<strong></strong> modifié relatif aux contrôles officiels effectués pour s'assurer de la conformité avec la législation sur les aliments pour animaux et les denrées alimentaires et avec les dispositions relatives à la santé animale et au bien-être des animaux (JOUE du 28/05/2004) ;</p><p> - directive 91/496/CEE<strong></strong> modifiée fixant les principes relatifs à l'organisation des contrôles vétérinaires pour les animaux en provenance des pays tiers introduits dans la Communauté et modifiant les directives 89/662/CEE, 90/425/CEE et 90/675/CEE ;</p><p> - directive 97/78/CE<strong></strong> modifiée fixant les principes relatifs à l'organisation des contrôles vétérinaires pour les produits en provenance des pays tiers introduits dans la Communauté ;</p><p> - directive 2000/29/CE<strong></strong> du Conseil du 8 mai 2000 concernant les mesures de protection contre l'introduction dans la Communauté d'organismes nuisibles aux végétaux ou aux produits végétaux et contre leur propagation à l'intérieur de la Communauté.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1538575864913","libelle":"Dossiers législatifs","niveaux":[{"id":"1538575864915","libelle":"Sénat","niveaux":[],"liens":[{"id":"1538580642266","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl18-009.html","data":""}]},{"id":"1538575864914","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1541759417697","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/preparation_retrait_royaume-uni_ue","data":""}]}],"liens":[]},{"id":"1538575864916","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1540981736559","libelle":"Rapport n° 92 (2018-2019) de M. Ladislas Poniatowski","lien":"https://www.senat.fr/rap/l18-092/l18-092.html","data":""},{"id":"1540981774690","libelle":"Texte de la commission déposé le 30 octobre 2018","lien":"https://www.senat.fr/leg/pjl18-093.html","data":""},{"id":"1544192582368","libelle":"Rapport n° 1461 de M. Alexandre Holroyd","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1461.pdf","data":""},{"id":"1544192619057","libelle":"Texte de la commission déposé le 5 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1461-a0.asp","data":""},{"id":"1545144202121","libelle":"Rapport de MM. Ladislas Poniatowski (n° 212 (2018-2019) ‎au Sénat) et Alexandre Holroyd (n° 1508 à ‎l'Assemblée Nationale )","lien":"https://www.senat.fr/rap/l18-212/l18-212.html","data":""},{"id":"1545144351251","libelle":"Texte de la CMP déposé le 18 décembre 2018‎","lien":"https://www.senat.fr/leg/pjl18-213.html","data":""}]},{"id":"1538575864917","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1538575864919","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1541591319292","libelle":"Compte rendu intégral de la séance du 6 novembre 2018","lien":"https://www.senat.fr/seances/s201811/s20181106/s20181106_mono.html#Niv1_SOM5","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles : art additionnel, art 1er, art 2, art 3, art 4, vote sur l'ensemble."}]},{"id":"1538575864918","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1544525102129","libelle":"Compte rendu intégral des séances du 10 décembre 2018","niveaux":[],"liens":[{"id":"1544525167392","libelle":"1ère séance du 10 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190099.asp#P1557123","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, ‎discussion des articles : art 1er.‎"},{"id":"1544612096765","libelle":"2e séance du 10 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190100.asp#P1558267","data":"‎: discussion des articles (suite) : art 1er (suite), art 2, art 3, art 4, explications de vote, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1547733544472","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1547733567818","libelle":"Compte rendu intégral des séances du 16 janvier 2019","niveaux":[],"liens":[{"id":"1547733618277","libelle":"1ère séance du 16 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190119.asp#P1583715","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1547822268962","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1547822571452","libelle":"Compte rendu intégral de la séance du 17 janvier 2019","lien":"https://www.senat.fr/seances/s201901/s20190117/s20190117_mono.html#Niv1_SOM6","data":": texte élaboré par la CMP, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1538580400777","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_eaex1825542l_pjl_ordonnance_preparation_retrait_royaume_uni_ue_cm_3.10.2018.pdf","data":": (PDF, 395 Ko)."},{"id":"1538580772678","libelle":"Communiqué de presse du Conseil des ministres du 3 octobre 2018","lien":"https://www.gouvernement.fr/conseil-des-ministres/2018-10-03/mesures-de-preparation-au-retrait-du-royaume-uni-de-l-union-","data":"Le ministre de l’Europe et des affaires étrangères et la ministre auprès du ministre de l’Europe et des affaires étrangères, chargée des affaires européennes, ont présenté un projet de loi habilitant le Gouvernement à prendre par ordonnance les mesures de préparation au retrait du Royaume-Uni de l’Union européenne.\n\nLa négociation d’un accord organisant les modalités d’un retrait ordonné du Royaume-Uni de l’Union européenne est actuellement en cours. Conformément à l’article 50 du Traité sur l’Union européenne, ce retrait doit en principe intervenir au terme d’un délai de deux ans à compter de la notification par le Royaume-Uni de son intention de se retirer de l’Union, soit le 30 mars 2019. Afin de laisser les délais nécessaires à la ratification de l’accord, la négociation devrait s’achever à l’automne 2018.\n\nLa conclusion d’un tel accord demeure l’objectif premier du Gouvernement, comme celui des autres États membres et de l’Union européenne dans son ensemble.\n\nToutefois, l’hypothèse d’un échec des négociations entre l’Union européenne et le Royaume-Uni ou celle d’une absence de ratification par l’une des deux parties, ne peut être exclue.\n\nC’est la raison pour laquelle le Conseil européen du 29 juin dernier a réitéré son invitation aux États membres, aux institutions de l’Union et à toutes les parties prenantes à intensifier leurs travaux pour se préparer à toutes les éventualités.\n\nDans ce contexte, le projet de loi vise à donner au Gouvernement les moyens de cette préparation, en l’habilitant, le cas échéant, à adopter par ordonnance les mesures qui, dans le champ de compétence des États membres, relèvent du domaine de loi.\n\nCes mesures pourront d’abord concerner les personnes physiques et morales britanniques qui, au jour du retrait, sont soumises au droit français, notamment en matière de droit d’entrée et de séjour, d’emploi, d’exercice d’une activité soumise au respect de conditions, de fonction publique, ou encore de droits sociaux et de prestations sociales.\n\nLe Gouvernement est très attentif à la situation et aux droits des ressortissants français établis au Royaume-Uni. Le Gouvernement prendra les mesures appropriées relatives à la situation des ressortissants britanniques en France. Il tiendra compte du statut accordé par le Royaume-Uni à nos ressortissants sur son territoire.\n\nLes mesures que le Gouvernement prendra par ordonnance pourront également viser directement la préservation des intérêts des ressortissants français, par exemple en assurant la prise en compte, à leur éventuel retour en France, des périodes d’assurance et d’activité exercées au Royaume-Uni, ou encore des diplômes et des qualifications professionnelles acquis ou en cours d’acquisition au Royaume-Uni.\n\nEnfin, afin de préparer au mieux un éventuel rétablissement des contrôles à la frontière avec le Royaume-Uni, ces mesures pourront permettre d’accélérer l’aménagement de locaux, installations ou infrastructures portuaires, ferroviaires,\naéroportuaires et routières.\n\nLe contenu des mesures qui seront finalement adoptées par le Gouvernement dépendra de l’issue des négociations en cours ; le Gouvernement pourra notamment renoncer à l’adoption de telles mesures si les conditions ne sont pas réunies.\n\nCes mesures n’ont en outre pas vocation à se substituer aux mesures de contingence qui seront prises par l’Union européenne et ne peuvent, en tout état de cause, intervenir dans un domaine de compétence de l’Union européenne. Leur adoption fera l’objet d’une concertation étroite avec la Commission européenne, dans le plein respect du principe de coopération loyale qui résulte de l’article 4, paragraphe 3 du Traité sur l’Union européenne, ainsi que d’une coordination avec les autres États membres de l’Union. \n\nMême dans l’hypothèse de conclusion d’un accord de retrait, le projet de loi prévoit également que le Gouvernement pourra prendre des mesures de mise en oeuvre de cet accord de retrait, notamment pour les aménagements qui seraient requis par le rétablissement des contrôles des marchandises et des passagers à destination ou en provenance du Royaume-Uni à l’issue de l’éventuelle période de transition.\n\nIl est prévu enfin qu’un projet de loi de ratification sera déposé devant le Parlement dans un délai de six mois à compter de la publication des ordonnances."},{"id":"1541591389887","libelle":"Texte adopté en 1ère lecture par le Sénat le 6 novembre 2018","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/93.html","data":""},{"id":"1544525621304","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 10 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0205.asp","data":""},{"id":"1547733719501","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 16 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0215.asp","data":""},{"id":"1547822749058","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 17 janvier 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/213.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038029184","libelleTexte":"LOI n° 2019-30 du 19 janvier 2019 habilitant le Gouvernement à prendre par ordonnances les mesures de préparation au retrait du Royaume-Uni de l'Union européenne (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : EAEX1825542L</p><p align='center'><strong> Article 1er</strong></p><p> Afin de tirer les conséquences d’un retrait du Royaume-Uni de l’Union européenne sans accord conclu conformément à l’article 50 du traité sur l’Union européenne, notamment en adaptant la législation de droit commun pour traiter les situations en cours et en prévoyant, le cas échéant, des dérogations, le Gouvernement est autorisé, dans les conditions prévues à l’article 38 de la Constitution, à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi qui sont nécessaires en raison de ce retrait, en matière :</p><p> 1° de droit d’entrée et de séjour des ressortissants britanniques en France ;</p><p> 2° d’emploi des ressortissants britanniques exerçant légalement à la date du retrait du Royaume-Uni de l’Union européenne une activité professionnelle salariée en France ;</p><p> 3° d’exercice, par une personne physique ou morale exerçant légalement à la date du retrait du Royaume-Uni de l’Union européenne, d’une activité ou d’une profession dont l’accès ou l’exercice sont subordonnés au respect de conditions ;</p><p> 4° de règles applicables à la situation des agents titulaires et stagiaires de la fonction publique de nationalité britannique ;</p><p> 5° d’application aux ressortissants britanniques résidant légalement en France à la date du retrait du Royaume-Uni de l’Union européenne de la législation relative aux droits sociaux et aux prestations sociales ;</p><p> 6° de contrôle sur les marchandises et passagers à destination et en provenance du Royaume-Uni et de contrôle vétérinaire et phytosanitaire à l'importation en provenance du Royaume-Uni ;</p><p> 7° de réalisation d’opérations de transport routier de marchandises ou de personnes sur le territoire national français, y compris en transit, par des personnes établies au Royaume-Uni.</p><p> Dans les conditions du premier alinéa, le Gouvernement est également habilité à prendre toute autre mesure nécessaire au traitement de la situation des ressortissants britanniques résidant en France ou y exerçant une activité ainsi que des personnes morales établies au Royaume-Uni et exerçant une activité en France.</p><p> Les ordonnances prévues au présent article peuvent prévoir que les mesures accordant aux ressortissants britanniques ou aux personnes morales établies au Royaume-Uni un traitement plus favorable que celui des ressortissants de pays tiers ou de personnes morales établies dans des pays tiers cesseront de produire effet si le Royaume-Uni n’accorde pas un traitement équivalent à une date fixée par décret.</p><p align='center'><strong> Article 2</strong></p><p> Afin de tirer les conséquences d’un retrait du Royaume-Uni de l’Union européenne sans accord conclu conformément à l’article 50 du traité sur l’Union européenne, en vue notamment de préserver les intérêts nationaux ainsi que la situation des ressortissants français et des autres personnes auxquelles le droit de l’Union interdit de réserver un traitement différent, le Gouvernement est autorisé, dans les conditions prévues à l’article 38 de la Constitution, à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi qui sont nécessaires pour permettre :</p><p> 1° la prise en compte, pour l’ouverture et la détermination des droits sociaux, des périodes d’assurance, d’activités ou de formation professionnelle exercées ou effectuées au Royaume-Uni avant la date de son retrait de l’Union européenne ;</p><p> 2° la prise en compte des diplômes et des qualifications professionnelles acquis ou en cours d’acquisition au Royaume-Uni à la date de son retrait de l’Union européenne et de l’expérience professionnelle acquise au Royaume-Uni à cette même date ;</p><p> 3° la poursuite par les bénéficiaires de licences et d’autorisations de transfert de produits et matériels à destination du Royaume-Uni, délivrées en application des articles L. 2335-10 et L. 2335-18 du code de la défense avant la date du retrait du Royaume‑Uni de l’Union européenne, de la fourniture de ces produits et matériels jusqu’à l’expiration du terme fixé par ces licences et autorisations ;</p><p> 4° l’accès des entités françaises aux systèmes de règlement interbancaire et de règlement livraison des pays tiers dont le Royaume-Uni en assurant le caractère définitif des règlements effectués au moyen de ces systèmes, la continuité de l'utilisation des conventions cadres en matière de services financiers et la sécurisation des conditions d’exécution des contrats conclus antérieurement à la perte de la reconnaissance des agréments des entités britanniques en France ;</p><p> 5° la continuité des flux de transport de passagers et de marchandises entre la France et le Royaume-Uni à travers le tunnel sous la Manche en vue d’assurer le respect par la France de ses engagements en tant que concédant du tunnel sous la Manche.</p><p align='center'><strong> Article 3</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi rendues nécessaires par la perspective d’un retrait du Royaume-Uni de l’Union européenne, afin de prévoir le régime procédural particulier applicable aux travaux en vue de la construction ou de l’aménagement en urgence de locaux, installations ou infrastructures portuaires, ferroviaires, aéroportuaires et routiers requis par le rétablissement des contrôles des marchandises et des passagers à destination ou en provenance du Royaume Uni.</p><p> En particulier, le Gouvernement est autorisé à prévoir de rendre applicables aux opérations mentionnées au premier alinéa directement liées à l’organisation de ces contrôles, des adaptations ou des dérogations, notamment en matière d’aménagement, d’urbanisme, d’expropriation pour cause d’utilité publique, de préservation du patrimoine, de voirie et de transports, de domanialité publique, de commande publique, de règles applicables aux ports maritimes, de participation du public et d’évaluation environnementale, afin de les adapter à l’urgence de ces opérations.</p><p align='center'><strong> Article 4</strong></p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de la publication des ordonnances.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000037460423"}}