{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021127736","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/12/77/JORFDOLE000021127736.xml","nature":null,"titre":"LOI n° 2010-597 du 3 juin 2010 relative au Grand Paris","type":"LOI_PUBLIEE","dateCreation":1275868800000,"dateDerniereModification":1275868800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, II</td><td></td><td> Approbation du schéma d'ensemble du réseau de transport public du Grand Paris</td><td><a href=\"/loda/id/JORFTEXT000022863002\"> Décret n° 2010-1133 du 28/09/2010</a></td></tr><tr><td> Article 3, X</td><td></td><td> Conditions d’établissement du schéma d'ensemble du réseau de transport public du Grand Paris</td><td><a href=\"/loda/id/JORFTEXT000022863002\"> Décret n° 2010-1133 du 28/09/2010</a></td></tr><tr><td> Article 8, VI</td><td></td><td> Conseil de surveillance de la \"Société du Grand Paris\" (SGP) : composition, nombre, conditions et modalités de désignation de ses membres, attributions et modalités de fonctionnement</td><td><a href=\"/loda/id/JORFTEXT000022447070\"> Décret n° 2010-756 du 7 juillet 2010</a></td></tr><tr><td> Article 8, VIII</td><td></td><td> Nomination du préfigurateur de l'établissement public et conditions dans lesquelles, en application de l'article 7, le préfigurateur peut conclure tout contrat, convention ou marché nécessaire au fonctionnement de l'établissement public \"Société du Grand Paris\".</td><td><a href=\"/loda/id/JORFTEXT000022447070\"> Décret n° 2010-756 du 7 juillet 2010</a></td></tr><tr><td> Article 13</td><td></td><td> Participation mise à la charge des établissements publics d'aménagement mentionnés à l'article L 321-1 du code de l'urbanisme dont les opérations d'aménagement et de construction bénéficient de la desserte assurée par la réalisation des infrastructures du réseau de transport public du Grand Paris et versée à l'établissement public  \"Société du Grand Paris\"</td><td> Publication du décret envisagée en mars 2011</td></tr><tr><td> Article 19</td><td></td><td> Contrats de partenariat - Manière dont est garantie la cohérence des missions de la SGP en matière de réalisation d’infrastructures et d’acquisition de matériels avec celles qui incombent à la Régie autonome des transports parisiens, à la Société nationale des chemins de fer français et à Réseau ferré de France et modalités de rémunération du cocontractant ou de perception par ce dernier des redevances liées à l'utilisation des infrastructures nouvelles.</td><td><a href=\"/loda/id/JORFTEXT000025517198\"> Décret n° 2012-365 du 14/03/2012</a></td></tr><tr><td> Article 20, II</td><td></td><td> Conditions de rémunération de l'établissement public \"Société du Grand Paris\" pour l'usage ou le transfert de propriété de ses lignes, ouvrages, installations ainsi que de ses matériels</td><td><a href=\"/loda/id/JORFTEXT000025517198\"> Décret n° 2012-365 du 14/03/2012</a></td></tr><tr><td> Article 21, VI</td><td></td><td> Contrats de développement territorial</td><td><a href=\"/loda/id/JORFTEXT000024248724\"> Décret n° 2011-724 du 24/06/2011</a></td></tr><tr><td> Article 34</td><td></td><td> Règles d'organisation et de fonctionnement de l'établissement public de Paris-Saclay - modalités d'exercice de la tutelle et du contrôle économique et financier de l'Etat, du contrôle de l'Etat sur ses filiales, conditions dans lesquelles le commissaire du Gouvernement chargé de sa surveillance peut s'opposer aux délibérations du conseil d'administration de l'établissement public</td><td><a href=\"/loda/id/JORFTEXT000022664710\"> Décret n° 2010-911 du 3/08/2010</a></td></tr><tr><td> Article 35, 1°</td><td> Article L141-8, code de l'urbanisme, livre Ier, titre IV, chapitre Ier,section 3</td><td> Mesures relatives à la zone de protection naturelle, agricole et forestière du plateau de Saclay</td><td><a href=\"/loda/id/JORFTEXT000023037345\"> Décret n° 2010-1368 du 10/11/2010</a></td></tr><tr><td> Article 35, 1°</td><td> Article L141-5, code de l'urbanisme, livre Ier, titre IV, chapitre Ier,section 3</td><td> Délimitation de la zone de protection naturelle, agricole et forestière du plateau de Saclay non urbanisable</td><td><a href=\"/loda/id/JORFTEXT000028408799\"> Décret n° 2013-1298 du 27/12/2013</a></td></tr><tr><td> Article 36, I</td><td> Article 1er-5, ordonnance n° 59-151 du 7 janvier 1959 relative à l'organisation des transports de voyageurs en Ile-de-France</td><td> Règles d'organisation et de fonctionnement du syndicat mixte - règles de coordination des transports et les conditions de révision du plan local de transport.</td><td> Publication du décret envisagée en juin 2011</td></tr></tbody></table>","exposeMotif":"<p> Le présent projet de loi contient les premières dispositions législatives nécessaires pour permettre la réalisation du Grand Paris.</p><p> Ces dispositions portent principalement sur la création et la maîtrise d'ouvrage d'un réseau de transport d'intérêt national en région capitale. A cette occasion, et pour la première fois dans l'histoire de l'aménagement urbain en France, une infrastructure de transport sera réalisée de manière cohérente avec l'urbanisme et l'architecture autour des gares, en lien avec le développement économique et dans le cadre de projets concertés entre l'Etat, les collectivités locales, les architectes-urbanistes, les entrepreneurs et le monde académique.</p><p> Ce projet constitue une première traduction de l'ambition du Président de la République et du Gouvernement pour permettre à la région capitale de conforter la place d'exception qu'elle occupe dans le monde, libérer ses potentiels pour répondre aux défis du XXIème siècle et contribuer, par un effet d'entraînement, au développement économique et social du pays tout entier.</p><p> La crise actuelle, d'une ampleur sans précédent, renforce l'urgence d'une action forte des pouvoirs publics pour augmenter la capacité d'adaptation et permettre, le moment venu, la reprise au bénéfice de tous. Les défis actuels justifient les mesures d'urgence et d'exception de ce projet de loi qui permettent l'élargissement et le renforcement des mesures de consultation et de contractualisation, avec la volonté affirmée de décloisonnement et d'efficacité, à l'image de ce que font les Britanniques aujourd'hui pour la réalisation des Jeux olympiques de Londres.</p><p> Le principe fondateur du projet global de développement et d'aménagement du Grand Paris réside dans la valorisation de ses potentiels par l'émergence de plusieurs pôles économiques moteurs de croissance. Au sein de ces clusters, les échanges entre les disciplines et les partenaires (chercheurs, créateurs, entreprises, etc.) permettront de stimuler l'innovation. L'articulation économique, fonctionnelle et spatiale de ces pôles majeurs, véritables territoires de la recherche, de la connaissance et de la création, aura par ailleurs un effet démultiplicateur. La complémentarité de leurs objectifs, avec des spécialisations économiques et technologiques tournées vers l'avenir, renforcera la résistance de l'économie aux chocs conjoncturels et structurels.</p><p> En mettant en relation ces pôles, le réseau primaire de transport, véritable système nerveux central, apporte cohérence et efficacité à l'ensemble du projet de développement et d'aménagement.</p><p> Condition nécessaire d'une ambition économique nationale, la croissance économique de la région capitale ne prend cependant son sens que par le mieux vivre qu'elle apporte à tous ses habitants. Fort d'une capacité de 3 millions de passagers par jour, le réseau primaire constituera une contribution forte aux efforts de la Région pour améliorer les transports en Ile-de-France. La libération des potentialités de la région capitale doit en effet s'opérer en effaçant les déchirures du territoire qui ont aboutit trop souvent à sa segmentation en poches discontinues, sans porosité, sans attractivité, enclaves cristallisant les inégalités sociales. Elle doit redonner toutes leurs places aux mobilités et aux mixités dans des espaces publics qui les valorisent. Elle doit permettre l'ouverture, la souplesse, la transformation, sans lesquels l'avenir n'est plus l'apanage que de quelques uns.</p><p> Défi supplémentaire, cette ambition va devoir s'affirmer dans un contexte marqué par la mutation en cours des réalités énergétiques et climatiques.</p><p> Le caractère exceptionnel de la procédure engagée pour l'élaboration du projet du Grand Paris capitalisera sur la démarche des dix équipes d'architectes qui ont relevé le « grand pari de l'agglomération parisienne ». Ces équipes ont intégré dans leurs réflexions prospectives les grands enjeux pour la métropole de l'après-Kyoto ; elles ont frappé notre imagination, osé s'affranchir de certaines contraintes, réveillé notre capacité de rêver ; leurs images, leurs projets mais également leurs questionnements ouvrent des pistes qu'il convient d'explorer.</p><p> Parallèlement, les dispositions législatives et réglementaires actuelles, par construction car principalement sectorielles, ne permettent pas une approche décloisonnée. Le lien qui sera constitué entre le développement d'une infrastructure de transport et le développement urbain et économique, que la législation rendra possible grâce à cette loi, construira la première étape de ce décloisonnement si novateur pour le droit de l'urbanisme français.</p><p> La conception et la mise en œuvre concrète du projet nécessiteront son partage avec tous les acteurs et la mise en place des outils juridiques et structures de pilotage appropriés. Le réseau de transport d'intérêt national constitue le système nerveux central qui met en cohérence des territoires à fort potentiel de développement. Les gares seront donc déterminantes dans le processus d'aménagement et d'équipement, en particulier au regard de l'enjeu de maîtrise de la spéculation foncière dans leur zone d'influence. Les investissements publics en matière de transport sur ces territoires stratégiques doivent donc permettre, en contrepartie et sur la base de l'adhésion des collectivités locales, la définition partagée d'orientations d'aménagement et de développement, incluant notamment le développement de l'offre de logement, le développement économique et culturel, la préservation des espaces naturels, agricoles et forestiers, des sites et des paysages, la cohérence des continuités écologiques, l'amélioration des performances énergétiques et la réduction des émissions de gaz à effet de serre.</p><p> Les projets de développement territorial seront définis dans leur contenu et dans leur périmètre en partenariat entre l'Etat et les collectivités locales et actés dans un contrat.</p><p> *****</p><p> Les cinq titres du projet de loi concernent les champs nécessitant des dispositions spécifiques pour la mise en œuvre :</p><p> Sur la base des principes qui fondent l'ambition du Grand Paris énoncés à l'article 1er, le titre Ier permet de recourir à une procédure adaptée afin d'assurer la réalisation du réseau de transport public par métro automatique du Grand Paris Il renforce les procédures de concertation et de participation du public et accroît leur efficacité.</p><p> Le titre II crée l'établissement public « Société du Grand Paris » chargé d'assurer la maîtrise d'ouvrage des projets de transport d'intérêt national et compétent pour réaliser des opérations d'aménagement ou de construction liées au réseau de transport du Grand Paris.</p><p> Le titre III organise les relations entre l'établissement public « Société du Grand Paris » et la Régie autonome des transports parisiens (RATP), la Société nationale des chemins de fer français (SNCF) et Réseau ferré de France (RFF) dans le domaine des compétences exclusives attribuées à ces sociétés, en particulier celles de gestionnaires d'infrastructures.</p><p> Le titre IV traduit l'ambition d'un urbanisme de projet. Les habitudes de pensée placent généralement l'architecture et l'urbanisme au second plan dans les grandes opérations d'aménagement urbain. Il convient de bousculer ce schéma pour que la réflexion des architectes et des urbanistes constitue le point de départ de l'élaboration du projet si symbolique du Grand Paris. Le titre IV crée donc les conditions, sur la base d'objectifs contractualisés entre l'Etat et les communes ou établissements publics de coopération intercommunale (EPCI) concernés, d'une mise en œuvre rapide des orientations de développement et d'aménagement définies en partenariat avec les collectivités sous l'impulsion de l'Etat. L'élaboration de véritables projets de territoire, tirant notamment pleinement les conséquences des projets d'infrastructure de transport, doit permettre d'exprimer la vocation novatrice du Grand Paris et d'illustrer très concrètement les réflexions des équipes qui ont relevé le « grand pari de l'agglomération parisienne ».</p><p> Le titre V permet la mise en œuvre du projet de pôle de développement scientifique et technologique sur le plateau de Saclay ayant fait l'objet du décret n° 2009-248 du 3 mars 2009 inscrivant les opérations d'aménagement du Plateau de Saclay parmi les opérations d'intérêt national.</p><p> *****</p><p> L'article 1er définit l'ambition du projet de développement du Grand Paris, véritable projet de développement durable d'intérêt national qui justifie la mise en œuvre d'instruments appropriés et spécifiques. Il jette les bases d'un urbanisme de projet fondé sur la concertation et donne les moyens de réaliser le réseau du Grand Paris qui mettra en relation les futurs pôles de développement de la région capitale, avec un effet synergique et cohérent. Cet article est visé par l'article 2 et l'article 20 du projet de loi.</p><p> L'article 2 définit l'objet « réseau du Grand Paris » et fixe les modalités d'élaboration du schéma d'ensemble qui en définit la consistance. Cet article déroge notamment à la compétence exclusive du Syndicat des transports de l'Ile-de-France (STIF) créée par l'article 1er de l'ordonnance n° 59-151 du 7 janvier 1959 relative à l'organisation des transports de voyageurs en Ile-de-France.</p><p> L'article 3 définit les conditions de la participation du public relatives au réseau du Grand Paris, dans le respect de la convention d'Aarhus et des textes européens en vigueur, notamment en matière d'évaluation environnementale. Le rôle du maître d'ouvrage dans la conduite du débat public, piloté par l'Etat, est affirmé ; les modalités et le calendrier de la procédure sont encadrés pour en renforcer l'efficacité, tant du point de vue de la maîtrise des délais que de la qualité du dossier présenté. Cet article renforce également la prise en compte des préoccupations environnementales en amont de l'élaboration du projet.</p><p> Cet article prévoit également, en parallèle de la procédure de consultation du public, les modalités de consultation des collectivités territoriales concernées par le projet.</p><p> Cet article permet de limiter les superpositions ou juxtapositions de procédures impliquant la participation du public (enquête publique et débat public). La mise en œuvre du Grand Paris justifie en effet un toilettage des procédures afin de les mettre véritablement au service des projets. Par cohérence avec le réseau de transport, les opérations accompagnant le développement des territoires du Grand Paris doivent pouvoir bénéficier d'un débat public ad hoc. Seront par exemple concernées certaines opérations indispensables sur le plateau de Saclay (Paris XI) ou le futur équipement culturel du Bourget.</p><p> L'article 4 érige les projets de travaux contribuant à la réalisation du réseau du Grand Paris en projet d'intérêt général au sens des articles L. 121-2 et L. 121-9 du code de l'urbanisme. Il permet également que les commissaires enquêteurs chargés des enquêtes publiques relatives à ces projets, puissent être choisis parmi des personnes ayant été associées à la procédure de consultation du public prévue à l'article 3.</p><p> Les articles 5 et 6 modifient les dates de référence en matière de préemption et d'expropriation. Ils ont pour objet de limiter la spéculation foncière dans les zones d'influence de l'infrastructure de transport qui pourrait être induite dès la connaissance de la localisation des gares. L'article 5 permet également de faire bénéficier la réalisation du réseau du Grand Paris des procédures prévues à l'article 15-9 du code de l'urbanisme.</p><p> L'article 7 prévoit la création d'un établissement public à caractère industriel et commercial, doté de la personnalité morale et de l'autonomie financière, dénommé « Société du Grand Paris ». Il définit en particulier ses compétences relatives, d'une part, à la maîtrise d'ouvrage du réseau d'infrastructures du Grand Paris et, d'autre part, à la conduite d'opérations d'aménagement ou de construction sur les zones au sein desquelles il dispose d'un droit de préemption.</p><p> L'article 8 définit l'organisation et le mode de fonctionnement de l'établissement public (directoire et conseil de surveillance).</p><p> L'article 9 définit les principales catégories de ressources pouvant être perçues par l'établissement public, ainsi que ses principales catégories de dépenses.</p><p> L'article 10 précise le régime des biens nécessaires au réseau du Grand Paris.</p><p> Le I pose en principe que les biens de toutes natures, immobiliers ou mobiliers - terrains, installations, ouvrages, matériels, etc. -, mis à disposition (par exemple des terrains), acquis (cas de matériels divers) ou réalisés (des ouvrages par exemple) par des tiers - l'Etat, des collectivités territoriales, la RATP, RFF ou la SNCF notamment -, dès lors que ces biens sont nécessaires à la constitution et à l'exploitation du réseau du Grand Paris, sont immédiatement transférés en pleine propriété et gratuitement à l'établissement public du Grand Paris. Il s'agit ainsi de décider que le mode de réalisation ou d'acquisition des biens constitutifs du réseau du Grand Paris est sans conséquence sur le régime de propriété de ces biens qui entrent immédiatement et gratuitement dans le patrimoine de l'établissement public, ce qui ne préjuge pas des conditions auxquelles ces biens ont été acquis ou réalisés.</p><p> Le II permet à l'Etat, aux collectivités territoriales, aux établissements publics et aux sociétés publiques dont les capitaux sont détenus par l'Etat de transférer à titre gratuit et sans frais le foncier public nécessaire aux missions de service public de l'établissement public.</p><p> Le III spécifie quels sont les ouvrages publics appartenant à l'établissement public.</p><p> L'article 11 prévoit une participation spécifique mise à la charge des établissements publics nationaux d'aménagement territorialement compétents qui bénéficient de la réalisation des infrastructures du réseau de transport public du Grand Paris.</p><p> L'article 12 prévoit que l'établissement public « Société du Grand Paris » exerce la maîtrise d'ouvrage des opérations d'investissement concernant la réalisation des infrastructures du réseau de transport public du Grand Paris.</p><p> L'article 13 s'inspire des dispositions du II de l'article 2 de la loi n° 85-704 du 12 juillet 1985 relative à la maîtrise d'ouvrage public sur les conventions de co-maîtrise d'ouvrage. Il ne paraît pas possible que la loi impose que ce maître d'ouvrage commun soit l'établissement public « Société du Grand Paris » en vertu du principe de non tutelle d'un établissement public (ou d'une structure publique) sur un autre ou sur des collectivités territoriales.</p><p> Le I de l'article 14 porte sur les missions d'étude et d'assistance que l'établissement public « Société du Grand Paris » « confie » (de manière impérative) à la RATP, à la SNCF ou à RFF, c'est-à-dire aux établissements qui participent à la gestion des réseaux ferroviaires en Ile de France, « sur la base des activités qu'ils exercent à titre exclusif pour la gestion des lignes et des réseaux ferroviaires en Ile-de-France ». Dès l'instant où ces établissements publics possèdent un droit exclusif pour gérer les réseaux qui leur sont confiés, il est logique et nécessaire que toute mission d'étude ou d'assistance en rapport direct avec cette activité leur soit automatiquement confiée.</p><p> Pour conforter ce raisonnement, la loi prend appui sur l'article 25 de la directive 2004/17/CE du 31 mars 2004 portant coordination des procédures de passation des marchés dans les secteurs de l'eau, de l'énergie, des transports et des services postaux pour conforter l'idée que ces trois établissements peuvent se voir attribuer des contrats sans mise en concurrence en raison de leur caractère de pouvoirs adjudicateurs dotés de droits exclusifs, dès lors que les contrats ainsi attribués le sont « sur la base » du droit exclusif dont ils bénéficient en raison de leurs activités de gestionnaires (ou de gestionnaire délégué) des réseaux ferroviaires en Ile-de-France et dès lors que les prestations qui leur sont confiées sont liées à ces activités.</p><p> En premier lieu, il paraît possible de considérer que l'activité de gestion de ces réseaux répond à la définition du droit exclusif au sens de la directive 2004/17/CE précitée : « droit accordé par l'autorité compétente (...) pour réserver à une ou plusieurs entités l'exercice d'une activité définie aux articles 3 à 7 [l'article 5 concerne la mise à disposition ou l'exploitation de réseaux destinés à fournir un service au public, notamment dans le domaine du transport par chemin de fer...] et d'affecter substantiellement la capacité des autres entités d'exercer cette activité » (paragraphe 3 de l'article 2).</p><p> En second lieu, s'agissant de la RATP, de RFF ou de la SNCF, la qualification d'établissement public à caractère industriel et commercial (EPIC) ne paraît pas interdire de les qualifier de pouvoirs adjudicateurs au sens du a du paragraphe 1 de l'article 2 de la directive 2004/17/CE dès lors qu'une partie au moins des activités qu'elles exercent (même minoritaire) peut être regardée comme une activité répondant à un besoin d'intérêt général ayant un caractère autre qu'industriel et commercial. S'agissant de la RATP, c'est l'objet de l'article 18 que de la conforter dans ce statut de pouvoir adjudicateur en explicitant son rôle de « gestionnaire technique » du réseau dont elle assure l'exploitation à la date d'entrée en vigueur de la loi et en le fondant sur des considérations liées à la sécurité, à l'interopérabilité entre les réseaux et les systèmes de transport et à la continuité du service public.</p><p> Par ailleurs, la Cour de justice des communautés européennes (CJCE) a une vision assez large de la notion d'organisme de droit public « créé pour satisfaire spécifiquement des besoins d'intérêt général ayant un caractère autre qu'industriel et commercial ».</p><p> Le II de l'article 14 prévoit que, sur le même fondement que le paragraphe précédent - c'est-à-dire en raison des compétences exclusives des établissements désignés dans la gestion des ouvrages ou réseaux de leur ressort -, l'établissement public « Société du Grand Paris » peut confier aux mêmes établissements publics, dans la limite du programme et de l'enveloppe financière qu'elle a arrêtés, l'équivalent de mandats de maîtrise d'ouvrage lorsqu'ils concernent des opérations qui ont pour objet de développer, de prolonger ou d'étendre des lignes, ouvrages ou installations dont ces établissements assurent la gestion à la date d'entrée en vigueur de la loi.</p><p> L'article 15 prévoit des modalités élargies de délégation de maîtrise d'ouvrage pouvant être mises en œuvre, à l'initiative de l'établissement public « Société du Grand Paris » sur les opérations du Grand Paris qu'elle détermine.</p><p> L'article 16 définit les conditions sous lesquelles l'établissement public « Société du Grand Paris » peut recourir aux contrats de partenariat. Il prévoit en particulier que, dans ce cas, le contrat peut également porter sur l'entretien et le renouvellement des lignes, ouvrages, installations et matériels réalisés dans son cadre.</p><p> Le I de l'article 17 précise que la RATP gère, après réception des ouvrages, les nouvelles lignes et réseaux du Grand Paris, sous réserve de celles confiées en gestion à un partenaire relevant d'un PPP ou de celles qui relèvent du réseau ferré national (RFN) et qui restent gérées par RFF dans le cadre de droit commun de la loi n° 97-135 du 13 février 1997 portant création de l'établissement public « Réseau ferré de France » en vue du renouveau du transport ferroviaire, lequel en est alors propriétaire. La question des matériels roulants sur ces sections est implicitement réglée par la référence au RFN, avec le monopole de la SNCF (article 18 de la loi d'orientation des transports intérieurs).</p><p> Le troisième alinéa de l'article traite la question du matériel roulant sur les infrastructures ferroviaires urbaines. Il prévoit que le STIF reçoit la responsabilité des matériels roulants qu'il « met à la disposition » des exploitants, ce qui peut signifier, soit qu'il en assure lui-même l'entretien et l'exploitation contre rémunération par l'exploitant, soit plus probablement qu'il confie ses missions directement à l'exploitant désigné dans le cadre d'une mise en concurrence (règlement OSP).</p><p> Le quatrième alinéa traite du devenir des contrats passés par l'établissement public du Grand Paris dans le cadre des contrats de réalisation des infrastructures. Dans la mesure où ces contrats comprennent des stipulations relatives à l'entretien ou au renouvellement des ouvrages et des installations qui en font l'objet, la RATP, RFF ou, le cas échéant, l'exploitant (soit directement, soit via le STIF) sont subrogés aux droits et obligations de l'établissement public du Grand Paris vis-à-vis, notamment, des fournisseurs.</p><p> Le III désigne la RATP comme gestionnaire technique des lignes et réseaux ferroviaires en Ile-de-France (ouvrages et installations), le cas de l'entretien et de la maintenance des matériels roulants relevant de l'exploitation), sans préjudice des compétences reconnues à RFF sur le Réseau ferré national. Cette mission s'applique indifféremment au réseau existant ou aux futures infrastructures ferroviaires du Grand Paris dès lors qu'elles ne seront pas incorporées au réseau ferré national (cas de Eole).</p><p> Dans ce cadre, la loi précise que la gestion des trafics et des circulations sur les infrastructures dont elle assure la gestion technique est de la compétence de la RATP : même un métro automatique comportera un minimum d'actes de gestion du trafic et des circulations. Enfin, en cas d'utilisation de la même infrastructure par plusieurs exploitants (cas de la ligne 14 au nord sur des section Pleyel - La Défense ou Roissy - Pleyel - La Défense), la RATP sera le « régulateur » de la circulation. En tout état de cause, il apparaît donc indispensable, pour des raisons de cohérence de l'exploitation, d'interopérabilité des réseaux mais également de sécurité d'instituer la RATP comme gestionnaire technique du principal réseau ferroviaire en Ile de France.</p><p> Le III prévoit également que l'accès à l'infrastructure ainsi géré est assuré dans des conditions transparentes et non discriminatoires, sans préciser si la responsabilité de cette garantie incombe à la RATP ou, de préférence, au STIF, voire, demain, à la future Autorité de régulation des activités ferroviaires (ARAF).</p><p> Enfin, la RATP « est encouragée », par des mesures d'incitation, à réduire les coûts de mise à disposition des ouvrages et installations.</p><p> L'article 18 instaure un régime contractuel de coopération stratégique entre l'Etat et les collectivités locales pour le développement et l'aménagement des territoires appelés à connaître une dynamique de croissance exceptionnelle notamment sous l'effet de la mise en œuvre du réseau de transport du Grand Paris mais pas seulement.</p><p> Les contrats de développement territorial définissent les modalités de développement des territoires dans la stratégie globale de développement du Grand Paris. Ils précisent les conditions de réalisations concrètes qui feront de ces territoires les pôles économiques, urbains, technologiques, scientifiques et culturels les plus attractifs du Grand Paris, en participant à son développement et à son image au plan international. Ils fixent des objectifs quantitatifs et qualitatifs en matière de développement économique, d'aménagement, de logement et de déplacements.</p><p> Ils précisent les modalités de leur mise en œuvre et notamment celles relatives à la maîtrise foncière.</p><p> L'enjeu lié à la maîtrise et à la répartition du foncier est triple : permettre la réalisation du réseau de transport du Grand Paris en recueillant notamment une source de financement liée à la valorisation foncière ; permettre d'accomplir les ambitions du Grand Paris en réalisant un grand projet de développement économique, social et urbain dont le levier central sera le plus souvent le réseau de transport du Grand Paris ; enfin, replacer les territoires au centre de la stratégie de développement de l'attractivité et de la compétitivité du Grand Paris.</p><p> C'est pourquoi l'article 18 prévoit également que les signataires du contrats puissent s'accorder sur la mise en place de zones d'aménagement différé, instituant des droits de préemption au profit soit de l'Etat, soit des communes, soit de leurs établissements publics.</p><p> Lorsque, d'un commun accord avec les collectivités territoriales, un droit de préemption est établi au profit d'un bénéficiaire autre que les communes, cet article permet que - contrairement au droit en vigueur - les communes restent bénéficiaires d'un droit de préemption à titre subsidiaire.</p><p> L'article 19 crée un mécanisme souple permettant aux collectivités territoriales signataires de contrats de développement territorial de confier à un tiers l'élaboration d'un projet d'aménagement dans toutes ses étapes, de la conception de l'opération à l'adaptation des documents d'urbanisme puis à la maîtrise d'ouvrage. Ce dispositif vise à encourager l'émergence d'idées nouvelles et de visions globales (scénarios) pour les territoires dans leurs dimensions urbaines, économiques, sociales et environnementales.</p><p> Le mécanisme fait usage des dispositions en vigueur concernant les contrats de partenariat passés par les collectivités locales et prévoit notamment que les besoins exprimés par ces dernières s'inscrivent dans le cadre défini par les contrats de développement territorial. Il garantit aux collectivités une flexibilité dans la mise en œuvre des projets, en leur permettant de se dégager des contrats après indemnisation du cocontractant.</p><p> L'article 20 définit le nom et le périmètre d'action du nouvel établissement public de Paris-Saclay. Il s'agit d'un établissement public national à caractère industriel et commercial.</p><p> Son périmètre d'intervention s'étend sur le territoire géographique de quarante-neuf communes des départements des Yvelines et de l'Essonne. Les collectivités territoriales concernées ne sont pas membres de l'établissement public, elles peuvent y être représentées selon des modalités définies à l'article 3.<br clear='none'/><br clear='none'/> L'article 21 définit les missions et compétences de l'établissement public de Paris Saclay. Cet établissement est compétent pour engager toute opération et action de nature à créer un environnement favorable au développement des activités d'enseignement, de recherche et d'innovation et de contribuer à la valorisation industrielle du potentiel scientifique des universités, centres de recherches, laboratoires et écoles dans son périmètre. L'acquisition immobilière et la conduite d'opérations d'aménagement, la mobilisation de financements notamment privés ou européens, le développement de plateformes technologiques, la protection des espaces agricoles et naturels, et l'élaboration et la mise en œuvre du plan local de transports font notamment partie des moyens dont dispose cet établissement pour la conduite de ses missions.</p><p> Dans la conduite de ses opérations, l'établissement public Paris-Saclay s'astreindra à distinguer les opérations conduites par lui au titre des missions de service public qui lui sont confiées de ses opérations de nature concurrentielle, ainsi que l'origine des ressources affectées à chacune d'elles.</p><p> L'établissement interviendra pour son compte, celui de l'Etat et des collectivités territoriales et leurs groupements concernés dans le respect du droit européen.</p><p> L'article 22 fixe les règles de composition du conseil d'administration dont les membres se répartissent entre quatre collèges comprenant les représentants de :</p><p> - l'Etat ;</p><p> - les collectivités territoriales concernées soit au titre de leur appartenance au périmètre de l'établissement public, soit du fait de l'articulation des pôles de recherche et d'innovation de leur territoire avec les pôles de recherche et d'innovation du Plateau de Saclay ;</p><p> - les représentants du monde académique et scientifique ;</p><p> - les représentants du monde économique.</p><p> Le décret d'application précisera les effectifs de chacun de ces collèges en veillant à ce que le conseil d'administration conserve des effectifs réduits, de l'ordre de quinze à vingt administrateurs, garants de son efficacité.</p><p> Dans les deux derniers collèges les membres sont désignés en raison de leur expérience en tant qu'acteur ou ancien acteur de la catégorie qu'ils représentent, sans que soit nécessaire un lien direct avec le territoire. L'Etat choisira discrétionnairement au moins un membre de chacun de ces deux collèges.</p><p> La durée du mandat d'administrateur est fixée à cinq années.</p><p> L'article 23 fixe les principales règles concernant la direction de l'établissement, lequel sera dirigé par un président directeur général nommé par décret pour la durée de son mandat d'administrateur. Il pourra déléguer ses compétences à un directeur général délégué.</p><p> Le décret d'application précisera qu'il sera dérogé à la loi n° 84-834 du 13 septembre 1984 relative à la limite d'âge dans la fonction publique et le secteur public fixe à soixante-cinq ans l'âge limite pour les présidents de conseil d'administration, directeurs généraux et directeurs des établissements publics de l'Etat.</p><p> L'article 24 liste les ressources de l'établissement public comme il se doit lors de la création par la loi d'une nouvelle catégorie. Le 4° de l'article couvre notamment la capacité de l'établissement à recourir à l'emprunt, ainsi que la possibilité de lui affecter, par la loi, des ressources pérennes.</p><p> L'article 25 précise les conditions du transfert gratuit, à l'établissement public de Paris Saclay, du foncier propriété de l'Etat et de ses établissements publics. C'est un élément structurant du projet de développement d'un cluster scientifique, technologique et économique sur ce territoire. Ce foncier offrira les moyens matériels à l'établissement de conduire ses opérations et de maîtriser dans le temps l'évolution du territoire.</p><p> Cet article donne les moyens juridiques à l'Etat de réaliser ce transfert.</p><p> A sa demande, l'établissement public de Paris-Saclay peut se voir transférer la pleine propriété, à titre gratuit, des biens immobiliers de l'Etat ou de ses établissements publics nationaux nécessaires à l'exercice de ses missions et localisés dans son périmètre.</p><p> L'article L. 719-14 du code de l'éducation permet aux établissements publics à caractère scientifique, culturel et professionnel (EPSCP) de recevoir, à leur demande et dans certaines conditions, le transfert à titre gratuit du foncier nécessaire à leurs missions. Pour les EPSCP localisés sur le territoire de l'établissement public Paris-Saclay, l'exercice des dispositions de cet article prendra en compte les opérations d'aménagement qui seront réalisées à leur profit. Cette disposition vise en particulier à ce que seul le foncier ayant vocation à être durablement utilisé par les universités leur soit transféré, en particulier dans le cas de la relocalisation de certains de leurs bâtiments.</p><p> Par ailleurs, afin de conserver l'esprit de ce même article L. 719-14, le second alinéa du II de l'article 8 autorise l'établissement public à céder à titre gratuit aux EPSCP le foncier nécessaire à l'exercice de leurs missions. Le bénéfice de ces cessions à titre gratuit est étendu aux autres établissements publics exerçant des missions de recherche ou d'enseignement supérieur présents dans son périmètre. Un tel transfert pourra avoir lieu après réalisation des opérations d'aménagement concernant ces établissements.</p><p> L'article 26 dispose que, sur le modèle des établissements publics d'aménagement, l'établissement public de Paris-Saclay est ajouté à la liste figurant à l'annexe III de la loi n° 83 675 du 26 juillet 1983 relative à la démocratisation du secteur public.</p><p> L'article 27 prévoit un décret en Conseil d'Etat pour déterminer les conditions d'application pour les dispositions prévues dans ce chapitre.</p><p> L'article 28 s'appuie sur la complexité de certains espaces franciliens dont le plateau de Saclay est représentatif, porteur tout à la fois de richesse économique, patrimoniale, naturelle, paysagère et rurale. Deux vallées, de la Bièvre au nord et de l'Yvette au sud, semblent délimiter les contours d'un écrin rare aux portes de l'agglomération parisienne.</p><p> Au cœur de cet espace ceint par l'urbanisation, une activité agricole performante a permis la mise en valeur des terres et maintenu ouvertes des perspectives paysagères et des éléments de nature remarquables. Au-delà de sa fonction économique première, l'agriculture remplit ainsi des fonctions environnementale, territoriale, sociale et est porteuse d'une dimension culturelle particulièrement prégnante sur le plateau.</p><p> L'objet de cet article est de préserver ces espaces naturels, agricoles et paysagers à valeur patrimoniale unique des pressions qui s'exercent sur eux par des dispositions spécifiques.</p><p> L'article 29 crée un syndicat mixte entre les collectivités concernées et l'établissement public de Paris-Saclay, pour répondre au principe d'intérêt général qui s'attache au projet de développement de la zone comprise dans le périmètre de l'établissement public de Paris-Saclay et pour respecter le principe de libre administration des collectivités territoriales. Ce dernier détiendra la majorité des sièges au conseil syndical, les collectivités ou leurs groupements étant représentés au prorata de leur population. Les départements sont également membres du syndicat à raison de leurs compétences en matière de transport scolaire. Les charges du syndicat sont financées par les membres au prorata de leur représentation.</p><p> L'offre locale de transports en commun dans le périmètre de l'établissement se caractérise en effet par une multitude d'opérateurs privés ou publics et de maîtres d'ouvrage, et, par conséquent, par une grande difficulté à coordonner une offre de transport local dédié. A ce jour, les collectivités concernées ne se sont pas organisées pour offrir des infrastructures adaptées aux enjeux du développement local.</p><p> Cet article défini en conséquence un périmètre géographique et fonctionnel à l'intérieur duquel ce syndicat concevra un plan de transport local destiné à la desserte des zones de recherche, d'enseignement supérieur et d'activité. Ce plan devra être approuvé par une majorité qualifiée des deux tiers de ses membres.</p><p> Il permet ensuite à ce syndicat mixte de négocier avec le STIF sa mise en œuvre. A défaut d'accord dans un délai de six mois, ce syndicat devient autorité organisatrice de transport de second rang au sens de l'article 1er de l'ordonnance n° 59-151 du 7 janvier 1959 modifié par la loi n° 2004-809 du 13 août 2004 relative à l'organisation des transports de voyageurs en Ile de France.</p><p> Pour la mise en œuvre du plan de transport, l'autorité organisatrice de transport de second rang et le STIF établissent une convention en conformité avec les dispositions de l'article 1er de l'ordonnance n° 59-151 du 7 janvier 1959 modifié par la loi n° 2004-809 du 13 août 2004 relative à l'organisation des transports de voyageurs en Ile-de-France.</p><p> A défaut d'un accord dans un délai de six mois entre l'autorité organisatrice de transport de second rang et le STIF, les modalités de cette convention sont définies par le préfet de la région Ile-de-France.<br clear='none'/></p><p></p>","arborescence":{"niveaux":[{"id":"1255079369582","libelle":"Dossiers législatifs","niveaux":[{"id":"1255079369583","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1259228956664","libelle":"Dossier légistatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/grand_paris.asp","data":""}]},{"id":"1255079369584","libelle":"Sénat","niveaux":[],"liens":[{"id":"1270630495419","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-123.html","data":""}]}],"liens":[]},{"id":"1255079369585","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1259229007054","libelle":"Rapport n° 2068 de M. Yves Albarello","lien":"http://www.assemblee-nationale.fr/13/rapports/r2068.asp","data":""},{"id":"1270630591729","libelle":"Texte de la commission déposé le 12 novembre 2009","lien":"http://www.assemblee-nationale.fr/13/rapports/r2068-a0.asp","data":""},{"id":"1270630827723","libelle":"Rapport n° 366 de M. Jean-Pierre Fourcade","lien":"http://www.senat.fr/rap/l09-366/l09-366.html","data":""},{"id":"1270630873690","libelle":"Texte de la commission déposé le 25 mars 2010","lien":"http://www.senat.fr/leg/pjl09-367.html","data":""},{"id":"1275901053921","libelle":"Rapport n° 2547 de M. Yves Albarello et n° 491 de M. Jean-Pierre Fourcade","lien":"http://www.assemblee-nationale.fr/13/rapports/r2547.asp","data":""}]},{"id":"1255079369586","libelle":"Débats parlementaires  (Procédure accélérée)","niveaux":[{"id":"1255079369587","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1259228651574","libelle":"Compte rendu intégral des séances du 24 novembre 2009:","niveaux":[],"liens":[{"id":"1259228697954","libelle":"2ème séance du 24 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100062.asp","data":"Motion de rejet prélabale, motion de renvoi en commission"}]},{"id":"1259228755614","libelle":"Compte rendu intégral des séances du 25 novembre 2009:","niveaux":[],"liens":[{"id":"1259228787034","libelle":"1ère séance du 25 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100063.asp","data":"Discussion générale"},{"id":"1271757077535","libelle":"2ème séance du 25 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100064.asp","data":"discussion générale."}]},{"id":"1259319055308","libelle":"Compte rendu intégral des séances du 26 novembre 2009:","niveaux":[],"liens":[{"id":"1259319096008","libelle":"1ère séance du 26 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100065.asp","data":"Discussion générale (suite), discussion des articles, art 1"},{"id":"1259319179868","libelle":"2ème séance du 26 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100066.asp","data":"Art 1er (suite), après l'art 1er, avant l'art 2, art 2, après l'art 2, art 2 bis, art 3, art 4, art 5, art 6"},{"id":"1259577875127","libelle":"3ème séance du 26 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100067.asp","data":"Avant l'art 7, art 7, art 8, après l'art 8, art 9 à 17, avant l'art 18, art 18, art 19"}]},{"id":"1259577907490","libelle":"Compte rendu intégral de la séance unique du 27 novembre 2009:","niveaux":[],"liens":[{"id":"1259578021135","libelle":"Séance unique du 27 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100068.asp","data":"Art 20 et annexe A, art 21, après l'art 21, art 22, art 23, art 23 bis, art 24 à 27, après l'art 27, art 28, art 29 et Annexe B, après l'art 29, titre, seconde délibération, art 19"}]},{"id":"1271757192855","libelle":"Compte rendu intégral de la séance unique du 1er décembre 2009 :","niveaux":[],"liens":[{"id":"1271757284155","libelle":"1ère séance du 1er décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100071.asp","data":"explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1255079369588","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1270630986780","libelle":"Compte rendu intégral de la séance du 6 avril 2010 :","lien":"http://www.senat.fr/seances/s201004/s20100406/s20100406_mono.html#Niv1_SOM2","data":"discussion générale, exception d'irrecevabilité, question préalable, discussion des articles : art 1er."},{"id":"1270655313583","libelle":"Compte rendu intégral de la séance du 7 avril 2010 :","lien":"http://www.senat.fr/seances/s201004/s20100407/s20100407_mono.html","data":"art 1er (suite), art additionnels, art 2, art 2 bis (supprimé), art 3."},{"id":"1270803145194","libelle":"Compte rendu intégral de la séance du 8 avril 2010 :","lien":"http://www.senat.fr/cra/s20100408/s20100408_som.html","data":"Art 3 (suite)"},{"id":"1270822286958","libelle":"Compte rendu intégral de la séance du 9 avril 2010 :","lien":"http://www.senat.fr/seances/s201004/s20100409/st20100409000.html","data":"art 4, art additionnel, art 5, art 6, art additionnel, art 7, art 8, art additionnels, art 9, art additionnels, art 9 bis, art 9 bis (suite), art 9 ter, art additionnels, art 10, art 11, art 11 bis, art 12, art 13, art 16, art 17, art 18, art 19, art 19 bis, art additionnels."},{"id":"1272295881534","libelle":"Compte rendu intégral de la séance du 26 avril 2010 :","lien":"http://www.senat.fr/seances/s201004/s20100426/s20100426_mono.html#Niv1_SOM9","data":"art additionnel avant l'art 20, art 20, art 21, art additionnels, art 22, art 23, art 23 bis, art 24, art 25, art 27, art 28, art 29. Intitulé du projet de loi, vote sur l'ensemble."}]},{"id":"1274964449898","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1274964483188","libelle":"Compte rendu intégral des séances du 26 mai 2010 :","niveaux":[],"liens":[{"id":"1274964521258","libelle":"1ère séance du 26 mai 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100199.asp","data":"Discussion générale"}]}],"liens":[]},{"id":"1275054096950","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1275054135630","libelle":"Compte rendu intégral de la séance du 27 mai 2010 :","lien":"http://www.senat.fr/seances/s201005/s20100527/s20100527_mono.html#Niv1_SOM6","data":"discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1255708184909","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_grand_paris.pdf.pdf","data":""},{"id":"1255080272200","libelle":"Communiqué de presse du Conseil des ministres du 7 octobre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/grand-paris.html","data":"Le secrétaire d’Etat chargé du développement de la région capitale a présenté un projet de loi relatif au Grand Paris. Ce texte contient les dispositions législatives nécessaires pour permettre la réalisation du Grand Paris, qui a l’ambition de redonner à la région capitale sa place prééminente dans la compétition à laquelle se livrent les grandes métropoles. Il lui permettra d’être un moteur de la croissance nationale, et de contribuer au développement économique et social du pays entier. Il favorisera le renforcement de la cohésion sociale de la région en posant les bases d’un bassin unique de l’emploi dans l’agglomération parisienne. Il donnera à la région capitale les moyens de devenir une référence mondiale dans l’urbanisme de l’après Kyoto. Tirant sa substance des travaux des dix équipes d’architectes qui ont relevé le « grand pari de l’agglomération parisienne » et de ceux du secrétaire d’Etat chargé du développement de la région capitale, le projet de loi a été enrichi par les propositions des élus des collectivités territoriales de la région. Avec l’émergence des territoires de projet, qui sont autant de pôles d’excellence à vocation mondiale, la région capitale dispose, d’ores et déjà, des fondements de sa réussite future. Par ailleurs, un réseau structurant de transport par métro automatique de grande capacité reliera le coeur de la métropole, ces territoires de projet et les portes ouvertes sur le monde que sont les aérogares et les gares TGV. Pour mettre en oeuvre sans délai cette ambition nationale, le projet de loi crée un maître d’ouvrage dénommé Société du Grand Paris. Il institue des procédures adaptées à la nécessité d’avoir une approche décloisonnée du développement des infrastructures de transport et du développement urbain et économique, et pleinement respectueuses des règles européennes de consultation du public. Enfin, il crée les conditions d’un urbanisme de projet qui permettra une mise en oeuvre rapide des orientations de développement et d’aménagement définies en partenariat avec les collectivités sous l’impulsion de l’Etat."},{"id":"1270630763269","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 1er décembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0374.asp","data":""},{"id":"1272372561737","libelle":"Texte adopté par le Sénat en 1ère lecture le 26 avril 2010","lien":"http://www.senat.fr/leg/tas09-087.html","data":""},{"id":"1274964861758","libelle":"Texte adopté en CMP par l'Assemblée nationale le 26 Mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0468.asp","data":""},{"id":"1275054224860","libelle":"Petite loi","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/491.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000022308227","libelleTexte":"LOI n° 2010-597 du 3 juin 2010  relative au Grand Paris","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Le projet du Grand Paris a pour objet de susciter, par la création d'un réseau de transport public de voyageurs unissant les zones les plus attractives de la capitale et de la région d'Ile de France, un développement économique et urbain structuré autour de territoires et de projets stratégiques identifiés, définis et réalisés conjointement par l'Etat et les collectivités territoriales, qui bénéficiera à l'ensemble du territoire.</p><p align='center'> TITRE Ier<br clear='none'/> ELABORATION ET OUTILS DE MISE EN OEUVRE DU RESEAU<br clear='none'/> DE TRANSPORT PUBLIC DU GRAND PARIS</p><p align='center'> Article 2</p><p> Le réseau de transport public du Grand Paris est constitué des infrastructures affectées au transport public urbain de voyageurs, au moyen d'un métro automatique de grande capacité en rocade qui relie le centre de l'agglomération parisienne, les principaux pôles urbains, scientifiques, technologiques, économiques et culturels de la région, le réseau ferroviaire à grande vitesse et les aéroports internationaux, et qui contribue à l'objectif de développement d'intérêt national fixé par l'article 1er.</p><p> Un schéma d'ensemble des infrastructures qui composent le réseau de transport public du Grand Paris est établi.</p><p> Il est soumis à une consultation du public et à l'avis des collectivités territoriales concernées, dans les conditions prévues par l'article 3. Il est ensuite approuvé par un décret en Conseil d'Etat qui en décrit les caractéristiques principales, notamment les objectifs en termes de niveau de service et de mode d'exploitation ainsi que le tracé et la position prévisionnels des gares, et auquel est annexé la déclaration prévue par l'article L. 122-10 du code de l'environnement.</p><p> Ce schéma est mis en œuvre par des projets qui sont déclarés d'utilité publique et d'intérêt général dans les conditions prévues par l'article 4.</p><p align='center'> Article 3</p><p> I. - La participation du public au processus d'élaboration et de décision du schéma d'ensemble du réseau de transport public du Grand Paris est assurée par une consultation qui porte sur l'opportunité, les objectifs et les caractéristiques principales du programme.</p><p> Cette consultation est organisée conformément au présent article et aux dispositions réglementaires prises pour son application. Les articles L. 121-8 à L. 121-15 du code de l'environnement ne lui sont pas applicables.</p><p> Elle est conduite par le représentant de l'Etat dans la région, qui y associe l'établissement public « Société du Grand Paris ». Cet établissement en assume la charge matérielle et financière.</p><p> II. - Le dossier destiné au public est établi par l'établissement public « Société du Grand Paris » ou sous sa responsabilité. Il comporte tous les éléments nécessaires pour éclairer le public, notamment les objectifs et les principales caractéristiques du schéma d'ensemble, l'exposé des enjeux socio-économiques, le coût estimatif, les prévisions de trafic, l'analyse des incidences sur l'aménagement du territoire, ainsi que le rapport environnemental et l'avis de l'autorité administrative de l'Etat compétente en matière d'environnement prévus par les articles L. 122-6 et L. 122-7 du code de l'environnement.</p><p> Le dossier est transmis au représentant de l'Etat dans la région qui, dans un délai de quinze jours, constate que le dossier est complet ou indique les éléments qu'il convient d'y ajouter pour ce faire. Il est simultanément transmis à la commission nationale du débat public qui peut, dans le même délai, faire part de ses observations.</p><p> Le dossier est rendu public au plus tard un mois avant le début de la consultation du public.</p><p> III. - Le dossier est adressé à la région et aux départements d'Ile-de-France ainsi qu'aux communes et établissements publics de coopération intercommunale compétents en matière d'urbanisme et d'aménagement concernés qui disposent d'un délai de trois mois pour faire connaître leur avis. A défaut, l'avis est réputé émis.</p><p> IV. - Le représentant de l'Etat dans la région arrête et publie, au plus tard un mois avant qu'elle ne débute, le calendrier de la consultation du public et ses modalités, notamment les lieux et l'adresse du site internet où le public peut prendre connaissance du dossier et formuler ses observations ainsi que les lieux, jours et heures des réunions publiques.</p><p> Il associe à cette consultation, à la demande de la commission nationale du débat public, un observateur délégué par celle-ci, ainsi qu'une ou plusieurs personnes figurant sur la liste d'aptitude aux fonctions de commissaire-enquêteur prévue par l'article L. 123-4 du code de l'environnement.</p><p> Lors des réunions publiques, un temps de parole est réservé, ès qualités, aux élus des collectivités territoriales d'Ile-de-France et aux représentants de leurs établissements publics de coopération intercommunale compétents en matière d'aménagement.</p><p> La durée de la consultation du public est de quatre mois.</p><p> V. - Dans un délai de deux mois à compter de la date de clôture de la consultation du public, le représentant de l'Etat dans la région en publie le bilan qui fait notamment apparaître les positions des collectivités territoriales et des établissements publics consultés et qui est assorti, le cas échéant, des observations du délégué de la Commission nationale du débat public.</p><p> Dans un délai de deux mois suivant la publication de ce bilan, l'établissement public « Société du Grand Paris », par un acte qui est publié, indique les conséquences qu'il en tire pour le programme, objet de la consultation, notamment la façon dont les observations des collectivités territoriales et des établissements publics consultés ont été prises en compte, les conditions dans lesquelles il devrait être mis en œuvre ou poursuivi ainsi que, s'il y a lieu, les modifications qu'il est envisagé d'y apporter, en précisant les motifs sur lesquels il se fonde.</p><p> VI. - Les opérations d'équipement qui relèvent de l'une des catégories d'opérations dont la Commission nationale du débat public est saisie de droit en application du I de l'article L. 121 8 du code de l'environnement et qui sont situées pour tout ou partie sur le territoire d'une commune signataire d'un contrat de développement territorial prévu par l'article 18 de la présente loi, peuvent être dispensées de la procédure prévue par les articles L. 121-8 à L. 121-15 de ce code pour être soumises à la procédure de consultation prévue par le présent article, par arrêté du représentant de l'Etat dans la région.</p><p> Le maître d'ouvrage de l'opération établit alors le dossier destiné au public, à l'exception du rapport environnemental, et le bilan de la consultation.</p><p> VII. - Un décret en Conseil d'Etat précise les modalités d'application du présent article.</p><p> VIII. - Aucune irrégularité au regard des dispositions du présent article ne peut être invoquée après l'expiration du délai de recours contentieux contre l'acte mentionné au deuxième alinéa du V.</p><p> IX. - Dans la première phrase du premier alinéa de l'article L. 121-2 du code de l'environnement, après les mots : « du code de l'urbanisme » sont ajoutés les mots : « ainsi qu'au schéma d'ensemble du réseau de transport public du Grand Paris auquel est applicable la procédure de consultation du public prévue par l'article 3 de la loi n°... du...relative au Grand Paris. »</p><p align='center'> Article 4</p><p> Les projets d'infrastructures du réseau de transport public du Grand Paris sont déclarés d'utilité publique par décret en Conseil d'Etat et constituent, à compter de la date de publication de ce décret, un projet d'intérêt général au sens des articles L. 121-2 et L. 121-9 du code de l'urbanisme.</p><p> La déclaration d'utilité publique est réalisée conformément aux dispositions du chapitre Ier du titre Ier du code de l'expropriation pour cause d'utilité publique et l'enquête précédant la déclaration d'utilité publique est réalisée conformément aux dispositions du chapitre III du titre II du livre Ier du code de l'environnement, sous réserve des dispositions des alinéas suivants.</p><p> Cette enquête est ouverte par arrêté du représentant de l'Etat dans la région ou le département dans un délai de dix ans suivant la date de publication du décret en Conseil d'Etat approuvant le schéma d'ensemble prévu par le troisième alinéa de l'article 2.</p><p> La commission d'enquête peut comprendre, dans la mesure du possible, un ou plusieurs membres ayant été associés à la consultation du public sur le programme en application du IV de l'article 3.</p><p> L'enquête porte à la fois sur l'utilité publique de l'opération et sur la mise en compatibilité des documents d'urbanisme qui en est la conséquence.</p><p> Le dossier d'enquête comprend l'étude d'impact, l'avis de l'autorité administrative de l'Etat compétente en matière d'environnement prévus par l'article L. 122-1 du code de l'environnement et le bilan de la procédure de consultation du public prévue par l'article 2 de la présente loi.</p><p> La déclaration d'utilité publique emporte approbation des nouvelles dispositions des documents d'urbanisme dans les conditions prévues par les articles L. 122-15, L. 123-16 et L. 141-1-2 du code de l'urbanisme.</p><p align='center'> Article 5</p><p> I. - Au premier alinéa de l'article L. 13-15 du code de l'expropriation pour cause d'utilité publique, après les mots : « déclaration d'utilité publique » sont ajoutés les mots : « , ou, dans le cas des projets ou programmes soumis à la consultation du public prévue par l'article L. 121-8 du code de l'environnement ou par l'article 3 de la loi n° .... du ...... relative au Grand Paris, au jour de la mise à disposition du public du dossier de cette consultation. »</p><p> II. - La procédure prévue à l'article L. 15-9 du code de l'expropriation pour cause d'utilité publique peut être appliquée en vue de la prise de possession immédiate, par le titulaire de la déclaration d'utilité publique, de terrains bâtis ou non bâtis nécessaires à l'exécution des travaux des projets d'infrastructure du réseau de transport public du Grand Paris, dans les conditions prévues par cet article.</p><p> Les décrets en Conseil d'Etat prévus par l'article L. 15-9 du code de l'expropriation pour cause d'utilité publique devront être pris dans un délai de cinq ans suivant la date de publication du décret en Conseil d'Etat déclarant d'utilité publique le projet d'infrastructures.</p><p align='center'> Article 6</p><p> Le a de l'article L. 213-4 du code de l'urbanisme est remplacé par les dispositions suivantes :</p><p> « a) La date de référence prévue à l'article L. 13-15 du code de l'expropriation pour cause d'utilité publique est :</p><p> « - pour les biens compris dans le périmètre d'une zone d'aménagement différée :</p><p> « i) Un an avant la publication de l'acte délimitant le périmètre provisoire de la zone d'aménagement différé lorsque le bien est situé dans un tel périmètre ou lorsque l'acte créant la zone est publié dans le délai de validité d'un périmètre provisoire ;</p><p> « ii) Un an avant la publication de l'acte créant la zone d'aménagement différé si un périmètre provisoire de zone d'aménagement différé n'a pas été délimité ;</p><p> « - pour les biens non compris dans une telle zone, la date à laquelle est devenu opposable aux tiers le plus récent des actes rendant public, approuvant, révisant ou modifiant le plan d'occupation des sols ou approuvant, modifiant ou révisant le plan local d'urbanisme et délimitant la zone dans laquelle est situé le bien. »</p><p align='center'> TITRE II<br clear='none'/> ETABLISSEMENT PUBLIC « SOCIETE DU GRAND PARIS »</p><p align='center'> Article 7</p><p> I. - Il est créé un établissement public de l'Etat à caractère industriel et commercial dénommé « Société du Grand Paris ».</p><p> II. - L'établissement public « Société du Grand Paris » a pour mission principale de concevoir et d'élaborer le schéma d'ensemble et les projets d'infrastructures qui composent le réseau de transport public du Grand Paris et d'en assurer la réalisation, qui comprend la construction des lignes, ouvrages et installations fixes ainsi que la fourniture des matériels roulants conçus pour parcourir ces infrastructures, et le cas échéant leur entretien et leur renouvellement, dans les conditions prévues par la présente loi.</p><p> L'établissement public « Société du Grand Paris » peut conduire des opérations d'aménagement ou de construction dans le périmètre des zones sur lesquelles il dispose d'un droit de préemption. Il assiste le représentant de l'Etat dans la région pour la mise en cohérence des contrats de développement territorial prévus par l'article 18 de la présente loi. Par ailleurs, il peut être associé, en tant que de besoin, à la préparation de ces contrats.</p><p> Il peut se voir confier, par l'Etat, les collectivités territoriales ou leurs groupements, par voie de convention, toute mission d'intérêt général présentant un caractère complémentaire ou connexe à son objet.</p><p> III. - L'établissement public « Société du Grand Paris » peut acquérir, au besoin par voie d'expropriation ou de préemption, les biens de toutes natures, immobiliers et mobiliers, nécessaires à la création et à l'exploitation des projets d'infrastructures du réseau de transport public du Grand Paris.</p><p> Lorsqu'il conduit des opérations d'aménagement ou de construction dans un périmètre où il dispose du droit de préemption, l'établissement public exerce les compétences reconnues aux établissements publics d'aménagement. Dans ce périmètre, il peut également directement acquérir, au besoin par voie d'expropriation ou de préemption, des biens de toute nature, immobiliers et mobiliers, afin de les vendre ou de les louer.</p><p> L'établissement public peut créer des filiales ou prendre des participations dans des sociétés, groupements ou organismes dont l'objet concourt à la réalisation de ses missions.</p><p> L'établissement public peut exercer les missions qui lui sont confiées par l'Etat ou les collectivités territoriales soit directement soit dans le cadre de conventions passées à cet effet, par l'intermédiaire de ses filiales.</p><p align='center'> Article 8</p><p> I. - L'établissement public « Société du Grand Paris » est dirigé par un directoire qui exerce ses fonctions sous le contrôle d'un conseil de surveillance.</p><p> II. - Le directoire comprend trois membres nommés, après avis du conseil de surveillance, par un décret qui confère à l'un d'eux la qualité de président.</p><p> III. - Le conseil de surveillance est composé de représentants de l'Etat et de représentants de la région et de chaque département d'Ile-de-France, nommés pour une durée de cinq ans renouvelable.</p><p> Les représentants de l'Etat constituent au moins la moitié des membres du conseil de surveillance.</p><p> Le président du conseil de surveillance est élu parmi ses membres.</p><p> IV. - Les attributions et les modalités de fonctionnement du conseil de surveillance et du directoire prévues par les articles L. 225-57 à L.225-93 du code de commerce qui sont applicables à l'établissement public « Société du Grand Paris » sont déterminées par le décret en Conseil d'Etat prévu au VI du présent article.</p><p> V. - Un comité consultatif, composé des représentants des communes ou des établissements publics de coopération intercommunale compétents en matière d'aménagement ou d'urbanisme dont le territoire est, pour tout ou partie, situé sur l'emprise d'un projet d'infrastructure du réseau de transport public du Grand Paris ou dans le périmètre d'un contrat de développement territorial prévu par l'article 18, est constitué par l'établissement public.</p><p> Ce comité désigne en son sein un délégué qui assiste de droit aux séances du conseil de surveillance, peut lui soumettre toute question dont l'examen lui paraît utile et y est entendu chaque fois qu'il le demande.</p><p> VI. - Un décret en Conseil d'Etat détermine les conditions d'application du présent article. Il précise notamment le nombre, les conditions et les modalités de désignation des membres du conseil de surveillance et les conditions dans lesquelles le commissaire du Gouvernement peut s'opposer aux décisions du directoire.</p><p> VII. - L'annexe III de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public est complétée par un alinéa ainsi rédigé : « Société du Grand Paris ».</p><p align='center'> Article 9</p><p> L'établissement public « Société du Grand Paris » bénéficie notamment des ressources suivantes :</p><p> 1° Les dotations, subventions, avances ou participations apportés par l'Etat, l'Union européenne, les collectivités territoriales, les établissements publics ou toute autre entité, sous forme de terrains, d'ouvrages ou d'espèces ;</p><p> 2° Les emprunts sur les marchés financiers ;</p><p> 3° Les participations des aménageurs et constructeurs aux coûts des gares en application des dispositions des articles L. 311-4, L. 332-9 et L. 332-11-3 du code de l'urbanisme et de l'article 6 de la présente loi ;</p><p> 4° Les produits de la cession, de l'occupation, de l'usage ou de la location de ses biens mobiliers et immobiliers ;</p><p> 5° Les redevances domaniales dues pour l'occupation de ses biens ou ouvrages immobiliers ;</p><p> 6° Les redevances et produits pour service rendu ;</p><p> 7° Le produit de toute autre redevance ou taxe éventuellement créée ou affectées à son profit par la loi ;</p><p> 8° Les dons et legs ;</p><p> 9° Tous autres concours financiers.</p><p align='center'> Article 10</p><p> I. - Les biens de toute nature, immobiliers et mobiliers, qui sont acquis ou réalisés par des tiers pour le compte de l'établissement public « Société du Grand Paris » en vue de la constitution du réseau de transport public du Grand Paris sont, dès leur acquisition ou achèvement, transférés en pleine propriété à cet établissement.</p><p> Il en va de même, sous réserve des dispositions des articles 15 à 17 de la présente loi, des droits et obligations de toute nature se rattachant à ces biens.</p><p> L'ensemble de ces transferts est réalisé à titre gratuit et ne donne lieu à aucun versement, salaire ou honoraire, ni à aucune indemnité ou perception de droit ou de taxe.</p><p> Les biens qui ont été mis à disposition de tiers en vue de la constitution du réseau de transport public du Grand Paris sont, si cette mesure s'avère nécessaire, mis à disposition de l'établissement public « Société du Grand Paris » avec l'accord du propriétaire.</p><p> II. - L'Etat, les collectivités territoriales, leurs groupements et leurs établissements publics, ainsi que les sociétés dont la majorité du capital est détenue par l'Etat peuvent transférer à l'établissement public « Société du Grand Paris », sur sa demande, en pleine propriété, et à titre gratuit, les biens nécessaires à l'exercice de ses missions, ou les mettre à sa disposition.</p><p> Ces transferts ne donnent lieu à aucun versement, salaire ou honoraire, ni à aucune indemnité ou perception de droit ou de taxe.</p><p> III. - Les espaces appartenant à l'établissement public « Société du Grand Paris » situés dans les gares qui sont à usage de parkings, de commerces ou de locaux d'activité, s'ils ne sont pas affectés au service public du transport, font partie du domaine privé de l'établissement.</p><p align='center'> Article 11</p><p> Une participation spécifique est mise à la charge des établissements publics d'aménagement mentionnés à l'article L. 321-1 du code de l'urbanisme dont les opérations d'aménagement et de construction bénéficient de la desserte assurée par la réalisation des infrastructures du réseau de transport public du Grand Paris. Cette participation est fonction des opérations réalisées et elle est versée à l'établissement public « Société du Grand Paris ». Ses modalités sont fixées par décret en Conseil d'Etat.</p><p align='center'> TITRE III<br clear='none'/> REALISATION ET GESTION DU RESEAU DE TRANSPORT<br clear='none'/> PUBLIC DU GRAND PARIS</p><p align='center'> Article 12</p><p> L'établissement public « Société du Grand Paris » exerce la maîtrise d'ouvrage des opérations d'investissement concernant la réalisation des infrastructures du réseau de transport public du Grand Paris visé à l'article 2 de la présente loi.</p><p align='center'> Article 13</p><p> Lorsque la réalisation d'une infrastructure relève simultanément de la compétence de plusieurs maîtres d'ouvrage, parmi lesquels l'établissement public « Société du Grand Paris », et qu'il est fait usage de la faculté, reconnue par le II de l'article 2 de la loi n° 85-704 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée, de transférer la maîtrise d'ouvrage de l'opération à l'un des maîtres d'ouvrage, il appartient à l'établissement public « Société du Grand Paris », dans l'hypothèse où les maîtres d'ouvrage sont exclusivement des établissements publics de l'Etat ou des entités détenues ou contrôlées par l'Etat, de désigner le maître d'ouvrage de l'opération.</p><p align='center'> Article 14</p><p> I. - Lorsque la réalisation des infrastructures et des matériels visés à l'article 7 exige une mission d'étude ou d'assistance qui, pour des raisons techniques tenant aux exigences essentielles de sécurité, d'interopérabilité du système ferroviaire concerné, y compris la fiabilité, la disponibilité et la compatibilité technique de ses constituants, et à l'impératif de continuité du service public, ne peut être confiée qu'à la Régie autonome des transports parisiens, à la Société nationale des chemins de fer français ou à Réseau ferré de France, l'établissement public « Société du Grand Paris » peut recourir à une procédure négociée, sans publicité ni mise en concurrence, pour confier cette mission d'étude ou d'assistance à cet établissement.</p><p> Une convention définit le contenu, les conditions et les modalités d'exécution des missions visées au présent article. Elle précise notamment, pour chaque mission, le montant et les modalités de calcul de la rémunération versée par l'établissement public « Société du Grand Paris » à son cocontractant, qui tient compte notamment de l'étendue de la mission et de son degré de complexité.</p><p> II. - Lorsque, pour les mêmes raisons que celles visées au I du présent article, les opérations d'investissement visées à l'article 7 qui ont pour objet le développement, le prolongement ou l'extension de lignes, ouvrages ou installations existant à la date d'entrée en vigueur de la présente loi ne peuvent techniquement être confiées qu'au gestionnaire de l'infrastructure, l'établissement public « Société du Grand Paris » peut recourir à une procédure négociée, sans publicité ni mise en concurrence, pour lui confier des mandats de maîtrise d'ouvrage portant sur ces opérations.</p><p> Une convention définit le contenu, les conditions et les modalités d'exercice de ces mandats. Elle précise notamment les modalités du contrôle technique, financier et comptable exercé par l' établissement public « Société du Grand Paris » sur son cocontractant aux différentes phases de l'opération, les modalités de rémunération de ce dernier et les pénalités qui lui sont applicables en cas de méconnaissance de ses obligations, le mode de financement de l'infrastructure considérée et les conditions dans lesquelles l'approbation des avant-projets et la réception des lignes, ouvrages ou installations concernés sont subordonnées à l'accord préalable de l'établissement public.</p><p> III. - Les rapports établis entre l'établissement public « Société du Grand Paris » et ses cocontractants au titre du I et du II du présent article ne sont pas régis par la loi n° 85-704 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée.</p><p align='center'> Article 15</p><p> L'établissement public « Société du Grand Paris » peut décider, pour les opérations visées à l'article 7 qu'elle détermine, de déléguer la maîtrise d'ouvrage. Cette délégation s'exerce, par dérogation à la loi n° 85-704 du 12 juillet 1985 relative à la maîtrise d'ouvrage publique et à ses rapports avec la maîtrise d'œuvre privée, dans les conditions prévues par le présent article.</p><p> L'établissement public « Société du Grand Paris » s'assure de la faisabilité et de l'opportunité des opérations considérées. Il en détermine la localisation, le programme, l'enveloppe financière prévisionnelle et, sans préjudice de la contribution du maître d'ouvrage délégué, en assure le financement.</p><p> Le maître d'ouvrage délégué choisit le processus selon lequel l'infrastructure et les matériels seront réalisés ou acquis, en assure ou en fait assurer la maîtrise d'œuvre et conclut pour son propre compte les contrats ayant pour objet les études et l'exécution des travaux.</p><p> Pour chaque opération, une convention conclue entre l'établissement public « Société du Grand Paris » et le maître d'ouvrage délégué a pour objet de préciser les conditions d'organisation de la maîtrise d'ouvrage dont l'établissement public assure le suivi et le contrôle d'ensemble.</p><p align='center'> Article 16</p><p> Lorsque, pour la réalisation des infrastructures et, le cas échéant, la mise à disposition des matériels visés à l'article 7, l'établissement public « Société du Grand Paris » recourt à un contrat de partenariat conclu sur le fondement des dispositions de l'ordonnance n° 2004-559 du 17 juin 2004 sur les contrats de partenariat, le contrat peut également porter sur l'entretien et le renouvellement des lignes, ouvrages, installations et matériels concernés à l'exclusion de la gestion du trafic et des circulations qui sont régis par les dispositions du troisième alinéa de l'article 2 de l'ordonnance n° 59-151 du 7 janvier 1959 relative à l'organisation du transport de voyageurs en Ile-de-France. Le contrat ou la convention comporte des stipulations de nature à garantir le respect des impératifs de sécurité et de continuité du service public.</p><p> Un décret en Conseil d'Etat précise en tant que de besoin les modalités d'application du présent article, notamment la manière dont est garantie la cohérence des missions mentionnées ci-dessus avec celles qui incombent à la Régie autonome des transports parisiens, à la Société nationale des chemins de fer français et à Réseau ferré de France, et les modalités de rémunération du cocontractant ou de perception par ce dernier des redevances liées à l'utilisation des infrastructures nouvelles.</p><p align='center'> Article 17</p><p> I. - Sans préjudice des dispositions de l'article 16, les lignes, ouvrages et installations mentionnés à l'article 7 sont, après leur réception par le maître d'ouvrage, confiés à la Régie autonome des transports parisiens qui en assure la gestion technique dans les conditions prévues à l'article 2 de l'ordonnance n° 59-151 du 7 janvier 1959 relative à l'organisation des transports de voyageurs en Ile-de-France.</p><p> Ceux de ces lignes, ouvrages et installations qui sont incorporés au réseau ferré national sont apportés en pleine propriété à Réseau ferré de France qui en assure la gestion dans le cadre des missions qui lui sont dévolues par la loi n° 97 135 du 13 février 1997 portant création de l'établissement public « Réseau ferré de France » en vue du renouveau du transport ferroviaire.</p><p> Après leur réception par le maître d'ouvrage, les matériels visés à l'article 7 sont remis en pleine propriété au Syndicat des transports d'Ile-de-France qui les met à la disposition des exploitants mentionnés au II de l'article 1er de l'ordonnance n° 59-151 du 7 janvier 1959 relative à l'organisation des transports de voyageurs en Ile-de-France.</p><p> Les personnes désignées gestionnaires des lignes, ouvrages et installations dans le cadre du présent article sont subrogées aux droits et obligations de l'établissement public « Société du Grand Paris » dans la mesure nécessaire à l'exercice de leur compétence de gestionnaire d'infrastructure. Une convention entre les parties établit les droits et obligations concernées.</p><p> II. - Un décret en Conseil d'Etat précise les modalités d'application du I du présent article, notamment les conditions de rémunération de l'établissement public « Société du Grand Paris » pour l'usage ou le transfert de propriété de ses lignes, ouvrages et installations prévus aux premier à quatrième alinéas du I du présent article.</p><p> III. - A l'article 2 de l'ordonnance n° 59-151 du 7 janvier 1959 il est inséré, après le deuxième alinéa, un alinéa ainsi rédigé :</p><p> « Pour satisfaire aux exigences essentielles de sécurité et d'interopérabilité du système ferroviaire concerné, y compris la fiabilité, la disponibilité et la compatibilité technique de ses constituants, et à l'impératif de continuité du service public, la Régie autonome des transports parisiens est gestionnaire de l'infrastructure du réseau de métro affecté au transport public urbain de voyageurs en Ile-de-France, dans la limite des compétences reconnues à Réseau ferré de France. A ce titre, elle est responsable de l'aménagement, de l'entretien et du renouvellement de l'infrastructure, garantissant à tout moment le maintien des conditions de sécurité, d'interopérabilité et de continuité du service public, ainsi que de la gestion des systèmes de contrôle, de régulation et de sécurité des lignes et des réseaux ferroviaires en Ile-de-France. Elle est chargée de la gestion du trafic et des circulations sur ces lignes et ces réseaux lorsque les exigences de sécurité et d'interopérabilité du système ferroviaire ou la continuité du service public l'imposent. Elle est également gestionnaire, dans les mêmes conditions, des lignes du réseau express régional dont elle assure l'exploitation à la date du 1er janvier 2010. Elle adapte les lignes, ouvrages et installations dont elle assure la gestion technique en prenant en compte les besoins des utilisateurs et favorise leur interopérabilité. Elle prend en compte les besoins de la défense. L'accès à ces lignes et réseaux est assuré dans des conditions transparentes et non discriminatoires. A l'effet d'exercer les missions qui lui sont dévolues par le présent alinéa, la Régie est rémunérée par le Syndicat des transports d'Ile-de-France dans le cadre d'une convention pluriannuelle qui, pour chacune de ces missions, établit de façon objective et transparente la structure et la répartition des coûts, prend en compte les obligations de renouvellement des infrastructures et assure une rémunération appropriée des capitaux engagés. Tout en respectant les exigences de sécurité et d'interopérabilité du système ferroviaire, la Régie est encouragée, par des mesures d'incitation, à réduire les coûts de mise à disposition des lignes, ouvrages et installations. Un décret en Conseil d'Etat précise les modalités d'application du présent alinéa. »</p><p align='center'> TITRE IV<br clear='none'/> DEVELOPPEMENT TERRITORIAL ET PROJETS D'AMENAGEMENT</p><p align='center'> Article 18</p><p> I. - Pendant une période de dix-huit mois à compter de l'approbation du schéma d'ensemble des infrastructures qui composent le réseau de transport public du Grand Paris, ou, pour ce qui concerne les communes situées dans le périmètre de l'établissement public Paris Saclay prévu au titre V, pendant une période de dix-huit mois à compter de la publication de la présente loi, des contrats de développement territorial peuvent être conclus pour la mise en œuvre des objectifs définis à l'article 1er de la présente loi entre l'Etat, représenté par le représentant de l'Etat dans la région, d'une part, et les communes et les établissements publics de coopération intercommunale pour les objets relevant des compétences qui leur ont été transférées, d'autre part.</p><p> Chaque contrat porte sur le développement du territoire d'un ensemble de communes d'un seul tenant et sans enclave. Il fixe la liste des communes concernées.</p><p> II. - Le contrat de développement territorial définit des objectifs quantitatifs et qualitatifs en matière de développement économique, d'aménagement urbain, de logement et de déplacements.</p><p> Il en définit les modalités de mise en œuvre.</p><p> Il peut prévoir la création de zones d'aménagement différé.</p><p> Il précise les opérations d'aménagement ou les projets d'infrastructures nécessaires à la mise en œuvre de ces objectifs, ainsi que les conditions de leur mise en œuvre et l'échéancier prévisionnel de leur réalisation.</p><p> III. - La délibération du conseil municipal ou de l'organe délibérant de l'établissement public de coopération intercommunale qui autorise le maire ou le président de l'établissement public à signer le contrat emporte, pour l'application de l'article L. 212-1 du code de l'urbanisme, avis favorable de la commune ou de l'établissement public de coopération intercommunale sur la création des zones d'aménagement différé prévues au contrat.</p><p> Dans les zones d'aménagement différé mentionnées au II, lorsqu'elle n'est pas bénéficiaire d'un droit de préemption à titre principal, la commune est titulaire d'un droit de préemption à titre subsidiaire sur l'ensemble de cette zone. Le bénéficiaire du droit de préemption à titre principal informe la collectivité et le propriétaire du bien de sa décision d'exercer ou non son droit de préemption dans le délai de deux mois suivant la déclaration préalable d'aliénation faite par le propriétaire dans les conditions prévues par l'article L. 213-2 du code de l'urbanisme. Lorsque le bénéficiaire du droit de préemption à titre principal renonce à exercer ce droit, le délai, fixé par l'article L. 213-2 susmentionné, à l'expiration duquel le silence gardé vaut renonciation à l'exercice du droit de préemption, est porté à trois mois pour permettre au titulaire du droit de préemption à titre subsidiaire de faire usage de ce droit.</p><p> IV. - Le contrat de développement territorial vaut déclaration d'intérêt général des opérations d'aménagement et des projets d'infrastructures nécessaires à la mise en œuvre de ses objectifs pour l'application de l'article L. 300-6 du code de l'urbanisme.</p><p> Si ces opérations d'aménagement ou ces projets d'infrastructures ne sont pas compatibles avec le schéma directeur de la région Ile-de-France, les schémas de cohérence territoriale, les schémas de secteurs et les plans locaux d'urbanisme, l'autorité administrative engage les procédures de mise en compatibilité prévues par les articles L. 141-1-2, L. 122-15 et L. 123-16 du code de l'urbanisme.</p><p> V. - Les opérations d'aménagement et les projets d'infrastructures nécessaires à la mise en œuvre des objectifs d'un contrat de développement territorial peuvent constituer des projets d'intérêt général au sens de l'article L. 121-9 du code de l'urbanisme.</p><p> VI. - Un décret en Conseil d'Etat précise les conditions d'application du présent article, en particulier les règles relatives à la publicité des contrats de développement territorial.</p><p align='center'> Article 19</p><p> Pour la mise en œuvre des actions et opérations nécessaires à un contrat de développement territorial, les communes et les établissements publics concernés peuvent conclure, jusqu'à l'expiration de celui-ci, un contrat portant à la fois sur la conception du projet d'aménagement global, l'élaboration d'une proposition de révision simplifiée du document d'urbanisme et la maîtrise d'ouvrage des travaux d'équipement concourant à la réalisation du projet d'aménagement.</p><p> Pour la passation du contrat, les spécifications techniques formulées pour la définition des besoins comportent au moins le programme global de construction de l'opération d'aménagement avec une répartition indicative entre les programmes de logements, d'activité économique et la liste des équipements publics à réaliser.</p><p> Le contrat précise les conditions de l'indemnisation du cocontractant au cas où sa proposition ne serait pas retenue à l'issue de la procédure de révision simplifiée et de l'enquête publique.</p><p> Le contrat ne peut mettre à la charge de l'aménageur ou des constructeurs que le coût des équipements publics à réaliser pour répondre aux besoins des futurs habitants ou usagers des constructions à édifier dans le périmètre fixé par la convention ou, lorsque la capacité des équipements programmés excède ces besoins, la fraction du coût proportionnelle à ceux-ci.</p><p align='center'> TITRE V<br clear='none'/> DISPOSITIONS RELATIVES AU PROJET DE CREATION D'UN POLE SCIENTIFIQUE ET TECHNOLOGIQUE SUR LE PLATEAU DE SACLAY</p><p align='center'> CHAPITRE IER<br clear='none'/> DISPOSITIONS RELATIVES A L'ETABLISSEMENT PUBLIC DE PARIS-SACLAY</p><p align='center'> Article 20</p><p> Il est créé un établissement public de l'Etat à caractère industriel et commercial, dénommé : « Etablissement public de Paris-Saclay ».</p><p> Il a pour objet le développement du pôle scientifique et technologique de rayonnement international du Plateau de Saclay.</p><p> Il exerce ses missions dans les communes dont la liste figure dans l'annexe A à la présente loi. Le périmètre d'intervention de l'établissement peut être modifié par décret en Conseil d'Etat.</p><p align='center'> Article 21</p><p> L'établissement est chargé de conduire toute action susceptible de favoriser les activités d'enseignement, de recherche et d'innovation et leur valorisation industrielle et de réaliser des opérations d'aménagement du pôle scientifique et technologique.</p><p> A cet effet, il a notamment pour mission de :</p><p> 1° Sans préjudice des compétences dévolues à d'autres personnes publiques, réaliser les opérations d'équipement et d'aménagement prévues par l'article L. 300-1 du code de l'urbanisme et les acquisitions foncières nécessaires ;</p><p> 2° Réaliser des investissements destinés à favoriser l'implantation d'organismes exerçant des activités d'enseignement supérieur et de recherche et d'entreprises ;</p><p> 3° Collecter des fonds auprès de tiers afin de contribuer aux activités d'enseignement supérieur et de recherche et à leurs développements technologiques et industriels, ainsi qu'à la création d'entreprises ;</p><p> 4° Mettre à disposition des organismes d'enseignement supérieur et de recherche et des entreprises des plateformes technologiques, des structures de formation et d'information, de réception, d'hébergement et de restauration ;</p><p> 5° Fournir à ces organismes et entreprises des prestations en matière de dépôt et d'entretien de brevets, de protection de la propriété intellectuelle et industrielle, de création et de financement d'entreprises ;</p><p> 6° Assurer des missions d'assistance aux maîtres d'ouvrage et pouvoirs adjudicateurs d'opérations immobilières ayant pour objet le développement du pôle scientifique et technologique ;</p><p> 7° Favoriser la circulation des connaissances, des innovations et des bonnes pratiques, la mobilité professionnelle, la diffusion des offres d'emploi et de stage et les rapprochements entre les milieux scientifiques et économiques ;</p><p> 8° Promouvoir l'image de marque du pôle, notamment à l'étranger ;</p><p> 9° Contribuer à la mise en valeur et à la protection des espaces naturels, agricoles et forestiers.</p><p> L'établissement peut créer des filiales ou prendre des participations dans des entreprises, groupements ou organismes dont l'objet concourt à la réalisation de ses missions.</p><p> Il peut, en dehors de son périmètre d'intervention, lorsqu'elles sont nécessaires à l'exercice de ses missions, réaliser des acquisitions d'immeubles bâtis ou non bâtis et, avec l'accord des communes intéressées, des opérations d'aménagement et d'équipement urbain.</p><p align='center'> Article 22</p><p> I. - L'établissement est administré par un conseil d'administration composé de quatre collèges :</p><p> 1° Le collège des représentants de l'Etat ;</p><p> 2° Le collège des représentants de collectivités territoriales de la région Ile-de-France et de leurs groupements ;</p><p> 3° Le collège des personnalités choisies en raison de leurs compétences dans les domaines universitaire et scientifique ;</p><p> 4° Le collège des personnalités choisies en raison de leur expérience en qualité de chef d'entreprise ou de cadre dirigeant d'entreprise.</p><p> Les représentants des premier et deuxième collèges disposent de la majorité des sièges au sein du conseil d'administration.</p><p> II. - La durée du mandat de membre du conseil d'administration est de cinq ans. Le mandat est renouvelable.</p><p align='center'> Article 23</p><p> La direction générale de l'établissement est assurée par le président du conseil d'administration qui porte le titre de président directeur général. Il est nommé par décret, parmi les membres du conseil d'administration.</p><p align='center'> Article 24</p><p> Les ressources de l'établissement comprennent :</p><p> 1° Les dotations, subventions, avances, fonds de concours ou participations apportés par l'Etat, l'Union Européenne, les collectivités territoriales et leurs groupements, les établissements publics ou sociétés nationales, ainsi que toutes personnes publiques ou privées françaises ou étrangères ;</p><p> 2° Le produit des redevances pour services rendus ;</p><p> 3° Le produit de la cession des biens meubles et immeubles ;</p><p> 4° Le produit des emprunts ;</p><p> 5° Les dons et legs ;</p><p> 6° Tous autres concours financiers.</p><p align='center'> Article 25</p><p> I. - L'Etat peut transférer, en pleine propriété, et à titre gratuit, à l'établissement public de Paris-Saclay, sur la demande de ce dernier, ses biens immobiliers, à l'exclusion des forêts domaniales. Ces biens doivent être situés dans le périmètre défini à l'article 20 de la présente loi et être nécessaires à l'exercice de ses missions. Ces transferts ne donnent lieu au paiement d'aucune indemnité, droit, taxe, salaire ou honoraires.</p><p> II. - Au début de la première phrase de l'article L. 719-14 du code de l'éducation, après les mots : « L'Etat », sont insérés les mots : « et l'établissement public de Paris-Saclay ».</p><p align='center'> Article 26</p><p> L'annexe III de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public est complétée par un alinéa ainsi rédigé :</p><p> « Etablissement public de Paris-Saclay. »</p><p align='center'> Article 27</p><p> Un décret en Conseil d'Etat détermine les conditions d'application du présent chapitre. Il précise notamment les règles d'organisation et de fonctionnement de l'établissement, les modalités d'exercice de sa tutelle et du contrôle de l'Etat, y compris sur ses filiales, les conditions dans lesquelles le commissaire du Gouvernement chargé de sa surveillance peut s'opposer aux délibérations du conseil d'administration ainsi que son régime financier et comptable.</p><p align='center'> CHAPITRE II<br clear='none'/> DISPOSITIONS SPECIFIQUES RELATIVES A LA MISE EN ŒUVRE DU PROJET DE POLE SCIENTIFIQUE ET TECHNOLOGIQUE SUR LE PLATEAU DE SACLAY</p><p align='center'> Article 28</p><p> Dans le chapitre Ier du titre IV du livre Ier de la partie législative du code de l'urbanisme il est inséré une section III ainsi rédigée :</p><p> « Section III<br clear='none'/> « Zone de protection naturelle, agricole et forestière du plateau de Saclay</p><p> « Art. L. 141-5. - Il est créé une zone de protection naturelle, agricole et forestière dans le périmètre de l'opération d'intérêt national du Plateau de Saclay. Cette zone, non urbanisable, est délimitée par décret en Conseil d'Etat, pris après avis des conseils généraux de l'Essonne et des Yvelines, des conseils municipaux et des organes délibérants des établissements publics de coopération intercommunale compétents situés dans le périmètre de l'opération d'intérêt national.</p><p> « La zone est délimitée après enquête publique conduite dans les conditions définies par le chapitre III du titre II du livre Ier du code de l'environnement.</p><p> « Une carte précisant le mode d'occupation du sol est annexée au décret précité.</p><p> « Les règles applicables à la zone de protection valent servitude d'utilité publique et sont annexées aux plans locaux d'urbanisme des communes intéressées, dans les conditions prévues par l'article L. 126-1.</p><p> « Les communes intéressées disposent d'un délai de six mois à compter de la publication du décret pour mettre en compatibilité leur plan local d'urbanisme.</p><p> « Art. L. 141-6. - Au sein de la zone de protection, aucun changement de mode d'occupation du sol entre les usages naturels, agricoles ou forestiers prévus au plan local d'urbanisme de chacune des communes intéressée ne peut intervenir sans autorisation des ministres chargés du développement durable et de l'agriculture et après avis de l'autorité administrative de l'Etat compétente en matière d'environnement.</p><p> « La poursuite de la mise en valeur agricole ou forestière sous une autre forme, respectivement agricole ou forestière, ne constitue pas un changement d'occupation au sens du précédent alinéa.</p><p> « Art. L. 141-7. - La révision du périmètre de la zone est prononcée par décret en Conseil d'Etat, selon les modalités définies à l'article L. 141-5.</p><p> « Art. L. 141-8. - Au sein de la zone de protection, l'établissement public de Paris-Saclay élabore, en relation avec les communes ou établissements publics de coopération intercommunale situés dans la zone de protection, un programme d'action qui précise les aménagements et les orientations de gestion destinés à favoriser l'exploitation agricole, la gestion forestière, la préservation et la valorisation des espaces naturels et des paysages.</p><p> « Lorsqu'il concerne la gestion forestière, le programme d'action est établi en accord avec l'Office national des forêts et le centre régional de la propriété forestière. Les documents d'orientation et de gestion des forêts concernées élaborés en application du code forestier sont adaptés, si nécessaire, en fonction des orientations retenues, et valent aménagement et orientation de gestion au titre du présent article.</p><p> « Art. L.141-9. - Un décret en Conseil d'Etat détermine les conditions d'application de la présente section. Il précise les consultations préalables à la délimitation et à la révision du périmètre de la zone de protection naturelle, agricole et forestière. »</p><p> Article 29</p><p> Il est ajouté un article 1-5 à l'ordonnance n° 59-151 du 7 janvier 1959 relative à l'organisation des transports de voyageurs en Ile-de-France, qui est ainsi rédigé :</p><p> « Art. 1-5. - I. - Il est constitué un syndicat mixte de transports entre l'établissement public de Paris-Saclay et les communes ou leurs groupements compétents en matière de transports. La liste des communes intéressées est annexée à la présente ordonnance.</p><p> « Sauf dispositions contraires prévues par le présent article, ce syndicat est régi par les articles L. 5721-1, L. 5721-4, L. 5721-6 et L. 5722-1 du code général des collectivités territoriales.</p><p> « II. - Le comité syndical de l'établissement comprend des représentants de l'établissement public de Paris-Saclay, des départements de l'Essonne et des Yvelines et des communes ou de leurs groupements compétents en matière de transports en application des articles L. 2121-21, L. 2121-33 et L. 5711-1 du code général des collectivités territoriales. Chaque membre est représenté dans le comité par un délégué.</p><p> « L'établissement public de Paris-Saclay dispose de 40 % des voix. Le quotient ainsi obtenu est, s'il y a lieu, arrondi à l'unité supérieure pour attribuer à l'établissement un nombre entier de voix. Les autres voix sont réparties entre les départements, les communes ou, le cas échéant, leurs groupements comme suit :</p><p> « 1° Chaque département dispose de trois voix ;</p><p> « 2° Chaque commune de 80 000 habitants et plus dispose de neuf voix ;</p><p> « 3° Chaque commune de 20 000 habitants et plus et de moins de 80 000 habitants dispose de trois voix ;</p><p> « 4° Chaque commune de moins de 20 000 habitants dispose d'une voix ;</p><p> « 5° Les établissements publics de coopération intercommunale portent les voix attribuées à leurs membres en lieu et place de ces derniers.</p><p> « Le président du syndicat mixte est élu parmi les membres du comité syndical, à la majorité qualifiée des deux tiers.</p><p> « Les membres du syndicat mixte contribuent aux dépenses de l'établissement au prorata du nombre de voix qu'ils détiennent.</p><p> « III. - Le syndicat élabore un plan local de transport. Ce document porte sur les services réguliers et à la demande assurés intégralement dans le périmètre d'intervention du syndicat pour la desserte des organismes exerçant des activités d'enseignement supérieur et de recherche et des entreprises. Il précise les relations à desservir, la nature des services et les programmes d'investissements nécessaires. Il est approuvé à la majorité qualifiée des deux tiers.</p><p> « Le syndicat mixte transmet ce plan au Syndicat des transports d'Ile-de-France.</p><p> « Les deux parties disposent d'un délai de six mois à compter de cette transmission pour convenir des conditions d'application par le Syndicat des transports d'Ile-de-France du plan local de transport, éventuellement modifié pour tenir compte des observations de ce dernier.</p><p> « A défaut d'accord entre le syndicat mixte et le Syndicat des transports d'Ile-de-France, le syndicat mixte devient autorité organisatrice des services de transport qui sont inscrits au plan local de transport.</p><p> « L'autorité organisatrice des services de transport désigne les exploitants, définit les modalités techniques d'exécution, les conditions générales d'exploitation et de financement des services et veille à la cohérence des programmes d'investissements. Les règles de tarification en vigueur en Ile-de-France sont applicables aux services inscrits au plan local de transport.</p><p> « Une convention, à laquelle est annexé le plan local de transport, fixe les conditions de participation de chacune des parties au financement des services concernés qui seront inscrits au plan de transport du Syndicat des transports d'Ile-de-France, les aménagements tarifaires éventuellement applicables et les mesures de coordination des services organisés respectivement par le Syndicat des transports d'Ile-de-France et le syndicat mixte.</p><p> « A l'expiration du délai mentionné au troisième alinéa du III, les parties disposent d'un délai de six mois pour conclure cette convention.</p><p> « A défaut, le représentant de l'Etat dans la Région Ile-de-France fixe les règles et mesures mentionnées au sixième alinéa du III. Il détermine les conditions de participation financière du Syndicat des transports d'Ile-de-France en tenant compte du produit du versement de transport perçu par cet établissement dans le périmètre d'intervention du syndicat mixte.</p><p> « IV. - Un décret en Conseil d'Etat fixe les modalités d'application du présent article. Il précise notamment les règles d'organisation et de fonctionnement du syndicat mixte, les règles de coordination des transports et les conditions de révision du plan local de transport. »</p><p> La liste figurant à l'annexe B de la présente loi est annexée à l'ordonnance du 7 janvier 1959 précitée.<br clear='none'/></p><p align='center'> A N N E X E A</p><p align='center'></p><p align='center'> Liste des communes incluses dans le périmètre d'intervention de</p><p align='center'> l'établissement public de Paris-Saclay</p><p><strong> Communes du département de l'Essonne:</strong><br clear='none'/> Ballainvilliers</p><p> Bièvres</p><p> Bures-sur-Yvette<br clear='none'/> Champlan<br clear='none'/> Chilly-Mazarin<br clear='none'/> Épinay-sur-Orge<br clear='none'/> Gif-sur-Yvette<br clear='none'/> Gometz-le-Châtel<br clear='none'/> Igny</p><p> Linas<br clear='none'/> Longjumeau<br clear='none'/> Longpont-sur-Orge</p><p> Marcoussis</p><p> Massy</p><p> Morangis</p><p> Montlhéry</p><p> Nozay</p><p> Orsay<br clear='none'/> Palaiseau<br clear='none'/> Saclay<br clear='none'/> Saint-Aubin</p><p> Saulx-les-Chartreux</p><p> Les Ulis<br clear='none'/> Vauhallan</p><p> Villebon-sur-Yvette</p><p> La-Ville-du-Bois</p><p> Villejust<br clear='none'/> Villiers-le-Bâcle</p><p> Wissous</p><p><strong> Communes du département des Yvelines :</strong></p><p> Bois-d'Arcy<br clear='none'/> Buc<br clear='none'/> Châteaufort<br clear='none'/> Le Chesnay<br clear='none'/> Élancourt<br clear='none'/> Fontenay-le-Fleury<br clear='none'/> Guyancourt<br clear='none'/> Jouy-en-Josas<br clear='none'/> Les-Loges-en-Josas</p><p> Magny-les-Hameaux</p><p> Montigny-le-Bretonneux</p><p> Rocquencourt</p><p> Saint-Cyr-l'École<br clear='none'/> Toussus-le-Noble<br clear='none'/> Trappes</p><p> Vélizy-Villacoublay</p><p> Versailles<br clear='none'/> La Verrière<br clear='none'/> Viroflay<br clear='none'/> Voisin-le-Bretonneux</p><p align='center'> A N N E X E B</p><p align='center'></p><p align='center'> Liste des communes incluses dans le périmètre d'intervention du syndicat mixte de transports du pôle scientifique et technologique de Saclay</p><p><strong> Communes du département de l'Essonne</strong> :</p><p> Ballainvilliers</p><p> Bièvres</p><p> Bures-sur-Yvette<br clear='none'/> Champlan<br clear='none'/> Chilly-Mazarin<br clear='none'/> Épinay-sur-Orge<br clear='none'/> Gif-sur-Yvette<br clear='none'/> Gometz-le-Châtel<br clear='none'/> Igny<br clear='none'/> Linas<br clear='none'/> Longjumeau<br clear='none'/> Longpont-sur-Orge</p><p> Marcoussis</p><p> Massy</p><p> Morangis</p><p> Montlhéry</p><p> Nozay</p><p> Orsay<br clear='none'/> Palaiseau<br clear='none'/> Saclay<br clear='none'/> Saint-Aubin</p><p> Saulx-les-Chartreux</p><p> Les Ulis<br clear='none'/> Vauhallan</p><p> Villebon-sur-Yvette</p><p> La-Ville-du-Bois</p><p> Villejust<br clear='none'/> Villiers-le-Bâcle</p><p> Wissous</p><p><strong> Communes du département des Yvelines :<br clear='none'/></strong><br clear='none'/> Bois-d'Arcy<br clear='none'/> Buc<br clear='none'/> Châteaufort<br clear='none'/> Le Chesnay<br clear='none'/> Élancourt<br clear='none'/> Fontenay-le-Fleury<br clear='none'/> Guyancourt<br clear='none'/> Jouy-en-Josas<br clear='none'/> Les-Loges-en-Josas</p><p> Magny-les-Hameaux</p><p> Montigny-le-Bretonneux</p><p> Rocquencourt</p><p> Saint-Cyr-l'École<br clear='none'/> Toussus-le-Noble<br clear='none'/> Trappes</p><p> Vélizy-Villacoublay</p><p> Versailles<br clear='none'/> La Verrière<br clear='none'/> Viroflay<br clear='none'/> Voisin-le-Bretonneux</p>"},{"idTexte":"JORFTEXT000022414737","libelleTexte":"LOI n° 2010-597 du 3 juin 2010  relative au Grand Paris (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021127736"}}