{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020913200","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/91/32/JORFDOLE000020913200.xml","nature":null,"titre":"LOI n° 2010-123 du 9 février 2010 relative à l'entreprise publique La Poste et aux activités postales","type":"LOI_PUBLIEE","dateCreation":1265760000000,"dateDerniereModification":1265760000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, I, 2°</td><td> Article 6 , IV, loi n° 90-568 du 2 juillet 1990 relative à l’organisation du service public de la poste et à France Télécom</td><td> Méthode d’évaluation du coût net du maillage complémentaire permettant d'assurer la mission d'aménagement du territoire confiée à La Poste</td><td><a href=\"/loda/id/JORFTEXT000024377338\"> Décret n° 2011-849 du 18/07/2011</a></td></tr><tr><td> Article 4, III</td><td> Article 1635 sexies, code général des impôts</td><td> Impositions directes locales - Taux des abattements des bases d'imposition de La Poste en raison des contraintes de desserte de l'ensemble du territoire national et de participation à l'aménagement du territoire</td><td><a href=\"/loda/id/JORFTEXT000025060260\"> Décret n° 2011-2069 du 30/12/2011</a></td></tr><tr><td> Article 10, I</td><td> Article 29-4, loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public</td><td> Conditions de forme, de procédure et de délai dans lesquelles les pouvoirs de nomination et de gestion du Président peuvent être subdélégués</td><td><a href=\"/loda/id/JORFTEXT000021878731\"> Décret n° 2010-191 du 26/02/2010</a></td></tr><tr><td> Article 14</td><td> Article 48, loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public</td><td> Détermination des statuts initiaux de la société anonyme La Poste et des modalités transitoires de sa gestion jusqu’à l’installation des organes statutaires</td><td><a href=\"/loda/id/JORFTEXT000021878731\"> Décret n° 2010-191 du 26/02/2010</a></td></tr><tr><td> Article 21, 2°</td><td> Article L. 2-2 code des postes et des communications électroniques</td><td> Conditions de contribution au fonds de compensation du service universel postal par les prestataires de services postaux. Seuil d’exonération de la contribution</td><td></td></tr><tr><td> Article 21</td><td> Article L. 2-2 code des postes et des communications électroniques</td><td> Établissement public chargé de la gestion du fonds de compensation du SU</td><td><a href=\"/loda/id/JORFTEXT000026395026\"> Décret n° 2012-1072 du 20/09/2012</a></td></tr></tbody></table>","exposeMotif":"<p> La Poste assure quatre missions d'intérêt général fondamentales dans les domaines du service universel du courrier et du colis, de l'aménagement du territoire au moyen de son réseau de points de contact, du transport et de la distribution de la presse et de l'accessibilité bancaire. Chaque année, ce sont ainsi plus de 29 milliards d'objets qui sont acheminés par La Poste dans le souci permanent de la qualité du service qui anime ses 300 000 fonctionnaires et salariés. Ce sont également 2 millions de personnes qui sont accueillies chaque jour dans les 17 000 points de contact de La Poste répartis sur l'ensemble du territoire national. Ce sont aussi 20 millions de personnes qui disposent d'un Livret A ouvert à La Banque Postale, et qui quotidiennement, peuvent y effectuer des dépôts et retraits même de faible montant.</p><p> Dans la fidélité à sa tradition d'excellence, La Poste n'a cessé, au cours des dernières années, de se moderniser pour assumer pleinement ses missions. Elle l'a fait dans un cadre juridique et économique marqué par le processus communautaire d'ouverture progressive du secteur postal à la concurrence. Ce processus d'ouverture, engagé en 1997, sera totalement achevé au 1er janvier 2011.</p><p> Ces résultats remarquables de La Poste ont été rendus possibles par l'engagement de l'ensemble de ses fonctionnaires et salariés, ainsi que par la modernisation du cadre légal et réglementaire applicable à l'entreprise publique.</p><p> La loi n° 90 568 du 2 juillet 1990 relative à l'organisation du service public de La Poste et des télécommunications a ainsi créé une personne morale de droit public - l'exploitant public La Poste - afin de lui donner l'autonomie de gestion dont elle avait besoin pour conduire sa stratégie de développement.</p><p> La loi n° 2005 516 du 20 mai 2005, relative à la régulation des activités postales a permis pour sa part la création de La Banque Postale et mis en place une régulation des activités postales confiée à l'Autorité de régulation des communications électroniques et des postes (ARCEP). Cette loi a notamment garanti les missions de service universel confiées à La Poste.</p><p> Aujourd'hui, La Poste est confrontée à de nouveaux défis : l'ouverture totale de son activité à la concurrence d'ici le 1er janvier 2011, en application de la troisième directive postale ; le développement en Europe d'opérateurs puissants et animés d'ambitions internationales ; la montée de nouvelles formes de concurrence résultant de l'évolution des techniques de dématérialisation qui s'ajoutent à la décroissance des volumes du courrier ; la nécessité d'engager des investissements importants pour continuer à améliorer les conditions d'exercice de ses différents métiers, notamment en termes d'empreinte environnementale, et donc, au premier chef, de ses missions d'intérêt général.</p><p> Pour y faire face tout en préservant l'unité du groupe qu'elle constitue et à laquelle ses personnels comme ses usagers et clients sont attachés, La Poste doit être rapidement en mesure de se déployer à armes égales avec ses concurrents dans ce nouvel environnement. Pour cela, il est nécessaire que La Poste puisse accroître ses capitaux propres et accéder à des sources de financements élargies. Or, le statut d'établissement public de La Poste, qui fait aujourd'hui figure d'exception en Europe, ne le lui permet pas.</p><p> Comme en 1990, une évolution de la forme juridique de La Poste est donc nécessaire. C'est d'ailleurs la conclusion à laquelle a abouti la commission présidée par M. François Ailleret dans son rapport remis le 17 décembre 2008 au Président de la République. Le présent projet de loi prévoit que La Poste prendra la forme juridique d'une société anonyme, tout en demeurant une entreprise publique, condition posée par le Président de la République.</p><p> La totalité du capital social de La Poste sera ainsi détenue par l'Etat ou par des personnes morales appartenant au secteur public, à l'exception de la part du capital pouvant être détenue au titre de l'actionnariat des personnels.</p><p> Le second principe est la détermination par la loi de l'ensemble des missions de service public de La Poste. C'est une garantie fondamentale pour les Françaises et les Français ainsi que pour l'ensemble des personnels de La Poste.</p><p> L'évolution du statut de l'entreprise publique s'accompagne également de garanties données par la loi aux fonctionnaires de La Poste, qui conserveront leur statut et l'ensemble des droits qui s'y attachent.</p><p> Enfin, le présent projet de loi procède à la transposition de la directive 2008/6/CE du 20 février 2008 modifiant la directive 97/67/CE en ce qui concerne l'achèvement du marché intérieur des services postaux de la Communauté. Cette directive fixe au 31 décembre 2010 l'échéance pour la libéralisation totale des marchés postaux avec une période transitoire de deux ans pour les pays présentant des spécificités géographiques particulières ou récemment entrés dans l'Union européenne et qui figurent sur une liste annexée à la directive.</p><p> La transposition maintient les acquis des directives précédentes. Le contenu et le périmètre du service universel demeurent inchangés et La Poste continuera ainsi à maintenir des services de levée et de distribution relevant du service universel postal assurés tous les jours ouvrables, c'est-à-dire six jours sur sept sur tout le territoire, sauf circonstances exceptionnelles.</p><p> La transposition laisse également inchangé le principe selon lequel les Etats membres doivent prendre des mesures pour que la densité des points de contact et d'accès tienne compte des besoins des utilisateurs. Les critères actuels d'accessibilité au réseau de points de contact au titre du service universel, qui prévoient « qu'au moins 99 % de la population nationale et au moins 95 % de la population de chaque département soit à moins de 10 km d'un point de contact et toutes les communes de plus de 10 000 habitants disposent d'au moins un point de contact par tranche de 20 000 habitants » seront maintenus.</p><p> La péréquation tarifaire pour le courrier égrené, qui permet un tarif abordable sur l'ensemble du territoire, sera également maintenue. Cette possibilité de péréquation tarifaire sur tout le territoire constitue, pour la France, une condition importante d'égalité d'accès au service universel.</p><p> *</p><p> TITRE IER : DISPOSITIONS RELATIVES A L'ENTREPRISE PUBLIQUE LA POSTE ET MODIFIANT LA LOI N° 90-568 DU 2 JUILLET 1990 RELATIVE A L'ORGANISATION DU SERVICE PUBLIC DE LA POSTE ET A FRANCE TELECOM</p><p> Article 1er</p><p> La loi du 2 juillet 1990 précitée a créé l'exploitant public La Poste, qualifié par le Conseil d'Etat comme la Cour de Cassation, d'établissement public industriel et commercial. Il convient désormais de faire évoluer cette forme juridique pour l'adapter aux défis auxquels l'entreprise est confrontée.</p><p> Au 1er janvier 2010, La Poste prendra la forme juridique de société anonyme. Elle restera une entreprise publique dont la totalité du capital social sera détenue par l'Etat ou par des personnes morales appartenant au secteur public, à l'exception de la part pouvant être détenue au titre de l'actionnariat des personnels dans les conditions prévues à l'article 9. A la date de publication des statuts, le capital sera toutefois détenu en totalité par l'Etat seul.</p><p> Cette transformation n'emporte pas création d'une nouvelle personne morale. L'entreprise reprendra ainsi les biens, droits et obligations de l'exploitant public La Poste.</p><p> Le II de cet article prévoit que La Poste restera régie par les dispositions de la loi du 2 juillet 1990 précitée et, dans la mesure où elles n'y sont pas contraires, sera soumise aux dispositions législatives applicables aux sociétés anonymes.</p><p> Il reconnaît par ailleurs au conseil d'administration la possibilité de procéder à des nominations provisoires en cas de vacance d'un siège d'administrateur élu par l'assemblée générale, dans les conditions prévues aux alinéas premier et quatrième de l'article L. 225-24 du code du commerce.</p><p> Le II entend également, compte tenu de la permanence de la personne juridique La Poste, déroger à l'application du premier alinéa de l'article L. 228-39 du code du commerce relatif à l'exigence de vérification de l'actif et du passif en cas d'émission d'obligations avant que la société ne dispose de deux bilans approuvés par les actionnaires.</p><p> Le II entend enfin déroger aux dispositions de l'article L. 225-40 du code de commerce relatives aux conventions réglementées qui ne s'appliqueront pas, d'une part, au contrat de présence postale territoriale et, d'autre part, au contrat d'entreprise conclu en application de l'article 140 de la loi n° 2001-420 du 15 mai 2001 relative aux nouvelles régulations économiques.</p><p> Article 2</p><p> Cet article consacre les quatre missions de service public exercées par La Poste : mission de service universel postal, mission d'aménagement du territoire, mission de transport et de distribution de la presse et mission d'accessibilité bancaire. Cet article permet ainsi de rappeler l'importance de ces missions, au cœur de l'identité et de l'activité de La Poste.</p><p> Le projet de loi rappelle également les activités traditionnelles exercées par La Poste, hors missions de service public, et prévoit par ailleurs que La Poste a la possibilité d'exercer en France et à l'étranger directement ou par l'intermédiaire de filiales ou de participations toutes missions ou activités prévues par la loi ou ses statuts (disposition qui figurait en partie à l'article 7 de la loi du 2 juillet 1990 précitée).</p><p> Article 3</p><p> L'article 3 supprime le dernier alinéa de l'article 6 de la loi de 1990 qui avait pour objet de limiter au niveau local l'exercice par La Poste d'activités de prestation service. Cette disposition était en effet incompatible avec la transformation de La Poste en société anonyme et avec l'article 2 du projet de loi (cf. ci-dessus).</p><p> Le reste des dispositions de l'article 6 de la loi du 2 juillet 1990 n'est pas modifié, notamment celle qui prévoit que les modalités de fonctionnement du fonds postal national de péréquation territoriale sont fixées par un contrat pluriannuel de la présence postale territoriale passé entre l'Etat, La Poste et l'association nationale la plus représentative des maires, après avis de la Commission supérieure du service public des postes et des communications électroniques.</p><p> A ce sujet, des travaux ont d'ores et déjà été engagés pour examiner les modalités de pérennisation du financement de la mission d'aménagement du territoire de La Poste au-delà de novembre 2010, date d'échéance du contrat en cours.</p><p></p><p> Article 4</p><p> Cet article met à jour l'article 9 de la loi du 2 juillet 1990 précitée afin de prévoir la conclusion entre l'Etat et La Poste d'un contrat pris en application de l'article 140 de la loi du 15 mai 2001 précitée qui fixe le nouveau cadre de relation contractuelle entre l'Etat et les entreprises publiques.</p><p> Article 5</p><p> La Poste en tant que société anonyme sera soumise au droit commun de la loi n° 83 675 du 26 juillet 1983 relative à la démocratisation du secteur public. L'article 5 du projet prévoit cependant que le conseil d'administration de La Poste pourra être composé, comme actuellement, de 21 membres et non de 18 membres, comme cela résulterait du régime des sociétés du secteur public (loi du 26 juillet 1983 de démocratisation du secteur public). Par ailleurs, pour l'application de l'article 5 de la loi du 26 juillet 1983 précitée, il est précisé que les représentants de l'Etat, les personnalités choisies en raison de leurs compétences et les représentants du personnel sont au nombre de sept pour chacune de ces catégories de membres du conseil d'administration lorsque le conseil compte vingt et un membres, et non de six, comme le prévoit la loi du 26 juillet 1983 précitée. Cet article dispose aussi que figure parmi les personnalités choisies en raison de leurs compétences un représentant des communes.</p><p> Article 6</p><p> Conformément à l'avis du Conseil d'Etat du 18 novembre 1993, la nomination du président de La Poste doit être prononcée par décret pour que les fonctionnaires de la Poste, relevant du statut de la fonction publique de l'Etat, puissent être placés sous son autorité. Cet article prévoit également que le président de La Poste assure la direction générale de la société.</p><p> Article 7</p><p> Les agents de La Poste, qui sont fonctionnaires, conservent leur statut de fonctionnaires de l'Etat et les garanties d'emploi et de retraite qui y sont associées. Le projet de loi indique que les fonctionnaires de La Poste restent soumis aux articles 29 et 30 de la loi du 2 juillet 1990 précitée ; ils restent régis par les statuts particuliers pris en application des lois de 1983 et 1984 portant droits et obligations des fonctionnaires et les dispositions statutaires relatives à la fonction publique de l'Etat.</p><p> Les fonctionnaires de La Poste sont sous l'autorité du président de la Poste et gérés par lui. Celui ci peut déléguer ses pouvoirs de nomination et de gestion et en autoriser la subdélégation dans des conditions qui seront précisées par un décret en Conseil d'Etat. Le président de La Poste peut instituer des primes et indemnités propres aux fonctionnaires de La Poste.</p><p> Article 8</p><p> Cet article prévoit que La Poste peut, comme toute société commerciale, employer des agents contractuels sous le régime des conventions collectives, sans n'être plus tenue par des prescriptions fixées par le contrat de plan, comme cela était prévu sous le régime antérieur, rendu depuis lors caduc.</p><p> Article 9</p><p> Cet article permet d'étendre, le cas échéant, le champ d'application des mécanismes d'épargne salariale prévus par le Code du travail et de l'attribution gratuite d'actions prévue par le Code de commerce à l'ensemble des personnels de La Poste, y compris ceux visés aux articles 29 et 44 de la loi (essentiellement les fonctionnaires en activité à La Poste). Les actions de La Poste seraient détenues au travers d'un ou plusieurs fonds commun de placement d'entreprise (FCPE).</p><p> Cet article soumet par principe toute augmentation de capital ou cession d'actions réservée aux personnels au régime prévu par le Code du travail, sous réserve de la détermination de la valeur de la société par la Commission des participations et des transferts selon les modalités que cet article précise - avant application d'une éventuelle décote. Dans le cas d'une attribution gratuite d'actions, la Commission des participations et des transferts dispose en outre d'un droit d'opposition dans un délai d'un mois dans le cas où les intérêts patrimoniaux des personnes publiques ne seraient pas respectés.</p><p> Afin de préserver en toute hypothèse le caractère d'entreprise publique de La Poste, il est prévu que les personnels de La Poste et de ses filiales et leurs ayants droit ne pourront détenir qu'une part minoritaire du capital de La Poste.</p><p> Enfin, cet article ouvre la faculté de mettre en place le régime légal de la participation pour les fonctionnaires de La Poste.</p><p> Article 10</p><p> Cet article prévoit les modalités d'attribution et de conservation des actions gratuites qui pourraient être attribuées dans le cadre d'une opération d'actionnariat du personnel.</p><p> Article 11</p><p> L'article 11 du projet de loi a pour objet d'insérer dans la loi du 2 juillet 1990 précitée un nouvel article 48 portant dispositions à caractère final et transitoire.</p><p> Le I de l'article 48 tire les conséquences de la transformation du statut de La Poste en société anonyme. Il prévoit que les statuts initiaux de La Poste sont déterminés par décret en Conseil d'Etat, les modifications ultérieures pouvant intervenir selon le droit commun des sociétés (décision de l'assemblée générale).</p><p> Le II du même article prévoit que les comptes du dernier exercice de l'exploitant public La Poste seront approuvés dans les conditions du droit commun par l'assemblée générale de la société La Poste.</p><p> Le III prévoit la continuité des mandats des représentants du personnel élus au conseil d'administration de La Poste après sa transformation en société anonyme.</p><p> Le IV prévoit en outre que les mandats de commissaires aux comptes en cours d'exécution à la date de la transformation de La Poste en société, se poursuivent jusqu'à leur terme initialement défini.</p><p> Article 12</p><p> L'article 12 du projet de loi tire les conséquences de la transformation de La Poste en société anonyme et regroupe les adaptations qu'il est nécessaire d'apporter, dans ce but, à la loi du 2 juillet 1990 précitée.</p><p> A ce titre, le 1° de cet article abroge l'ancien article 1er de la loi de 1990, relatif à la création des deux personnes morales de droit public La Poste et France Télécom.</p><p> Le 2° de cet article supprime l'expression « exploitant public », dont l'utilisation se justifiait par le statut antérieur de La Poste.</p><p> Le 3° de cet article supprime la dernière phrase de l'article 4 relative à la participation de La Poste à l'effort national d'enseignement supérieur.</p><p> Le 4° prévoit l'abrogation de différents articles de la loi du 2 juillet 1990 précitée, devenus caducs ou redondants avec les dispositions du code des postes et communications électroniques, tel que l'article 26 (responsabilité), ou le droit des sociétés commerciales.</p><p> En particulier, les articles 14, 15, 24, 25, 28 et 40 perdent leur utilité, dès lors que La Poste et ses filiales sont désormais, dans ces matières, soumises au droit commun des sociétés commerciales. Ces articles sont, en conséquence, abrogés.</p><p> Sont aussi abrogés les dispositions devenues caduques de l'article 19 relatives au régime fiscal applicable à La Poste, le dernier alinéa du 3° du I de l'article 21 relatif au rapport que La Poste devait déposer devant le Parlement avant le 31 décembre 1996.</p><p> Les dispositions de l'article 36 relatives à la commission supérieure du personnel et des affaires sociales qui avait été chargée en 1990 de traiter des questions communes à La Poste et France Télécom en matière de fonction publique sont également abrogées.</p><p> En outre, l'article 7 est abrogé, dans la mesure où, dans un souci de cohérence, ses dispositions relatives aux missions de La Poste sont intégrées à l'article 2 de la présente loi qui fait référence à l'ensemble des missions dévolues à La Poste.</p><p> Enfin, l'article 39 est abrogé car devenant surabondant dans la mesure où La Poste, société anonyme du secteur public, entre dans le champ d'application du décret n° 55-733 du 26 mai 1955 relatif au contrôle économique et financier de l'Etat, en application des dispositions de l'article 1er dudit décret.</p><p> Le 5° abroge aussi le premier alinéa de l'article 8 de la loi du 2 juillet 1990 précitée prévoyant le cadre général de gestion de ses activités incompatible avec la transformation de la Poste en société anonyme.</p><p> Le 6° donne plein pouvoir au conseil d'administration pour fixer les procédures de conclusion et de contrôle des marchés en l'exonérant ainsi des contraintes auxquelles l'exploitant public était soumis (encadrement réglementaire).</p><p> Le 7° supprime dans l'article 33, relatif aux groupements d'intérêt public (GIP) que La Poste et France Télécom peuvent constituer, les dispositions relatives aux GIP dans le domaine associatif et social puisque ces groupements ont été dissous.</p><p> Le 8° prévoit de supprimer le renvoi au « contrat de plan » puisque les références aux contrats de plan conclus avec des entreprises publiques en application de la loi n° 82-653 du 29 juillet 1982 portant réforme de la planification deviennent des références aux contrats conclus en application de la loi du 15 mai 2001 précitée.</p><p> TITRE II : DISPOSITIONS RELATIVES A LA REGULATION DES ACTIVITES POSTALES ET PORTANT TRANSPOSITION DE LA DIRECTIVE 2008/6/CE DU 20 FEVRIER 2008.</p><p> Article 13</p><p> L'article 13 du projet de loi modifie l'article L. 1 du code des postes et communications électroniques. La définition de l'envoi postal est complétée afin de prendre en compte l'évolution des technologies, et notamment la reconnaissance des envois postaux par des codes barre. L'élément essentiel définissant l'envoi postal qu'est la mention d'une adresse sous sa forme définitive est cependant conservé, afin de distinguer l'envoi postal des autres envois (exemple des journaux).</p><p> Le quatrième alinéa de l'article L. 1 est complété par l'obligation concernant des prix orientés vers les coûts.</p><p> Un nouvel alinéa est ajouté reprenant la notion de péréquation tarifaire qui est une condition importante de l'égalité d'accès au service universel sur l'ensemble du territoire. Cette péréquation tarifaire est d'ailleurs expressément visée dans la nouvelle directive. En effet le considérant 38 indique qu'il convient « de continuer à autoriser les Etats membres à maintenir des tarifs uniformes pour les courriers au tarif unitaire, qui restent le service le plus fréquent utilisé par les consommateurs, y compris les petites et moyennes entreprises</p><p> Ainsi, les envois postaux fournis à l'unité par le prestataire du service universel sont proposés au même tarif sur l'ensemble du territoire métropolitain. Il est prévu que le tarif appliqué aux envois de correspondance en provenance et à destination des départements de l'outre mer, de Mayotte, de Saint Pierre et Miquelon, de Saint Barthélémy, de Saint Martin, des îles Wallis et Futuna et des Terres australes et antarctiques françaises est celui en vigueur en métropole lorsque ces envois relèvent de la première tranche de poids. Il en sera de même pour les envois de correspondance de la première tranche de poids en provenance de la métropole et des collectivités ci-dessus mentionnées et à destination de la Nouvelle Calédonie et de la Polynésie française.</p><p> Les autres dispositions de l'article L. 1 du CPCE sont maintenues notamment :</p><p> - le périmètre du service universel qui comprend une offre de services postaux nationaux et transfrontières, d'envois postaux d'un certain poids (inférieurs à 2 kg), de colis postaux jusqu'à un certain poids (20 kg), ainsi que des services de recommandation et de valeur déclarée (troisième alinéa de l'article L. 1) ;</p><p> - la définition des envois de correspondance qui comprend le publipostage, permettant ainsi de bien identifier la prestation et de soumettre à autorisation les opérateurs qui la fournissent et ainsi de les faire contribuer au fonds de compensation ;</p><p> - l'obligation d'un service de levée et de distribution tous les jours ouvrables sauf circonstances exceptionnelles.</p><p> Article 14</p><p> Cet article insère dans l'article L. 2, un nouvel alinéa 1er qui désigne La Poste comme prestataire du service universel pour une durée de quinze ans. Cette précision transpose l'article 4 dernier alinéa point 2 de la nouvelle directive qui indique que « la désignation du prestataire du service universel fait l'objet d'un réexamen périodique... ». Cette durée de désignation doit être suffisante pour permettre la rentabilité des investissements. Cette précision a été inscrite, à la demande de la France lors des travaux sur la troisième directive postale, au groupe « Postes » de la Direction générale marché intérieur à la Commission européenne.</p><p> Cette durée apparaît suffisamment longue pour permettre le retour sur investissements des infrastructures postales. Le Gouvernement mènera tous les cinq ans une évaluation sur l'exécution par La Poste de sa mission de service universel. A cette même période, le Gouvernement, après avis de la Commission supérieure du service public des postes et des communications électroniques et des postes (CSSPCE) et de l'Autorité de régulation des communications électroniques et des postes (ARCEP), informera le Parlement des conditions d'exécution par La Poste de sa mission de service universel.</p><p> Les deuxième, troisième et quatrième alinéas de l'article L. 2 sont supprimés. En effet ces dispositions qui concernent la libéralisation progressive du secteur réservé deviennent sans objet puisque le marché du courrier sera totalement libéralisé au 1er janvier 2011.</p><p> Article 15</p><p> Au premier alinéa de l'article L. 2-1 relatif aux contrats dérogatoires aux modalités de l'offre de service universel, la référence à la notion de coûts évités est supprimée. En effet, dans un contexte de libéralisation des marchés postaux, La Poste doit pouvoir adapter son offre de prestations postales sur celle de ses concurrents. La nouvelle directive postale de 2008 ne donne en effet plus à cette notion une valeur normative. En revanche, cet article L. 2-1 est étendu à tous les envois postaux et non plus seulement aux envois de correspondance. Cet article est complété également pour indiquer que ces contrats dérogatoires aux conditions générales de l'offre de service universel et incluant des tarifs spéciaux pour des services aux entreprises s'effectuent dans le respect des règles et principes de l'article L. 1.</p><p> Article 16</p><p> Cet article prévoit que la gestion comptable du fonds de compensation du service universel prévu à l'article L2-2 est assurée par un établissement public afin, conformément à l'article 7 de la directive du 20 février 2008, de garantir que le fonds est administré par un organisme indépendant du ou des bénéficiaires.</p><p> Il convient de préciser à l'alinéa 3 également les modalités d'abondement de ce fonds, en particulier les contributeurs et l'assiette de contribution. Il est précisé que ce sont les prestataires postaux titulaires d'une autorisation qui doivent contribuer au fonds de compensation du service universel postal. La contribution de chaque opérateur est calculée au prorata de son chiffre d'affaires réalisé au titre des prestations sur des envois de correspondance. Il est également apporté une autre modification de fond portant sur l'obligation faite aux prestataires autorisés qui devront contribuer au fond de compensation de tenir une comptabilité permettant d'identifier les prestations sur lesquelles est assise la contribution.</p><p> L'alinéa 4 est en conséquence réaménagé.</p><p> Article 17</p><p> L'article L. 3 fait l'objet d'une clarification rédactionnelle.</p><p> Article 18</p><p> L'article L. 3.2 est également complété afin de prendre en compte les dispositions de la nouvelle directive postale concernant les exigences essentielles. En effet, à la demande du Parlement européen et afin d'éviter tout « dumping social », il a été introduit une référence au respect des conditions de travail, des régimes de sécurité sociale. Cette règle s'imposera à tous les prestataires de services postaux dont La Poste sans préjudice des dispositions spécifiques applicables aux personnels ayant le cas échéant le statut de fonctionnaires. Cet article ajoute également parmi les règles dont le respect s'impose aux prestataires de services postaux, celles relatives notamment à l'accès des personnes handicapées aux services dans les conditions prévues par le code de la construction et de l'urbanisme, à l'ordre public et aux obligations de défense nationale et de sécurité publique.</p><p> Article 19</p><p> L'article L. 3-4 est supprimé. Cet article renvoyait à un décret en Conseil d'Etat pour définir les caractéristiques du service d'envois recommandés utilisés dans le cadre des procédures administratives et juridictionnelles ainsi que les conditions dans lesquelles le prestataire du service universel et les titulaires de l'autorisation prévue à l'article L. 3 peuvent assurer ce service.</p><p> Il a été considéré que la rédaction d'un décret sur ce sujet pourrait remettre en cause l'ensemble des textes qui visent un envoi en recommandé en créant une incertitude juridique et surtout un surcoût pour les services administratifs. .</p><p> Article 20</p><p> Au 3° de l'article L. 5-2, la mention de l'approbation des tarifs du secteur réservé par l'Autorité de régulation est supprimée. Ce même 3° élargit l'information de l'Autorité de régulation à l'ensemble des tarifs portant sur les correspondances de plus de 2 kg y compris le publipostage qui sont dans le champ des services postaux concurrentiels en dehors du service universel. L'avis émis par cette Autorité sur ces tarifs peut être rendu public.</p><p> Le 4° est modifié afin d'élargir la mission de l'Autorité qui est chargée non seulement de veiller au respect des objectifs de qualité de service mais aussi de veiller à la publication et à la fiabilité des mesures de qualité de service menées par La Poste. Cette dernière doit faire réaliser annuellement par un organisme indépendant une étude sur la qualité de service.</p><p> Le 6° de l'article L. 5-2 est modifié pour :</p><p> - permettre à l'Autorité de régulation d'avoir connaissance de tous les résultats des vérifications faites par les commissaires aux comptes dans le champ et au-delà du service universel ;</p><p> - laisser à l'Autorité de régulation le soin de publier la déclaration de conformité des comptes, du service universel en lieu et place de l'organisme chargé de vérifier la conformité des comptes du service universel.</p><p> Article 21</p><p> Cet article crée un article L. 5-7-1 qui confie à l'Autorité de régulation le traitement des réclamations dés lors qu'elles n'ont pas été satisfaites dans le cadre des procédures mises en place par les prestataires de services postaux.</p><p> Article 22</p><p> A l'article L. 17, il est prévu une amende dans le cas où des services d'envoi de correspondance seraient fournis en violation des dispositions de l'article L. 3.</p><p> Article 23</p><p> A l'article L. 18, il est indiqué « l'infraction » puisque il n'existe plus d'atteinte au monopole. Il s'agit d'un amendement de cohérence.</p><p> Article 24</p><p> Aux premier et deuxième alinéas de l'article L. 19, il est mentionné « l'infraction définie à l'article L. 17 ». Il s'agit également d'une modification de cohérence.</p><p> TITRE III : DISPOSITIONS DIVERSES</p><p> Article 25</p><p> Cet article indique que les dispositions relatives à la modification de la forme juridique de La Poste, contenues dans le titre I de la présente loi, entreront en vigueur au 1er janvier 2010.</p><p> Article 26</p><p> Cet article indique que les dispositions relatives à la transposition de la directive postale, contenues dans le titre II de la présente loi, entreront en vigueur ultérieurement, au 1er janvier 2011.<br clear='none'/></p><p></p>","arborescence":{"niveaux":[{"id":"1248887163232","libelle":"Dossiers législatifs","niveaux":[{"id":"1248887163234","libelle":"Sénat","niveaux":[],"liens":[{"id":"1257266577288","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-599.html","data":""}]},{"id":"1248887163233","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1260976463393","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/activites_postales.asp","data":""}]}],"liens":[]},{"id":"1248887163235","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1257266523288","libelle":"Rapport n° 50 de M. Pierre Hérisson","lien":"http://www.senat.fr/rap/l09-050/l09-050.html","data":""},{"id":"1260976846623","libelle":"Rapport n° 2138 de M. Jean Proriol","lien":"http://www.assemblee-nationale.fr/13/rapports/r2138.asp","data":""},{"id":"1261586385834","libelle":"Rapport de M. Pierre Hérisson (n° 192 au Sénat) et de M. Jean Proriol (n° 2209 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l09-192/l09-192.html","data":""}]},{"id":"1248887163236","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1248887163238","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1257266405768","libelle":"Compte rendu intégral de la séance du 2 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091102/st20091102000.html","data":"discussion générale."},{"id":"1257270559975","libelle":"Compte rendu intégral de la séance du 3 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091103/s20091103_mono.html#Niv1_SOM3","data":"dépôt d'une motion référendaire, discussion générale (suite), exception d'irrecevabilité, question préalable, demande de renvoi à la commission, intitulé du titre Ier, discussion des articles : art additionnels avant l'art 1er."},{"id":"1257354281356","libelle":"Compte rendu intégral de la séance du 4 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091104/s20091104_mono.html","data":"motion référendaire (rejet), discussion des articles (suite) : art additionnels avant l'art 1er (suite), art 1er."},{"id":"1257759206231","libelle":"Compte rendu intégral de la séance du 5 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091105/s20091105_mono.html","data":"discussion des articles : art 1er, art additionnels, art 2."},{"id":"1257759266001","libelle":"Compte rendu intégral de la séance du 6 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091106/s20091106_mono.html","data":"art 2 (suite), art additionnels après l'art 2, art 2 bis (nouveau)."},{"id":"1257759329641","libelle":"Compte-rendu intégral de la séance du 7 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091107/s20091107_mono.html","data":"art 2 bis (suite), art 2 ter, art additionnel, art 3, art additionnels, art 4, art 5, art 6."},{"id":"1257759405161","libelle":"Compte rendu intégral de la séance du 8 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091108/s20091108_mono.html","data":"art 6 (suite), art 7, art additionnels, art 8, art 9, art 140, art 11, art 12, art 12 bis, art additionnel, titre II, art additionnels, art 13."},{"id":"1257781876268","libelle":"Compte rendu intégral de la séance du 9 novembre 2009 :","lien":"http://www.senat.fr/seances/s200911/s20091109/s20091109_mono.html","data":"discussion des articles (suite) : art 13 (suite), art additionnel, art 14, art 15, art 16, art 17, art additionnel, art 18, art 19, art additionnels, art 20, art additionnels, art 21, art additionnel, art 22, art 23, art 24, art additionnels, titre III, art 25, art 26, mise au point au sujet d'un vote, seconde délibération, art 2, vote sur l'ensemble."}]},{"id":"1248887163237","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1260976164973","libelle":"Compte rendu intégral des séances du 15 décembre 2009 :","niveaux":[],"liens":[{"id":"1260976233183","libelle":"1ère séance du 15 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100086.asp#P408_74279","data":"Motion de rejet préalable."},{"id":"1261061296204","libelle":"2ème séance du 15 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100087.asp","data":"Motion de renvoi en commission, discussion générale"}]},{"id":"1261061391554","libelle":"Compte rendu intégral des séances du 16 décembre 2009 ","niveaux":[],"liens":[{"id":"1261061428134","libelle":"1ère séance du 16 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100088.asp","data":"Discussion générale (suite)"},{"id":"1261146211355","libelle":"2ème séance du 16 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100089.asp","data":"Discussion générale (suite)"}]},{"id":"1261146273855","libelle":"Compte rendu intégral des séances du 17 décembre 2009 ","niveaux":[],"liens":[{"id":"1261146315685","libelle":"1ère séance du 17 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100090.asp","data":"discussion générale (suite)."},{"id":"1261146399845","libelle":"2ème séance du 17 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100091.asp","data":"discussion générale (suite), discussion des articles : avant l'art 1er, art 1er."},{"id":"1261394310823","libelle":"3ème séance du 17 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100092.asp#P177_4492","data":"discussion des articles (suite) : après l'art 1er, art 2, après l'art 2, art 2 bis, après l'art 2 bis, art 2 ter, art 3, art 4, art 5, art 6, après l’art 6, art 7, après l’art 7, art 7 ter, art 8, après l’art 8, art 9, art 10, art 11, art 12, art 12 bis, art 12 ter, avant l’art 13, art 13, après l’art 13, art 14, après l’art 14, art 15, art 16, art 17, art 18, après l'art 18, art 19, après l'art 19, art 20, après l'art 20, art 21, art 22, art 23, art 24, art 24 bis, art 25, art 26."}]},{"id":"1261585348524","libelle":"Compte rendu intégral de la séance unique du 22 décembre 2009 :","niveaux":[],"liens":[{"id":"1261585442044","libelle":"Séance unique du 22 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100096.asp#P411_72921","data":"explications de vote."}]}],"liens":[]},{"id":"1261647748860","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1261648214326","libelle":"Compte-rendu intégral de la séance du 23 décembre 2009 :","lien":"http://www.senat.fr/seances/s200912/s20091223/s20091223_mono.html#Niv1_SOM7","data":"discussion générale, discussion du texte de la CMP, art 1er. Vote sur l'ensemble."}]},{"id":"1263373608355","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1263373669705","libelle":"Compte rendu intégral des séances du 12 janvier 2010 :","niveaux":[],"liens":[{"id":"1263373701435","libelle":"1ère séance du 12 janvier 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100097.asp#P496_108701","data":"motion référendaire, motion de rejet préalable, discussion générale, explications de vote."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1248887282331","libelle":"Communiqué de presse du Conseil des ministres du 29 juillet 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/entreprise-publique-la-poste-et-activites-postales.html","data":"Le ministre auprès de la ministre de l’économie, de l’industrie et de l’emploi, chargé de l’industrie, a présenté un projet de loi relatif à l’entreprise publique La Poste et aux activités postales. Ce projet de loi doit mettre La Poste en situation de relever les nouveaux défis auxquels elle est confrontée, en lui donnant les moyens de continuer à améliorer les conditions d’exercice et la qualité de service de ses différents métiers. Il a fait l’objet de nombreuses consultations auprès des instances représentatives des personnels, de la Commission supérieure du service public des postes et des communications électroniques ou de l’Autorité de régulation des communications électroniques et des postes. Il prévoit que La Poste prendra la forme juridique d’une société anonyme au 1er janvier 2010. La totalité du capital social sera détenue par l’Etat ou par des personnes morales appartenant au secteur public, à l’exception de la part détenue par le personnel de l’entreprise. Le changement de statut de l’entreprise permettra à l’Etat et à la Caisse des dépôts et consignations de souscrire à une augmentation de capital de 2,7 milliards d’euros. Le projet de loi réaffirme également, en les inscrivant dans la loi, les quatre missions de service public de La Poste, notamment la présence postale territoriale dont le financement reste assuré par le fonds postal national de péréquation territoriale. Il apporte des garanties aux personnels de La Poste – fonctionnaires et contractuels – qui conserveront leurs statuts et l’ensemble des droits qui s’y attachent. Le projet de loi transpose par ailleurs la directive du 20 février 2008 fixant au 31 décembre 2010 la libéralisation totale des marchés postaux en Europe. Il désigne La Poste comme opérateur du service universel pour une durée de 15 ans, avec un contenu et un périmètre du service universel inchangés. Le système actuel du prix unique du timbre est également maintenu."},{"id":"1260976731603","libelle":"Projet de loi adopté par le Sénat en 1ère lecture le 9 novembre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/51.html","data":""},{"id":"1261586217104","libelle":"Projet de loi adopté par l'Assemblée nationale en 1ère lecture le 22 décembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0388.asp","data":""},{"id":"1261647694990","libelle":"Projet de loi adopté par le Sénat en 2ème lecture le 23 décembre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/192.html","data":""},{"id":"1263373864345","libelle":"Projet de loi adopté définitivement par l'Assemblée nationale le 12 janvier 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0392.asp","data":""},{"id":"1265798591563","libelle":"Décision du Conseil constitutionnel n° 2010-601 DC du 4 février 2010","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000021801582&dateTexte=&categorieLien=id","data":""},{"id":"1325243561682","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 28 décembre 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-123.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000021801431","libelleTexte":"LOI n° 2010-123 du 9 février 2010 relative à l'entreprise publique La Poste et aux activités postales","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> DISPOSITIONS RELATIVES A LA POSTE ET MODIFIANT LA LOI N° 90-568<br clear='none'/> DU 2 JUILLET 1990 RELATIVE A L'ORGANISATION DU SERVICE<br clear='none'/> PUBLIC DE LA POSTE ET A FRANCE TELECOM</p><p align='center'> Article 1er</p><p> Après l'article 1-1 de la loi n° 90-568 du 2 juillet 1990 relative à l'organisation du service public de la poste et à France Télécom, il est inséré un article 1-2 ainsi rédigé :</p><p> « Art. 1-2. - I. - La personne morale de droit public La Poste est transformée à compter du 1er janvier 2010 en une société anonyme dénommée La Poste. Le capital de la société est détenu par l'Etat ou par d'autres personnes morales appartenant au secteur public, à l'exception de la part du capital pouvant être détenue au titre de l'actionnariat des personnels dans les conditions prévues par la présente loi.</p><p> « A la date de publication de ses statuts initiaux, le capital de La Poste est, dans sa totalité, détenu par l'Etat.</p><p> « Cette transformation n'emporte pas création d'une personne juridique nouvelle. L'ensemble des biens, droits, obligations, contrats, conventions et autorisations de toute nature de la personne morale de droit public La Poste, en France et hors de France, sont de plein droit et sans formalité ceux de la société anonyme La Poste à compter de la date de la transformation. Celle-ci n'a aucune incidence sur ces biens, droits, obligations, contrats, conventions et autorisations et n'entraîne, en particulier, pas de modification des contrats et des conventions en cours conclus par La Poste ou les sociétés qui lui sont liées au sens des articles L. 233-1 à L. 233-4 du code de commerce, ni leur résiliation, ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet. La transformation en société anonyme n'affecte pas les actes administratifs pris par La Poste. L'ensemble des opérations résultant de la transformation de La Poste en société est réalisé à titre gratuit et ne donne lieu au paiement d'aucun impôt, rémunération, salaire ou honoraire au profit de l'Etat, de ses agents ou de toute autre personne publique.</p><p> « II. - La Poste est soumise aux dispositions législatives applicables aux sociétés anonymes dans la mesure où elles ne sont pas contraires à la présente loi.</p><p> « Les dispositions des premier et quatrième alinéas de l'article L. 225-24 du code de commerce s'appliquent en cas de vacance de postes d'administrateurs désignés par l'assemblée générale.</p><p> « Le premier alinéa de l'article L. 228-39 du code de commerce ne s'applique pas à la société La Poste.</p><p> « Les dispositions de l'article L. 225-40 du code de commerce ne s'appliquent pas aux conventions conclues entre l'Etat et La Poste en application des articles 6 et 9 de la loi du 2 juillet 1990 mentionnée ci-dessus. »</p><p align='center'> Article 2</p><p> L'article 2 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 2. - La Poste et ses filiales constituent un groupe public qui remplit des missions de service public et exerce d'autres activités dans les conditions définies par la présente loi et par les textes qui régissent chacun de ses domaines d'activité.</p><p> « I. - Les missions de service public sont :</p><p> « 1° Le service universel postal, dans les conditions définies par le code des postes et des communications électroniques, notamment ses articles L. 1 et L. 2 ;</p><p> « 2° La contribution, par son réseau de points de contact, à l'aménagement et au développement du territoire dans les conditions fixées à l'article 6 de la présente loi ;</p><p> « 3° Le transport et la distribution de la presse dans le cadre du régime spécifique prévu par le code des postes et des communications électroniques ;</p><p> « 4° L'accessibilité bancaire dans les conditions prévues par les articles L. 221-2 et suivants et L. 518-25-1 du code monétaire et financier.</p><p> « II. - La Poste assure selon les règles de droit commun toute autre activité de collecte, de tri, de transport et de distribution d'envois postaux, de courrier sous toutes ses formes, d'objets et de marchandises.</p><p> « La Poste exerce des activités dans les domaines bancaire, financier et des assurances dans les conditions prévues au code monétaire et financier.</p><p> « La Poste est habilitée à exercer en France et à l'étranger, elle-même et par l'intermédiaire de filiales ou participations, toutes activités qui se rattachent directement ou indirectement à ses missions et activités telles que définies par la loi, ainsi que toute autre activité prévue par ses statuts. »</p><p align='center'> Article 3</p><p> Le dernier alinéa du III de l'article 6 de la même loi est supprimé.</p><p align='center'> Article 4</p><p> L'article 9 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 9. - L'Etat conclut avec La Poste le contrat d'entreprise mentionné à l'article 140 de la loi n° 2001-420 du 15 mai 2001 relative aux nouvelles régulations économiques. »</p><p> Article 5</p><p> L'article 10 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 10. - La loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public s'applique à La Poste.</p><p> « Toutefois, par dérogation à l'article 5 de cette loi, le conseil d'administration de La Poste peut être composé de vingt et un membres. Dans ce cas, les représentants de chacune des catégories définies aux 1°, 2° et 3° de cet article sont au nombre de sept. Un représentant des communes figure parmi les personnalités choisies en raison de leurs compétences. »</p><p> Article 6</p><p> L'article 11 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 11. - Le président du conseil d'administration de La Poste est nommé par décret. Il assure la direction générale de La Poste. »</p><p> Article 7</p><p> L'article 29-4 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 29-4. - A compter du 1er janvier 2010, les corps de fonctionnaires de La Poste sont rattachés à la société anonyme La Poste et placés sous l'autorité de son président qui dispose des pouvoirs de nomination et de gestion à leur égard. Ce dernier peut déléguer ses pouvoirs de nomination et de gestion et en autoriser la subdélégation dans les conditions de forme, de procédure et de délai déterminées par décret en Conseil d'Etat.</p><p> « Le président de La Poste peut instituer des primes et indemnités propres aux fonctionnaires de La Poste, qui peuvent être modulées pour tenir compte de l'évolution des autres éléments de la rémunération des fonctionnaires tels qu'ils résultent de l'article 20 de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p> « Les personnels fonctionnaires de La Poste demeurent soumis aux articles 29 et 30 de la présente loi. »</p><p> Article 8</p><p> L'article 31 de la même loi est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « La Poste emploie des agents contractuels sous le régime des conventions collectives. » ;</p><p> 2° Au troisième alinéa, les mots : « de conditions de travail » sont supprimés.</p><p> Article 9</p><p> L'article 32 de la même loi est ainsi modifié :</p><p> 1° Le premier alinéa est précédé de la mention : « 1° » ; dans cet alinéa, les mots : « des articles L. 441-1 à L. 441-7 » sont remplacés par les mots : « du titre Ier du livre III de la troisième partie » ;</p><p> 2° Le cinquième et dernier alinéa devient le troisième alinéa ; cet alinéa est précédé de la mention : « 2° » ;</p><p> 3° Le troisième alinéa devenu le quatrième alinéa est précédé de la mention : « 3°» ; dans cet alinéa, les mots : « contrat de plan de l'exploitant public » sont remplacés par les mots : « contrat mentionné à l'article 9 » ;</p><p> 4° Le quatrième alinéa devenu le cinquième est remplacé par les dispositions suivantes :</p><p> « Les autres dispositions du livre III, de la troisième partie du code du travail, à l'exception du titre II, sont applicables à l'ensemble des personnels de La Poste, y compris ceux mentionnés aux articles 29 et 44 de la présente loi. Des augmentations de capital ou des cessions d'actions réservées peuvent être réalisées, dans le cadre d'un ou plusieurs fonds communs de placement d'entreprise, conformément aux articles L. 3332-18 et suivants du code du travail, sous réserve des dispositions qui suivent.</p><p> « La valeur de la société est fixée par la Commission des participations et des transferts dans un délai maximum d'un mois à compter de sa saisine par le ministre chargé de l'économie. Cette évaluation est conduite selon les méthodes objectives couramment pratiquées en matière de cession totale ou partielle d'actifs de sociétés en tenant compte, selon une pondération appropriée à chaque cas, de la valeur des actifs, des bénéfices réalisés, de l'existence des filiales et des perspectives d'avenir. Elle est rendue publique. Le prix de cession est déterminé sur la base de la valeur de la société déterminée comme ci-dessus. Le prix de souscription est fixé conformément au quatrième alinéa de l'article L. 3332-20 du code du travail au plus tard soixante jours après la date de cette évaluation.</p><p> « Pour l'attribution gratuite d'actions mentionnée à l'article 32-1 de la présente loi, la valeur de la société est fixée et rendue publique dans les mêmes conditions que celles prévues au paragraphe précédent. En outre, dans le même délai d'un mois à compter de sa saisine par le ministre chargé de l'économie, la Commission des participations et des transferts peut s'opposer à l'opération si les conditions de celle-ci ne sont pas conformes aux intérêts patrimoniaux des personnes publiques. L'opposition de la Commission est rendue publique. Les actions gratuites doivent être attribuées au plus tard soixante jours après la date de l'évaluation.</p><p> « Les personnels de La Poste et de ses filiales ainsi que leurs ayants droit ne peuvent détenir qu'une part minoritaire du capital de La Poste.</p><p> « Le titre II du livre III de la troisième partie du code du travail peut être étendu à l'ensemble des personnels de La Poste dans des conditions fixées par décret en Conseil d'Etat. »</p><p> Article 10</p><p> Il est inséré, après l'article 32-2 de la même loi, un article 32-3 ainsi rédigé :</p><p> « Art. 32-3. - La Poste peut procéder à des attributions gratuites d'actions dans les conditions prévues par les articles L. 225-197-1 à L. 225-197-5 du code de commerce, sous réserve des dispositions du 2° de l'article 32 de la présente loi. Ces attributions peuvent bénéficier également aux personnels de La Poste mentionnés aux articles 29 et 44 de la présente loi. A l'expiration de la période d'acquisition mentionnée au cinquième alinéa du I de l'article L. 225-197-1 du code de commerce, les actions attribuées gratuitement sont apportées à un ou plusieurs fonds communs de placement d'entreprise. L'obligation de conservation prévue au I de l'article L. 225-197-1 du code de commerce est applicable aux parts du fonds commun de placement d'entreprise reçues en contrepartie de l'apport. »</p><p> Article 11</p><p> Il est rétabli dans la même loi un article 48 ainsi rédigé :</p><p> « Art. 48. - I. - Les statuts initiaux de la société anonyme La Poste et les modalités transitoires de sa gestion jusqu'à l'installation des organes statutaires sont déterminés par un décret en Conseil d'Etat. Ce décret est publié au plus tard le 31 décembre 2009. A compter de l'installation des organes statutaires, ces statuts pourront être modifiés dans les conditions prévues par le code de commerce pour les sociétés anonymes.</p><p> « II. - Les comptes du dernier exercice de l'exploitant public La Poste sont approuvés dans les conditions du droit commun par l'assemblée générale de la société La Poste.</p><p> « III. - Les représentants du personnel élus en fonction à la date du 31 décembre 2009 restent en fonction jusqu'au terme de leur mandat et dans les conditions prévues par la loi n° 83 675 du 26 juillet 1983 relative à la démocratisation du secteur public.</p><p> « IV. - La transformation de La Poste en société n'affecte pas le mandat de ses commissaires aux comptes en cours à la date de cette transformation. »</p><p> Article 12</p><p> La même loi est modifiée ainsi qu'il suit :</p><p> 1° L'article 1er est abrogé ;</p><p> 2° Les expressions : « exploitant public » et « exploitant public La Poste » sont remplacées par les mots : « La Poste » dans toutes les dispositions de la loi, à l'exception de son chapitre X, et dans toute autre loi où elles figurent ;</p><p> 3° La deuxième phrase de l'article 4 est supprimée ;</p><p> 4° A l'article 8, le premier alinéa ainsi que le mot : « également » sont supprimés ;</p><p> 5° Le dernier alinéa du 3° du I de l'article 21, les articles 7, 14, 15, 19, 24, 25, 26, 28, 36, 39, 40 sont abrogés ;</p><p> 6° A l'article 27, les mots : « dans le cadre des dispositions réglementaires précisant ses droits et obligations et dans des conditions conformes aux principes édictés à l'article 25 » sont supprimés ;</p><p> 7° Au premier alinéa de l'article 33, les mots : « et notamment des activités associatives communes » sont supprimés. Au troisième alinéa du même article, les mots : « ne concernent pas les activités sociales » sont supprimés. Les quatrième, septième, neuvième et dixième alinéas du même article sont supprimés ;</p><p> 8° Au deuxième alinéa de l'article 34, les mots : « contrat de plan de l'exploitant public » sont remplacés par les mots : « contrat mentionné à l'article 9 ».</p><p> TITRE II<br clear='none'/> DISPOSITIONS PORTANT TRANSPOSITION DE LA DIRECTIVE 2008/6/CE<br clear='none'/> DU 20 FEVRIER 2008 ET MODIFIANT CERTAINES DISPOSITIONS DU CODE<br clear='none'/> DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</p><p> Article 13</p><p> L'article L. 1 du code des postes et des communications électroniques est modifié ainsi qu'il suit :</p><p> 1° A la première phrase du deuxième alinéa, les mots : « , y compris sous forme de coordonnées géographiques codées, » sont insérés après les mots : « sur son conditionnement » ;</p><p> 2° Au quatrième alinéa est ajoutée une phrase ainsi rédigée : « Les prix sont orientés sur les coûts et incitent à une prestation efficace. » ;</p><p> 3° Au cinquième alinéa, les mots : « Il comprend » sont remplacés par les mots : « Le service universel postal comprend » ;</p><p> 4° Après le cinquième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Les services d'envois postaux à l'unité fournis par le prestataire du service universel postal sont proposés au même tarif sur l'ensemble du territoire métropolitain. Le tarif appliqué aux envois de correspondance en provenance et à destination des départements d'outre-mer, de Mayotte, de Saint-Pierre-et-Miquelon, de Saint-Barthélemy, de Saint-Martin, des îles Wallis et Futuna et des terres australes et antarctiques françaises est celui en vigueur sur le territoire métropolitain lorsque ces envois relèvent de la première tranche de poids. Il en va de même des envois de correspondance relevant de la première tranche de poids en provenance du territoire métropolitain ou des collectivités précédemment mentionnées et à destination de la Polynésie française et de la Nouvelle-Calédonie. » ;<br clear='none'/><br clear='none'/> 5° Le dernier alinéa est supprimé.</p><p> Article 14</p><p> L'article L. 2 du même code est modifié ainsi qu'il suit :</p><p> 1° Les quatre premiers alinéas sont remplacés par deux alinéas ainsi rédigés :</p><p> « La Poste est le prestataire du service universel postal pour une durée de quinze ans. Tous les cinq ans, le Gouvernement, après avis de la Commission supérieure du service public des postes et des communications électroniques et de l'Autorité de régulation des communications électroniques et des postes, informe le Parlement des conditions d'exécution par La Poste de sa mission de service universel postal.</p><p> « En sus des obligations résultant de l'autorisation prévue à l'article L. 3, le prestataire du service universel postal est soumis, au titre des prestations relevant de ce service, à des obligations particulières en matière de qualité et d'accessibilité du service, de traitement des réclamations des utilisateurs et, pour des prestations déterminées, de dédommagement en cas de non respect des engagements de qualité de service. Il est également soumis à des obligations comptables et d'information spécifiques permettant d'assurer le contrôle du respect de ses obligations. A cette fin, il fournit à l'Autorité de régulation des postes et des communications électroniques, à sa demande, les informations détaillées qui lui sont nécessaires. » ;</p><p> 2° Le dernier alinéa est supprimé.</p><p> Article 15</p><p> Le premier alinéa de l'article L. 2-1 du même code est modifié ainsi qu'il suit :</p><p> 1° Les mots : « envois de correspondance » sont remplacés par les mots : « envois postaux » ;</p><p> 2° Après les mots : « pour des services aux entreprises » sont ajoutés les mots : « , dans le respect des règles énoncées au quatrième alinéa de l'article L. 1 » ;</p><p> 3° La dernière phrase est supprimée.</p><p> Article 16</p><p> Le I de l'article L. 2-2 du même code est ainsi modifié :</p><p> 1° Au premier alinéa est ajoutée une phrase ainsi rédigée : « Ce fonds assure le financement des coûts nets liés aux obligations de service universel au titre des envois de correspondance. » ;</p><p> 2° Les deuxième, troisième et quatrième alinéas sont remplacés par des dispositions ainsi rédigées :</p><p> « La gestion comptable et financière de ce fonds est assurée par un établissement public. Les frais de gestion exposés par cet établissement sont imputés sur les ressources du fonds.</p><p> « Les prestataires de services postaux titulaires de l'autorisation prévue à l'article L. 3 contribuent au fonds de compensation du service universel postal. La contribution de chaque prestataire au fonds est calculée au prorata de son chiffre d'affaires réalisé au titre des envois de correspondance. Ces prestataires tiennent une comptabilité permettant d'identifier les prestations sur lesquelles est assise la contribution. Tout prestataire dont le chiffre d'affaires ainsi délimité est inférieur à un montant fixé par décret est exempté de contribution au fonds de compensation.</p><p> « Le montant des contributions nettes dont les prestataires de services postaux autorisés sont redevables au fonds et le montant des sommes dues par le fonds au prestataire du service universel postal pour assurer les obligations de ce service au titre des envois de correspondance sont déterminés par l'Autorité de régulation des communications électroniques et des postes. Les contributions sont recouvrées par l'établissement public mentionné au deuxième alinéa comme en matière de taxe sur le chiffre d'affaires avec les sûretés, garanties, privilèges et sanctions applicables à cette taxe. Les réclamations sont présentées, instruites et jugées comme pour cette taxe. »</p><p> Article 17</p><p> L'article L. 3 du même code est remplacé par des dispositions ainsi rédigées :</p><p> « Art. L. 3. - Les services postaux portant sur les envois de correspondance intérieure et transfrontière sont offerts par tout prestataire de services postaux, sous réserve de l'obtention d'une autorisation délivrée par l'Autorité de régulation des communications électroniques et des postes dans les conditions prévues à l'article L. 5-1. L'autorisation n'est toutefois pas requise si ces services se limitent à la correspondance intérieure et n'incluent pas la distribution. »</p><p> Article 18</p><p> L'article L. 3-2 du même code est ainsi modifié :</p><p> 1° Le c et le d deviennent respectivement le d et le e ;</p><p> 2° Il est inséré un c ainsi rédigé :</p><p> « c) Garantir la neutralité des services postaux au regard de l'identité de l'expéditeur et de la nature des envois postaux ; »</p><p> 3° Il est ajouté des f, g, h et i ainsi rédigés :</p><p> « f) Mettre en place des procédures simples, transparentes et peu coûteuses de traitement des réclamations et respecter les intérêts des usagers au regard des obligations fixées à l'article L. 7 ;</p><p> « g) Garantir l'accès aux services et aux installations aux personnes handicapées dans les conditions prévues à l'article L. 111-7-3 du code de la construction et de l'habitation ;</p><p> « h) Respecter les obligations légales et conventionnelles applicables en matière de droit du travail et la législation de sécurité sociale en vigueur, sans préjudice des dispositions spécifiques applicables aux personnels ayant, le cas échéant, le statut de fonctionnaire ;</p><p> « i) Respecter l'ordre public et les obligations liées à la défense nationale. »</p><p> Article 19</p><p> L'article L. 3-4 du même code est abrogé.</p><p> Article 20</p><p> L'article L. 5-2 du même code est ainsi modifié :</p><p> 1° Les 3° et 4° sont remplacés par des dispositions ainsi rédigées :</p><p> « 3° Décide, après examen de la proposition de La Poste ou, à défaut de proposition, d'office après l'en avoir informée, des caractéristiques d'encadrement pluriannuel des tarifs des prestations du service universel, pouvant le cas échéant distinguer les envois en nombre des envois égrenés, et veille à leur respect. L'autorité est informée par La Poste, avant leur entrée en vigueur, des tarifs des prestations du service universel et des tarifs des services postaux portant sur les correspondances de plus de 2 kg, y compris le publipostage. Dans un délai d'un mois à compter de la transmission de ces tarifs, l'Autorité émet un avis qu'elle peut rendre public. Elle tient compte, dans ses décisions ou avis, de la situation concurrentielle des marchés, en particulier pour l'examen des tarifs des envois en nombre, et veille dans ce cadre à l'exercice d'une concurrence effective et loyale entre le prestataire du service universel postal et les autres prestataires de services postaux ;</p><p> « 4° Veille au respect des objectifs de qualité du service universel, fixés par arrêté du ministre chargé des postes selon des modalités établies par le décret prévu à l'article L. 2, ainsi qu'à la publication et à la fiabilité des mesures de qualité de service menées par La Poste ; elle fait réaliser annuellement par un organisme indépendant une étude de qualité de service qu'elle publie ; »</p><p> 2° Le 6° est ainsi modifié :</p><p> a) A la deuxième phrase, les mots : « dans le champ du service universel » sont supprimés ;</p><p> b) La dernière phrase est remplacée par une phrase ainsi rédigée : « Elle publie une déclaration de conformité relative au service universel. »</p><p> Article 21</p><p> Il est inséré dans le même code un article L. 5-7-1 ainsi rédigé :</p><p> « Art. L. 5-7-1. - L'Autorité de régulation des communications électroniques et des postes traite les réclamations des usagers des services postaux qui n'ont pu être satisfaites dans le cadre des procédures mises en place par les prestataires de services postaux autorisés. »</p><p> Article 22</p><p> L'article L. 17 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 17. - Est puni d'une amende de 50 000 € le fait de fournir des services d'envoi de correspondance en violation des dispositions de l'article L. 3, ou d'une décision de suspension de l'autorisation accordée en vertu de l'article L. 3. »</p><p> Article 23</p><p> Au premier alinéa de l'article L. 18 du même code, les mots : « l'une des infractions » sont remplacés par les mots : « l'infraction ».</p><p> Article 24</p><p> Au premier et au deuxième alinéas de l'article L. 19 du même code, les mots : « l'une des infractions définies » sont remplacés par les mots : « l'infraction définie ».</p><p> TITRE III<br clear='none'/> DISPOSITIONS DIVERSES</p><p> Article 25</p><p> Les dispositions du titre Ier de la présente loi entrent en vigueur le 1er janvier 2010.</p><p> Article 26</p><p> Les dispositions du titre II de la présente loi entrent en vigueur le 1er janvier 2011.</p><p></p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> DISPOSITIONS RELATIVES A LA POSTE ET MODIFIANT LA LOI N° 90-568<br clear='none'/> DU 2 JUILLET 1990 RELATIVE A L'ORGANISATION DU SERVICE<br clear='none'/> PUBLIC DE LA POSTE ET A FRANCE TELECOM</p><p align='center'> Article 1er</p><p> Après l'article 1-1 de la loi n° 90-568 du 2 juillet 1990 relative à l'organisation du service public de la poste et à France Télécom, il est inséré un article 1-2 ainsi rédigé :</p><p> « Art. 1-2. - I. - La personne morale de droit public La Poste est transformée à compter du 1er janvier 2010 en une société anonyme dénommée La Poste. Le capital de la société est détenu par l'Etat ou par d'autres personnes morales appartenant au secteur public, à l'exception de la part du capital pouvant être détenue au titre de l'actionnariat des personnels dans les conditions prévues par la présente loi.</p><p> « A la date de publication de ses statuts initiaux, le capital de La Poste est, dans sa totalité, détenu par l'Etat.</p><p> « Cette transformation n'emporte pas création d'une personne juridique nouvelle. L'ensemble des biens, droits, obligations, contrats, conventions et autorisations de toute nature de la personne morale de droit public La Poste, en France et hors de France, sont de plein droit et sans formalité ceux de la société anonyme La Poste à compter de la date de la transformation. Celle-ci n'a aucune incidence sur ces biens, droits, obligations, contrats, conventions et autorisations et n'entraîne, en particulier, pas de modification des contrats et des conventions en cours conclus par La Poste ou les sociétés qui lui sont liées au sens des articles L. 233-1 à L. 233-4 du code de commerce, ni leur résiliation, ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet. La transformation en société anonyme n'affecte pas les actes administratifs pris par La Poste. L'ensemble des opérations résultant de la transformation de La Poste en société est réalisé à titre gratuit et ne donne lieu au paiement d'aucun impôt, rémunération, salaire ou honoraire au profit de l'Etat, de ses agents ou de toute autre personne publique.</p><p> « II. - La Poste est soumise aux dispositions législatives applicables aux sociétés anonymes dans la mesure où elles ne sont pas contraires à la présente loi.</p><p> « Les dispositions des premier et quatrième alinéas de l'article L. 225-24 du code de commerce s'appliquent en cas de vacance de postes d'administrateurs désignés par l'assemblée générale.</p><p> « Le premier alinéa de l'article L. 228-39 du code de commerce ne s'applique pas à la société La Poste.</p><p> « Les dispositions de l'article L. 225-40 du code de commerce ne s'appliquent pas aux conventions conclues entre l'Etat et La Poste en application des articles 6 et 9 de la loi du 2 juillet 1990 mentionnée ci-dessus. »</p><p align='center'> Article 2</p><p> L'article 2 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 2. - La Poste et ses filiales constituent un groupe public qui remplit des missions de service public et exerce d'autres activités dans les conditions définies par la présente loi et par les textes qui régissent chacun de ses domaines d'activité.</p><p> « I. - Les missions de service public sont :</p><p> « 1° Le service universel postal, dans les conditions définies par le code des postes et des communications électroniques, notamment ses articles L. 1 et L. 2 ;</p><p> « 2° La contribution, par son réseau de points de contact, à l'aménagement et au développement du territoire dans les conditions fixées à l'article 6 de la présente loi ;</p><p> « 3° Le transport et la distribution de la presse dans le cadre du régime spécifique prévu par le code des postes et des communications électroniques ;</p><p> « 4° L'accessibilité bancaire dans les conditions prévues par les articles L. 221-2 et suivants et L. 518-25-1 du code monétaire et financier.</p><p> « II. - La Poste assure selon les règles de droit commun toute autre activité de collecte, de tri, de transport et de distribution d'envois postaux, de courrier sous toutes ses formes, d'objets et de marchandises.</p><p> « La Poste exerce des activités dans les domaines bancaire, financier et des assurances dans les conditions prévues au code monétaire et financier.</p><p> « La Poste est habilitée à exercer en France et à l'étranger, elle-même et par l'intermédiaire de filiales ou participations, toutes activités qui se rattachent directement ou indirectement à ses missions et activités telles que définies par la loi, ainsi que toute autre activité prévue par ses statuts. »</p><p align='center'> Article 3</p><p> Le dernier alinéa du III de l'article 6 de la même loi est supprimé.</p><p align='center'> Article 4</p><p> L'article 9 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 9. - L'Etat conclut avec La Poste le contrat d'entreprise mentionné à l'article 140 de la loi n° 2001-420 du 15 mai 2001 relative aux nouvelles régulations économiques. »</p><p align='center'> Article 5</p><p> L'article 10 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 10. - La loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public s'applique à La Poste.</p><p> « Toutefois, par dérogation à l'article 5 de cette loi, le conseil d'administration de La Poste peut être composé de vingt et un membres. Dans ce cas, les représentants de chacune des catégories définies aux 1°, 2° et 3° de cet article sont au nombre de sept. Un représentant des communes figure parmi les personnalités choisies en raison de leurs compétences. »</p><p> Article 6</p><p> L'article 11 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 11. - Le président du conseil d'administration de La Poste est nommé par décret. Il assure la direction générale de La Poste. »</p><p> Article 7</p><p> L'article 29-4 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 29-4. - A compter du 1er janvier 2010, les corps de fonctionnaires de La Poste sont rattachés à la société anonyme La Poste et placés sous l'autorité de son président qui dispose des pouvoirs de nomination et de gestion à leur égard. Ce dernier peut déléguer ses pouvoirs de nomination et de gestion et en autoriser la subdélégation dans les conditions de forme, de procédure et de délai déterminées par décret en Conseil d'Etat.</p><p> « Le président de La Poste peut instituer des primes et indemnités propres aux fonctionnaires de La Poste, qui peuvent être modulées pour tenir compte de l'évolution des autres éléments de la rémunération des fonctionnaires tels qu'ils résultent de l'article 20 de la loi n° 83 634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p> « Les personnels fonctionnaires de La Poste demeurent soumis aux articles 29 et 30 de la présente loi. »</p><p> Article 8</p><p> L'article 31 de la même loi est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « La Poste emploie des agents contractuels sous le régime des conventions collectives. » ;</p><p> 2° Au troisième alinéa, les mots : « de conditions de travail » sont supprimés.</p><p> Article 9</p><p> L'article 32 de la même loi est ainsi modifié :</p><p> 1° Le premier alinéa est précédé de la mention : « 1° » ; dans cet alinéa, les mots : « des articles L. 441-1 à L. 441-7 » sont remplacés par les mots : « du titre Ier du livre III de la troisième partie » ;</p><p> 2° Le cinquième et dernier alinéa devient le troisième alinéa ; cet alinéa est précédé de la mention : « 2° » ;</p><p> 3° Le troisième alinéa devenu le quatrième alinéa est précédé de la mention : « 3°» ; dans cet alinéa, les mots : « contrat de plan de l'exploitant public » sont remplacés par les mots : « contrat mentionné à l'article 9 » ;</p><p> 4° Le quatrième alinéa devenu le cinquième est remplacé par les dispositions suivantes :</p><p> « Les autres dispositions du livre III, de la troisième partie du code du travail, à l'exception du titre II, sont applicables à l'ensemble des personnels de La Poste, y compris ceux mentionnés aux articles 29 et 44 de la présente loi. Des augmentations de capital ou des cessions d'actions réservées peuvent être réalisées, dans le cadre d'un ou plusieurs fonds communs de placement d'entreprise, conformément aux articles L. 3332-18 et suivants du code du travail, sous réserve des dispositions qui suivent.</p><p> « La valeur de la société est fixée par la Commission des participations et des transferts dans un délai maximum d'un mois à compter de sa saisine par le ministre chargé de l'économie. Cette évaluation est conduite selon les méthodes objectives couramment pratiquées en matière de cession totale ou partielle d'actifs de sociétés en tenant compte, selon une pondération appropriée à chaque cas, de la valeur des actifs, des bénéfices réalisés, de l'existence des filiales et des perspectives d'avenir. Elle est rendue publique. Le prix de cession est déterminé sur la base de la valeur de la société déterminée comme ci-dessus. Le prix de souscription est fixé conformément au quatrième alinéa de l'article L. 3332-20 du code du travail au plus tard soixante jours après la date de cette évaluation.</p><p> « Pour l'attribution gratuite d'actions mentionnée à l'article 32-1 de la présente loi, la valeur de la société est fixée et rendue publique dans les mêmes conditions que celles prévues au paragraphe précédent. En outre, dans le même délai d'un mois à compter de sa saisine par le ministre chargé de l'économie, la Commission des participations et des transferts peut s'opposer à l'opération si les conditions de celle-ci ne sont pas conformes aux intérêts patrimoniaux des personnes publiques. L'opposition de la Commission est rendue publique. Les actions gratuites doivent être attribuées au plus tard soixante jours après la date de l'évaluation.</p><p> « Les personnels de La Poste et de ses filiales ainsi que leurs ayants droit ne peuvent détenir qu'une part minoritaire du capital de La Poste.</p><p> « Le titre II du livre III de la troisième partie du code du travail peut être étendu à l'ensemble des personnels de La Poste dans des conditions fixées par décret en Conseil d'Etat. »</p><p> Article 10</p><p> Il est inséré, après l'article 32-2 de la même loi, un article 32-3 ainsi rédigé :</p><p> « Art. 32-3. - La Poste peut procéder à des attributions gratuites d'actions dans les conditions prévues par les articles L. 225-197-1 à L. 225-197-5 du code de commerce, sous réserve des dispositions du 2° de l'article 32 de la présente loi. Ces attributions peuvent bénéficier également aux personnels de La Poste mentionnés aux articles 29 et 44 de la présente loi. A l'expiration de la période d'acquisition mentionnée au cinquième alinéa du I de l'article L. 225-197-1 du code de commerce, les actions attribuées gratuitement sont apportées à un ou plusieurs fonds communs de placement d'entreprise. L'obligation de conservation prévue au I de l'article L. 225-197-1 du code de commerce est applicable aux parts du fonds commun de placement d'entreprise reçues en contrepartie de l'apport. »</p><p> Article 11</p><p> Il est rétabli dans la même loi un article 48 ainsi rédigé :</p><p> « Art. 48. - I. - Les statuts initiaux de la société anonyme La Poste et les modalités transitoires de sa gestion jusqu'à l'installation des organes statutaires sont déterminés par un décret en Conseil d'Etat. Ce décret est publié au plus tard le 31 décembre 2009. A compter de l'installation des organes statutaires, ces statuts pourront être modifiés dans les conditions prévues par le code de commerce pour les sociétés anonymes.</p><p> « II. - Les comptes du dernier exercice de l'exploitant public La Poste sont approuvés dans les conditions du droit commun par l'assemblée générale de la société La Poste.</p><p> « III. - Les représentants du personnel élus en fonction à la date du 31 décembre 2009 restent en fonction jusqu'au terme de leur mandat et dans les conditions prévues par la loi n° 83 675 du 26 juillet 1983 relative à la démocratisation du secteur public.</p><p> « IV. - La transformation de La Poste en société n'affecte pas le mandat de ses commissaires aux comptes en cours à la date de cette transformation. »</p><p> Article 12</p><p> La même loi est modifiée ainsi qu'il suit :</p><p> 1° L'article 1er est abrogé ;</p><p> 2° Les expressions : « exploitant public » et « exploitant public La Poste » sont remplacées par les mots : « La Poste » dans toutes les dispositions de la loi, à l'exception de son chapitre X, et dans toute autre loi où elles figurent ;</p><p> 3° La deuxième phrase de l'article 4 est supprimée ;</p><p> 4° A l'article 8, le premier alinéa ainsi que le mot : « également » sont supprimés ;</p><p> 5° Le dernier alinéa du 3° du I de l'article 21, les articles 7, 14, 15, 19, 24, 25, 26, 28, 36, 39, 40 sont abrogés ;</p><p> 6° A l'article 27, les mots : « dans le cadre des dispositions réglementaires précisant ses droits et obligations et dans des conditions conformes aux principes édictés à l'article 25 » sont supprimés ;</p><p> 7° Au premier alinéa de l'article 33, les mots : « et notamment des activités associatives communes » sont supprimés. Au troisième alinéa du même article, les mots : « ne concernent pas les activités sociales » sont supprimés. Les quatrième, septième, neuvième et dixième alinéas du même article sont supprimés ;</p><p> 8° Au deuxième alinéa de l'article 34, les mots : « contrat de plan de l'exploitant public » sont remplacés par les mots : « contrat mentionné à l'article 9 ».</p><p> TITRE II<br clear='none'/> DISPOSITIONS PORTANT TRANSPOSITION DE LA DIRECTIVE 2008/6/CE<br clear='none'/> DU 20 FEVRIER 2008 ET MODIFIANT CERTAINES DISPOSITIONS DU CODE<br clear='none'/> DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</p><p> Article 13</p><p> L'article L. 1 du code des postes et des communications électroniques est modifié ainsi qu'il suit :</p><p> 1° A la première phrase du deuxième alinéa, les mots : « , y compris sous forme de coordonnées géographiques codées, » sont insérés après les mots : « sur son conditionnement » ;</p><p> 2° Au quatrième alinéa est ajoutée une phrase ainsi rédigée : « Les prix sont orientés sur les coûts et incitent à une prestation efficace. » ;</p><p> 3° Au cinquième alinéa, les mots : « Il comprend » sont remplacés par les mots : « Le service universel postal comprend » ;</p><p> 4° Après le cinquième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Les services d'envois postaux à l'unité fournis par le prestataire du service universel postal sont proposés au même tarif sur l'ensemble du territoire métropolitain. Le tarif appliqué aux envois de correspondance en provenance et à destination des départements d'outre-mer, de Mayotte, de Saint-Pierre-et-Miquelon, de Saint-Barthélemy, de Saint-Martin, des îles Wallis et Futuna et des terres australes et antarctiques françaises est celui en vigueur sur le territoire métropolitain lorsque ces envois relèvent de la première tranche de poids. Il en va de même des envois de correspondance relevant de la première tranche de poids en provenance du territoire métropolitain ou des collectivités précédemment mentionnées et à destination de la Polynésie française et de la Nouvelle-Calédonie. » ;<br clear='none'/><br clear='none'/> 5° Le dernier alinéa est supprimé.</p><p> Article 14</p><p> L'article L. 2 du même code est modifié ainsi qu'il suit :</p><p> 1° Les quatre premiers alinéas sont remplacés par deux alinéas ainsi rédigés :</p><p> « La Poste est le prestataire du service universel postal pour une durée de quinze ans. Tous les cinq ans, le Gouvernement, après avis de la Commission supérieure du service public des postes et des communications électroniques et de l'Autorité de régulation des communications électroniques et des postes, informe le Parlement des conditions d'exécution par La Poste de sa mission de service universel postal.</p><p> « En sus des obligations résultant de l'autorisation prévue à l'article L. 3, le prestataire du service universel postal est soumis, au titre des prestations relevant de ce service, à des obligations particulières en matière de qualité et d'accessibilité du service, de traitement des réclamations des utilisateurs et, pour des prestations déterminées, de dédommagement en cas de non respect des engagements de qualité de service. Il est également soumis à des obligations comptables et d'information spécifiques permettant d'assurer le contrôle du respect de ses obligations. A cette fin, il fournit à l'Autorité de régulation des postes et des communications électroniques, à sa demande, les informations détaillées qui lui sont nécessaires. » ;</p><p> 2° Le dernier alinéa est supprimé.</p><p> Article 15</p><p> Le premier alinéa de l'article L. 2-1 du même code est modifié ainsi qu'il suit :</p><p> 1° Les mots : « envois de correspondance » sont remplacés par les mots : « envois postaux » ;</p><p> 2° Après les mots : « pour des services aux entreprises » sont ajoutés les mots : « , dans le respect des règles énoncées au quatrième alinéa de l'article L. 1 » ;</p><p> 3° La dernière phrase est supprimée.</p><p> Article 16</p><p> Le I de l'article L. 2-2 du même code est ainsi modifié :</p><p> 1° Au premier alinéa est ajoutée une phrase ainsi rédigée : « Ce fonds assure le financement des coûts nets liés aux obligations de service universel au titre des envois de correspondance. » ;</p><p> 2° Les deuxième, troisième et quatrième alinéas sont remplacés par des dispositions ainsi rédigées :</p><p> « La gestion comptable et financière de ce fonds est assurée par un établissement public. Les frais de gestion exposés par cet établissement sont imputés sur les ressources du fonds.</p><p> « Les prestataires de services postaux titulaires de l'autorisation prévue à l'article L. 3 contribuent au fonds de compensation du service universel postal. La contribution de chaque prestataire au fonds est calculée au prorata de son chiffre d'affaires réalisé au titre des envois de correspondance. Ces prestataires tiennent une comptabilité permettant d'identifier les prestations sur lesquelles est assise la contribution. Tout prestataire dont le chiffre d'affaires ainsi délimité est inférieur à un montant fixé par décret est exempté de contribution au fonds de compensation.</p><p> « Le montant des contributions nettes dont les prestataires de services postaux autorisés sont redevables au fonds et le montant des sommes dues par le fonds au prestataire du service universel postal pour assurer les obligations de ce service au titre des envois de correspondance sont déterminés par l'Autorité de régulation des communications électroniques et des postes. Les contributions sont recouvrées par l'établissement public mentionné au deuxième alinéa comme en matière de taxe sur le chiffre d'affaires avec les sûretés, garanties, privilèges et sanctions applicables à cette taxe. Les réclamations sont présentées, instruites et jugées comme pour cette taxe. »</p><p> Article 17</p><p> L'article L. 3 du même code est remplacé par des dispositions ainsi rédigées :</p><p> « Art. L. 3. - Les services postaux portant sur les envois de correspondance intérieure et transfrontière sont offerts par tout prestataire de services postaux, sous réserve de l'obtention d'une autorisation délivrée par l'Autorité de régulation des communications électroniques et des postes dans les conditions prévues à l'article L. 5-1. L'autorisation n'est toutefois pas requise si ces services se limitent à la correspondance intérieure et n'incluent pas la distribution. »</p><p> Article 18</p><p> L'article L. 3-2 du même code est ainsi modifié :</p><p> 1° Le c et le d deviennent respectivement le d et le e ;</p><p> 2° Il est inséré un c ainsi rédigé :</p><p> « c) Garantir la neutralité des services postaux au regard de l'identité de l'expéditeur et de la nature des envois postaux ; »</p><p> 3° Il est ajouté des f, g, h et i ainsi rédigés :</p><p> « f) Mettre en place des procédures simples, transparentes et peu coûteuses de traitement des réclamations et respecter les intérêts des usagers au regard des obligations fixées à l'article L. 7 ;</p><p> « g) Garantir l'accès aux services et aux installations aux personnes handicapées dans les conditions prévues à l'article L. 111-7-3 du code de la construction et de l'habitation ;</p><p> « h) Respecter les obligations légales et conventionnelles applicables en matière de droit du travail et la législation de sécurité sociale en vigueur, sans préjudice des dispositions spécifiques applicables aux personnels ayant, le cas échéant, le statut de fonctionnaire ;</p><p> « i) Respecter l'ordre public et les obligations liées à la défense nationale. »</p><p> Article 19</p><p> L'article L. 3-4 du même code est abrogé.</p><p> Article 20</p><p> L'article L. 5-2 du même code est ainsi modifié :</p><p> 1° Les 3° et 4° sont remplacés par des dispositions ainsi rédigées :</p><p> « 3° Décide, après examen de la proposition de La Poste ou, à défaut de proposition, d'office après l'en avoir informée, des caractéristiques d'encadrement pluriannuel des tarifs des prestations du service universel, pouvant le cas échéant distinguer les envois en nombre des envois égrenés, et veille à leur respect. L'autorité est informée par La Poste, avant leur entrée en vigueur, des tarifs des prestations du service universel et des tarifs des services postaux portant sur les correspondances de plus de 2 kg, y compris le publipostage. Dans un délai d'un mois à compter de la transmission de ces tarifs, l'Autorité émet un avis qu'elle peut rendre public. Elle tient compte, dans ses décisions ou avis, de la situation concurrentielle des marchés, en particulier pour l'examen des tarifs des envois en nombre, et veille dans ce cadre à l'exercice d'une concurrence effective et loyale entre le prestataire du service universel postal et les autres prestataires de services postaux ;</p><p> « 4° Veille au respect des objectifs de qualité du service universel, fixés par arrêté du ministre chargé des postes selon des modalités établies par le décret prévu à l'article L. 2, ainsi qu'à la publication et à la fiabilité des mesures de qualité de service menées par La Poste ; elle fait réaliser annuellement par un organisme indépendant une étude de qualité de service qu'elle publie ; »</p><p> 2° Le 6° est ainsi modifié :</p><p> a) A la deuxième phrase, les mots : « dans le champ du service universel » sont supprimés ;</p><p> b) La dernière phrase est remplacée par une phrase ainsi rédigée : « Elle publie une déclaration de conformité relative au service universel. »</p><p> Article 21</p><p> Il est inséré dans le même code un article L. 5-7-1 ainsi rédigé :</p><p> « Art. L. 5-7-1. - L'Autorité de régulation des communications électroniques et des postes traite les réclamations des usagers des services postaux qui n'ont pu être satisfaites dans le cadre des procédures mises en place par les prestataires de services postaux autorisés. »</p><p> Article 22</p><p> L'article L. 17 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 17. - Est puni d'une amende de 50 000 € le fait de fournir des services d'envoi de correspondance en violation des dispositions de l'article L. 3, ou d'une décision de suspension de l'autorisation accordée en vertu de l'article L. 3. »</p><p> Article 23</p><p> Au premier alinéa de l'article L. 18 du même code, les mots : « l'une des infractions » sont remplacés par les mots : « l'infraction ».</p><p> Article 24</p><p> Au premier et au deuxième alinéas de l'article L. 19 du même code, les mots : « l'une des infractions définies » sont remplacés par les mots : « l'infraction définie ».</p><p> TITRE III<br clear='none'/> DISPOSITIONS DIVERSES</p><p> Article 25</p><p> Les dispositions du titre Ier de la présente loi entrent en vigueur le 1er janvier 2010.</p><p> Article 26</p><p> Les dispositions du titre II de la présente loi entrent en vigueur le 1er janvier 2011.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020913200"}}