{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041496243","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/49/62/JORFDOLE000041496243.xml","nature":null,"titre":"LOI n° 2020-1672 du 24 décembre 2020 relative au Parquet européen, à la justice environnementale et à la justice pénale spécialisée","type":"LOI_PUBLIEE","dateCreation":1608940800000,"dateDerniereModification":1608940800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Certains contentieux pénaux présentent, en raison de leur nature ou de leur gravité, une spécificité particulière, qui justifie qu’ils fassent l’objet de règles de procédure adaptées faisant intervenir des magistrats ou des juridictions spécialisés, cette spécialisation étant en effet nécessaire pour assurer une répression efficace de leurs auteurs.</p><p> C’est le cas des infractions pénales portant atteinte aux intérêts financiers de l’Union européenne, pour lesquelles il a paru nécessaire d’instituer une coopération pénale renforcée entre les Etats de l’Union en instituant à cette fin un Parquet européen.</p><p> C’est également le cas des infractions relevant de la délinquance et de la criminalité organisées, ou de la grande délinquance financière, ou qui constituent des actes de terrorisme ou des atteintes graves à l’environnement, pour lesquelles existent parfois déjà des juridictions nationales spécialisées, comme notamment les juridictions interrégionales spécialisées, le Parquet national financier ou le Parquet national antiterroriste.</p><p> Le présent projet de loi a ainsi pour objet, dans son titre Ier, d’adapter notre législation à la création du Parquet européen, et, dans son titre II, d’améliorer les dispositifs actuels concernant la justice pénale spécialisée.</p><p> Le titre Ier du présent projet de loi est relatif au Parquet européen.</p><p> Le règlement (UE) 2017/1939 du Conseil du 12 octobre 2017 mettant en oeuvre une coopération renforcée concernant la création du Parquet européen institue une instance européenne indépendante disposant, pour la première fois, de compétences judiciaires propres en matière pénale.</p><p> Cette coopération judiciaire renforcée concernera l’Allemagne, l’Autriche, la Belgique, la Bulgarie, Chypre, la Croatie, l’Espagne, l’Estonie, la Finlande, la France, la Grèce, l’Italie, Malte, la Lettonie, la Lituanie, le Luxembourg, les Pays-Bas, le Portugal, la République tchèque, la Roumanie, la Slovaquie et la Slovénie.</p><p> Organe doté de la personnalité juridique, le Parquet européen sera compétent pour rechercher, poursuivre et renvoyer en jugement les auteurs et complices des infractions pénales portant atteinte aux intérêts financiers de l’Union, telles que définies par la directive du 5 juillet 2017 relative à la lutte contre la fraude portant atteinte aux intérêts financiers de l'Union au moyen du droit pénal, dite « directive PIF ». En pratique, il pourra notamment s’agir d’escroqueries à la TVA, de faits de corruption, de détournement de fonds publics, d’abus de confiance, de blanchiment d'argent et de certains délits douaniers.</p><p> Le Parquet européen, dont le siège sera à Luxembourg, capitale judiciaire de l’Union, reposera sur une structure à double niveau afin de garantir à la fois une politique pénale homogène et une adaptation efficiente aux fonctionnements nationaux.</p><p> A l’échelon central, le Parquet européen sera composé du chef du Parquet européen et des vingt-deux procureurs européens, un par Etat membre participant.</p><p> Le bureau central reposera sur deux organes distincts : le collège et les chambres permanentes.</p><p> Le collège sera chargé du suivi général des activités, de la définition de la politique pénale, ainsi que des questions générales soulevées par des dossiers particuliers, notamment en vue d'assurer la cohérence et l'efficacité, dans l'ensemble des États membres, de la politique pénale. Il ne prendra pas en revanche de décisions opérationnelles dans des dossiers particuliers.</p><p> Les chambres permanentes quant à elles superviseront et dirigeront les enquêtes en décidant notamment des classements sans suite, des procédures de poursuites simplifiées ou des renvois des affaires devant les juridictions nationales. Elles seront également chargées de la coordination des enquêtes et des poursuites dans les dossiers transfrontaliers, ainsi que de la mise en oeuvre des décisions adoptées par le collège.</p><p> A l’échelon déconcentré, au sein de chaque Etat membre participant, des procureurs européens délégués seront chargés du suivi opérationnel des enquêtes et des poursuites. Ils agiront au nom du Parquet européen dans leur État membre respectif à partir des orientations et des instructions de la chambre permanente chargée de l'affaire et du procureur européen chargé de la surveillance.</p><p> Investis, conformément à l’article 13 du règlement, des mêmes pouvoirs que les procureurs nationaux dans le domaine des enquêtes, des poursuites et de la mise en état des affaires, les procureurs européens délégués seront responsables des enquêtes et des poursuites qu'ils engageront, qui leur seront confiées ou dont ils se saisiront en exerçant leur droit d'évocation. Ils seront également responsables de la mise en état des affaires et soutiendront l’accusation aux audiences devant les juridictions nationales. Ils pourront exercer les voies de recours existantes conformément au droit national.</p><p> Le titre Ier du présent projet de loi modifie le code de procédure pénale, le code de l’organisation judiciaire et le code des douanes afin de permettre la mise en oeuvre effective sur notre territoire du règlement (UE) 2017/1939.</p><p> Le code de procédure pénale doit en effet être modifié afin notamment d’exclure la possibilité pour les parquets généraux d’adresser des instructions aux procureurs européens délégués.</p><p> En outre, des adaptations procédurales sont nécessaires pour encadrer la conduite des investigations par les procureurs européens délégués, devant les juridictions françaises.</p><p> En effet, les procureurs européens devront pouvoir mener leurs investigations jusqu’à leur terme, y compris pour des procédures dans lesquelles les investigations nécessaires impliquent actuellement l’ouverture d’une instruction, mais ils ne pourront cependant pas ouvrir une information devant un juge d’instruction car, dans ce cas, ils perdraient la maitrise de la conduite de la procédure.</p><p> Toutefois, dans la mesure où ils agiront sous la supervision et sous la direction des chambres permanentes et qu’ils exerceront une fonction de poursuites, ils ne pourront pas, à la différence du juge d’instruction, être pleinement autonomes dans la conduite de leurs investigations.</p><p> Ils devront ainsi, pour certaines mesures de sûreté ou mesures portant atteinte à la vie privée, solliciter l’autorisation du juge des libertés et de la détention. Compte tenu de son statut d’indépendance renforcé, le procureur européen délégué pourra en revanche ordonner, maintenir ou modifier lui-même des placements sous contrôle judiciaire Un recours sera possible devant le juge des libertés et de la détention.</p><p> Enfin, l’institution du Parquet européen nécessite une adaptation du code de l’organisation judiciaire afin d’ancrer la spécialisation du tribunal judiciaire de Paris, désormais compétent sur l’ensemble du territoire national pour connaître des procédures suivies par les procureurs européens délégués.</p><p> Des adaptations procédurales dans le code des douanes sont enfin nécessaires pour encadrer la conduite des investigations par les procureurs européens délégués agissant au nom du Parquet européen lorsque ces investigations porteront sur des infractions prévues et réprimées par le code des douanes.</p><p> A ces fins, le chapitre Ier du titre Ier du présent projet de loi crée dans le code de procédure pénale, un nouveau titre intitulé « Titre X<em> bis</em> . Du Parquet européen » après le titre X relatif à l’entraide judiciaire internationale.</p><p> Ce titre X<em> bis</em> détermine les modalités d’application du règlement (UE) 2017/1939. Il comprend trois chapitres.</p><p> Son chapitre Ier porte sur la compétence et les attributions des procureurs européens délégués.</p><p> L’article 696-108 précise le champ de compétence des procureurs européens délégués.</p><p> L’article 696-109 prévoit, conformément aux articles 4 et 13 du règlement, que les procureurs européens délégués pourront exercer les attributions du procureur de la République et du procureur général près la cour d’appel. Il précise que les dispositions des articles 30 et suivants du code de procédure pénale, notamment relatives aux instructions générales qui peuvent être adressées aux magistrats du parquet, ne seront toutefois pas applicables.</p><p> L’article 696-110 fixe la compétence du tribunal judiciaire et de la cour d’appel de Paris pour connaître des procédures dont sont saisis les procureurs européens délégués. Il exclut la possibilité pour la chambre de l’instruction d’évoquer ces procédures.</p><p> Le chapitre II relatif à la procédure est divisé en trois sections.</p><p> La section I porte sur la saisine du Parquet européen.</p><p> L’article 696-111 prévoit que les signalements des comportements délictueux et enquêtes susceptibles de relever de la compétence du Parquet européen lui sont adressés par l’intermédiaire du procureur de la République compétent.</p><p> L’article 696-112 décline l’obligation pour les autorités nationales de s’abstenir d’exercer leur compétence lorsque le Parquet européen décidera d’exercer la sienne. Conformément au règlement, il impose ainsi aux autorités judiciaires nationales de se dessaisir au profit du Parquet européen.</p><p> La section II précise les deux cadres procéduraux dans lesquels le procureur européen délégué devra mener ses investigations.</p><p> L’article 696-113 prévoit que le procureur européen délégué conduira les investigations conformément aux règles du code de procédure pénale applicables à l’enquête de flagrance ou à l’enquête préliminaire, et à celles du code des douanes.</p><p> L’article 696-114 prévoit que toutefois, lorsqu’il l’estimera nécessaire le procureur européen délégué conduira les investigations conformément aux règles du code de procédure pénale applicables à l’instruction.</p><p> L’article 696-115 précise que si le procureur européen délégué intervient à la suite d’un dessaisissement émanant soit du procureur de la République, soit d’un juge d’instruction, il agira dans le premier cas dans le cadre de l’article 696-113, et dans le second dans le cadre de l’article 696-114.</p><p> La section III, qui comporte trois sous-sections, détermine les dispositions spécifiques à la procédure prévue par l’article 696-114.</p><p> Les articles 696-116 et 696-117 énoncent les grands principes de cette procédure, au cours de laquelle les actes pourront être pris soit par le procureur européen délégué, soit par le juge des libertés et de la détention saisi par réquisitions écrites et motivées du procureur européen délégué.</p><p> La sous-section 1 précise comment seront pris les actes et décisions relevant de la procédure prévue par l’article 606-114, en précisant la répartition des compétences entre le procureur européen délégué et le juge des libertés et de la détention.</p><p> Conformément à l’article 696-118, le procureur européen délégué accomplira les actes et prendra les décisions en matière de mise en examen, d’interrogatoire et de confrontation, d’audition de témoins, y compris du témoin assisté, de recevabilité et d’audition de la partie civile, de transport, de commission rogatoire, d’expertise, de mandat de recherche, de comparution ou d’amener.</p><p> L’article 696-119 prévoit que le procureur européen délégué pourra ordonner un contrôle judiciaire, y compris lors de la procédure de comparution par procès-verbal ou de comparution à délai différé. La personne poursuivie pourra cependant exercer un recours devant le juge des libertés et de la détention, qui devra alors statuer dans un délai maximum de soixante-douze heures.</p><p> En application des articles 696-120 et suivants, le procureur européen délégué devra en revanche saisir le juge des libertés et de la détention pour prendre les décisions relatives aux mesures de placement sous assignation à résidence avec surveillance électronique ou en détention provisoire, ainsi que pour décerner un mandat d’arrêt.</p><p> En la matière, le procureur européen délégué ne pourra que mettre fin à ces mesures de sûreté ou les modifier dans un sens favorable à la personne mise en examen.</p><p> Enfin, conformément aux articles 696-126 à 696-128, le procureur européen délégué devra solliciter du juge des libertés et de la détention l’autorisation de recourir aux actes pouvant porter atteinte à la vie privée ou à la propriété, sauf si ces mesures sont ordonnées dans des conditions permettant au procureur de la République d’y recourir dans le cadre d’une enquête de flagrance ou en préliminaire.</p><p> Ainsi, les perquisitions sans assentiment, les écoutes, la géolocalisation, les autres techniques spéciales d’enquête ou les saisies spéciales devront, sauf exception, être autorisées par le juge des libertés et de la détention saisi par réquisitions écrites et motivées du procureur européen délégué.</p><p> La sous-section 2 détermine les droits des parties.</p><p> L’article 696-129 prévoit que les personnes mises en examen, témoins assistés ou parties civiles exerceront l’intégralité des droits qui leur sont reconnus au cours de l’instruction. Ces personnes disposeront ainsi des mêmes droits en matière de demande d’acte, de requête en nullité et d’exercice des voies de recours.</p><p> Dès lors que le procureur européen délégué aura procédé à la mise en examen d’une personne ou l’aura placée sous le statut de témoin assisté ou dès lors que le juge des libertés et de la détention aura autorisé un acte qui ne peut pas être réalisé dans le cadre d’une enquête de flagrance ou en préliminaire comme un mandat d’arrêt, l’article 696-131 précise que les dispositions de l’article 105 s’appliqueront. Ainsi, les personnes à l'encontre desquelles il existe des indices graves et concordants d'avoir participé aux faits ne pourront plus être entendues comme témoins par le procureur européen délégué.</p><p> L’article 696-131 détaille les règles applicables à la recevabilité de la constitution de partie civile et aux droits de la partie civile.</p><p> Enfin, la sous-section 3 comprenant l’article 696-133 détermine les règles applicables à la clôture de cette procédure.</p><p> Le chapitre III précise certaines dispositions particulières relatives à l’articulation des compétences entre le procureur européen, les procureurs européens délégués et l’autorité judiciaire française.</p><p> L’article 696-133 prévoit que dans l’hypothèse où le procureur européen siégeant à Luxembourg décide de conduire personnellement une enquête conformément à l’article 28 du règlement, il exercera alors les attributions du procureur européen délégué.</p><p> L’article 696-134 règle la question d’un éventuel conflit négatif de compétence entre le Parquet européen et les autorités nationales, en prévoyant que le procureur de la République saisi de l’enquête ou le juge d’instruction saisi de l’information demeurent compétents lorsque le Parquet européen décide de ne pas exercer sa compétence. Cet article précise par ailleurs la procédure applicable lorsqu’une plainte avec constitution de partie civile est déposée devant le juge d’instruction alors que le Parquet européen n’a pas encore statué sur l’exercice de sa compétence.</p><p> Les articles 696-135 et 696-136 précisent les règles applicables en cas de conflit positif de compétence entre le Parquet européen et les autorités nationales dans les cas mentionnés au 6 de l’article 25 du règlement. En effet, afin de permettre au Parquet européen de se concentrer sur les cas les plus graves et les situations dans lesquelles les intérêts européens sont particulièrement exposés, le règlement dispose que, dans certaines situations précises, le Parquet européen devra s’abstenir d’exercer sa compétence au profit des autorités nationales.</p><p> L’article 696-137 précise les modalités du renvoi d’une affaire par le Parquet européen aux autorités nationales, en application de l’article 34 du règlement.</p><p> Le chapitre II du titre Ier du présent projet de loi modifie le code de l’organisation judiciaire afin de parfaire l’introduction du Parquet européen dans l’ordre judiciaire français.</p><p> La compétence exclusive du tribunal judiciaire de Paris pour connaître des infractions pénales portant atteinte aux intérêts financiers de l'Union européenne est posée dans un nouvel article L. 211-19.</p><p> L’article L. 213-13 renvoie au code de procédure pénale pour fixer, s’agissant des fonctions particulières liées aux compétences du Parquet européen, les règles de compétence, d’organisation et de fonctionnement de la juridiction du tribunal judiciaire de Paris.</p><p> Les articles L. 212-6-1 et L. 312-7, insérés au sein des dispositions relatives à l’organisation et au fonctionnement du tribunal judiciaire et de la cour d’appel, consacrent la représentation du ministère public par le procureur européen délégué dans les affaires relevant de ces attributions.</p><p> Le chapitre III du titre Ier du présent projet de loi modifie le code des douanes afin de prendre en compte la création du Parquet européen, pour les délits du code des douanes qui relèveront de sa compétence.</p><p> A cette fin, l’<strong> article 3</strong> prévoit notamment que l’action fiscale aux fins du prononcé d’une amende douanière sera exercée par le procureur européen délégué, et qu’une transaction ne sera possible que si le Parquet européen en admet le principe.</p><p> Par ailleurs, afin de permettre à l’administration des douanes de respecter ses obligations en matière de recouvrement des ressources propres, il prévoit que le procureur européen délégué devra communiquer à l’administration des douanes, l’ensemble des informations qu’il détient pour permettre à cette dernière de notifier la dette douanière au redevable, en application des dispositions du code des douanes de l’Union.</p><p> Le titre II du présent projet de loi est relatif à la justice pénale spécialisée.</p><p> Il consolide l’efficacité et la cohérence des dispositions relatives à la lutte contre le terrorisme, la criminalité et la délinquance organisées, la délinquance économique et financière, et les atteintes à l’environnement, et ce afin de renforcer encore la répression des auteurs d’infractions dans ces domaines.</p><p> Le chapitre Ier est relatif aux dispositions communes applicables à la justice pénale spécialisée.</p><p> Dans ce cadre, l’<strong> article 4</strong> précise que lorsque, dans le cadre d’une compétence concurrente, plusieurs parquets peuvent être compétents, le parquet bénéficiant d’une compétence spécialisée exerce sa compétence prioritairement par rapport aux autres parquets, spécialisés ou non, dont le ressort géographique est compris dans son ressort. Cet exercice prioritaire de compétence peut être mis en oeuvre tant que l’action publique n’a pas déjà été mise en mouvement et fluidifie ainsi les relations entre parquets.</p><p> Le chapitre II est relatif au Parquet national antiterroriste.</p><p> S’inscrivant dans la continuité de la loi n° 2019-222 du 23 mars 2019 de programmation 2018-2022 et de réforme pour la justice, il a pour objectif de renforcer les compétences du Parquet national antiterroriste et d’assurer la cohérence de son action.</p><p> Ainsi, l’<strong> article 5</strong> confie au procureur de la République antiterroriste la compétence d’exécution des demandes d’entraide judiciaire émanant de la Cour pénale internationale, jusqu’alors dévolue au parquet près le tribunal de Paris. Cette adaptation s’inscrit dans le prolongement de l’extension de la compétence matérielle du Parquet national antiterroriste aux crimes contre l’humanité, aux crimes de tortures et de disparition forcée, et aux crimes et délits de guerre, infractions dont a à connaître la Cour pénale internationale.</p><p> Dans la même logique, cet article prévoit que le Parquet national antiterroriste représente le ministère public aux audiences d’assises de première instance en matière de crimes contre l’humanité, de crimes de torture et de disparition forcée, et de crimes et délits de guerre, afin d’aligner le régime applicable sur celui existant en matière d’actes de terrorisme.</p><p> Enfin, l’article institue une compétence concurrente du Parquet national antiterroriste pour certains crimes et délits contre les intérêts fondamentaux de la Nation, dans le but d’assurer une réponse pénale cohérente aux atteintes les plus graves à l’autorité et à la souveraineté de l’Etat.</p><p> Le chapitre III est relatif à la lutte contre la criminalité et la délinquance organisées.</p><p> L’<strong> article 6</strong> procède à divers ajustements.</p><p> Il supprime en premier lieu une référence à la juridiction de proximité devenue obsolète en raison de la suppression de cette entité.</p><p> En second lieu, tirant les conséquences de la décision n° 2019-778 DC du 21 mars 2019 relative à la loi de programmation 2018-2022 et de réforme pour la justice censurant les dispositions du 1° de l’article 706-95-15 du code de procédure pénale relatives à la délivrance de l’autorisation de recourir aux techniques spéciales d’enquête dans certaines hypothèses, les dispositions subsistantes du 2° de cet article et de ses premier et dernier alinéas sont déplacées, dans un souci de lisibilité, au sein de l’article 706-95-13 du même code. Par coordination, l’article 706-95-15 est abrogé.</p><p> Le chapitre IV porte sur la lutte contre la délinquance économique et financière.</p><p> L’<strong> article 7</strong> renforce les compétences du Parquet national financier afin d’assurer la meilleure efficacité possible dans la lutte contre les pratiques anticoncurrentielles.</p><p> Ainsi, il attribue au procureur de la République financier, au juge d’instruction et au tribunal correctionnel de Paris une compétence nationale concurrente pour la poursuite, l’instruction et le jugement des pratiques anticoncurrentielles définies aux articles L. 420-1, L. 420-2 et L. 420-2-2 du code de commerce, c’est-à-dire pour les délits d’entente illicite, d’abus de position dominante et d’abus de dépendance économique, permettant un traitement centralisé et spécialisé de ce contentieux complexe.</p><p> Le chapitre V est relatif à la lutte contre les atteintes à l’environnement.</p><p> L’<strong> article 8</strong> renforce l’efficacité de la réponse pénale en matière de lutte contre les atteintes à l’environnement.</p><p> En premier lieu, il institue une convention judiciaire d’intérêt public en matière environnementale, afin d’offrir au ministère public un outil supplémentaire pour lutter contre la délinquance environnementale. Ce nouveau mécanisme transactionnel s’inspire de celui existant pour les faits d’atteinte à la probité et de fraude fiscale. Il en reprend les grands équilibres tout en adaptant les modalités aux spécificités de la répression des délits prévus par le code de l’environnement.</p><p> En second lieu, il crée, dans le ressort de chaque cour d’appel, un tribunal judiciaire chargé du traitement des délits complexes du code de l’environnement, à l’exclusion du contentieux propre aux juridictions du littoral spécialisées (JULIS) et aux juridictions interrégionales spécialisées (JIRS). Ces tribunaux judiciaires exerceront, sur toute l’étendue du ressort de la cour d’appel, une compétence concurrente aux juridictions locales lorsque la complexité de l’affaire, en raison de sa technicité, de l’importance du préjudice ou du ressort géographique sur lequel elle s’étend, le justifie.</p><p> Le titre III du présent projet de loi comporte des dispositions diverses.</p><p> L’<strong> article 9</strong> corrige diverses omissions ou erreurs de la loi du 23 mars 2019 de programmation 2018-2022 et de réforme pour la justice. Il détermine par ailleurs les conditions dans lesquelles, durant des enquêtes préliminaires, les officiers et agents de police judiciaire peuvent, en vertu d’une autorisation générale du parquet, faire procéder à des examens médicaux et psychologiques, et il permet aux officiers de police judiciaire de faire procéder, sans autorisation du parquet, à des comparaisons d’empreintes ou de traces génétiques ou digitales.</p><p> L’<strong> article 10</strong> tire les conséquences de deux décisions QPC récentes du Conseil constitutionnel.</p><p> L’<strong> article 11</strong> institue dans le code des transports une nouvelle peine complémentaire, d’une durée maximale de trois ans, d’interdiction de paraître dans un ou plusieurs réseaux de transport public, qui pourra être prononcée contre les personnes majeures ayant commis des infractions graves dans un véhicule affecté au transport collectif de voyageurs ou dans un lieu destiné à l’accès à un moyen de transport collectif de voyageurs.</p><p> L’<strong> article 12</strong> tire les conséquences des difficultés de mise en oeuvre du fonds interprofessionnel d’accès au droit et à la justice (FIADJ) institué par l’article 50 de la loi n°2015-990 du 6 août 2015, pour la croissance, l’activité et l’égalité des chances économiques.</p><p> Ce fonds concerne les personnes physiques et morales exerçant les professions de commissaire-priseur judiciaire, de greffier de tribunal de commerce, d’huissier de justice, de notaire, d’administrateur judiciaire ou de mandataire judiciaire. Prévu par l’article L. 444-2 du code de commerce, il a pour objectif de faciliter l’accès au droit et à la justice. Il doit assurer la distribution d’aides à l’installation ou au maintien de ces professionnels dans les zones géographiques où la rentabilité n’est pas suffisante pour garantir une présence territoriale satisfaisante et, par ailleurs, améliorer l’accès du plus grand nombre au droit.</p><p> La contribution destinée à alimenter ce fonds a fait l’objet de deux censures successives du Conseil constitutionnel, ce qui le rend aujourd’hui inopérant, plus de quatre ans après sa mise en place.</p><p> Par conséquent, le Gouvernement est habilité à mettre en place par ordonnance, sur le fondement de l’article 38 de la Constitution, un dispositif de péréquation et d’aide à l’installation au sein des professions, d’une part, de notaires et, d’autre part, d’huissiers de justice et de commissaires-priseurs judicaires sur l’ensemble du territoire. Le périmètre du FIADJ devrait être adapté en conséquence.</p><p> L’<strong> article 13</strong> ratifie l’ordonnance n° 2019-963 du 18 septembre 2019 relative à la lutte contre la fraude portant atteinte aux intérêts financiers de l'Union européenne au moyen du droit pénal qui poursuit le rapprochement des législations pénales des Etats membres pour des infractions entrant dans le champ de compétence du parquet européen.</p><p> Enfin, les dispositions du titre IV du présent projet de loi prévoient l’application outre-mer de la réforme (<strong> article 14</strong> ) et précisent ses modalités d’entrée en vigueur (<strong> article 15</strong> ).</p>","arborescence":{"niveaux":[{"id":"1580310913183","libelle":"Dossiers législatifs","niveaux":[{"id":"1580310913185","libelle":"Sénat","niveaux":[],"liens":[{"id":"1580316807808","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-283.html","data":""}]},{"id":"1580310913184","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1583770171204","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/alt/parquet_europeen_justice_penale_specialisee","data":""}]}],"liens":[]},{"id":"1580310913186","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1582628648908","libelle":"Rapport n° 335 (2019-2020) de M. Philippe Bonnecarrère","lien":"https://www.senat.fr/rap/l19-335/l19-335.html","data":""},{"id":"1582128846238","libelle":"Texte de la commission déposé le 19 février 2020","lien":"https://www.senat.fr/leg/pjl19-336.html","data":""},{"id":"1605793859128","libelle":"Rapport d'information de Mme Liliana Tanguy déposé par la commission des affaires européennes portant observations sur le projet de loi","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/due/l15b3585_rapport-information","data":""},{"id":"1606310291542","libelle":"Rapport n° 3592 de Mme Naïma Moutchou","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3592_rapport-fond","data":""},{"id":"1606310245055","libelle":"Texte de la commission déposé le 25 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3592_texte-adopte-commission","data":""},{"id":"1608114320011","libelle":"Rapport de M. Philippe Bonnecarrère (n° 230 (2020-2021) au Sénat) et Mme Naïma Moutchou (n° 3694 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l20-230/l20-230.html","data":""},{"id":"1608114200674","libelle":"Texte de la CMP déposé le 15 décembre 2020","lien":"https://www.senat.fr/leg/pjl20-231.html","data":""}]},{"id":"1580310913187","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1580310913189","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1582646935221","libelle":"Compte rendu intégral de la séance du 25 février 2020","lien":"https://www.senat.fr/seances/s202002/s20200225/s20200225_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 1er, art additionnel, art 2, art additionnels, art 6, art additionnel, art 8 (renvoi en commission), art additionnels, art 9, art additionnel, art 11, art 12, art additionnel."},{"id":"1583251334563","libelle":"Compte rendu intégral de la séance du 3 mars 2020","lien":"https://www.senat.fr/seances/s202003/s20200303/s20200303_mono.html#Niv1_SOM6","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1580310913188","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1607599449751","libelle":"Compte rendu intégral des séances du 8 décembre 2020","niveaux":[],"liens":[{"id":"1607599506371","libelle":"2e séance du 8 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210111.asp#P2347283","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1607599605724","libelle":"3e séance du 8 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210112.asp#P2347884","data":": discussion des articles : art 1er, art 1er bis, art 2, art 3, art 3 bis, art 4, art 4 bis, art 4 ter, art 4 quater, après l'art 4 quater, art 5, après l'art 5, art 5 bis, art 6, art 7, art 7 bis, après l'art 7 bis, art 8."}]},{"id":"1607599641614","libelle":"Compte rendu intégral de la séance unique du 9 décembre 2020","niveaux":[],"liens":[{"id":"1607599772482","libelle":"Séance unique du 9 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210113.asp#P2349047","data":": discussion des articles (suite) : art 8 (suite), après l'art 8, art 8 bis A, art 8 bis B, art 8 bis C, après l'art 8 bis C, art 9 bis D à 8 bis, après l'art 8 bis, art 8 ter A, après l'art 8 ter A, art 8 ter et 8 quater, art 9, après l'art 9, art 10, après l'art 10, art 11, après l'art 11, art 12, après l'art 12, art 13, art 14 et 15, après l'art 15, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1608215649403","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1608217542471","libelle":"Compte rendu intégral de la séance unique du 16 décembre 2020","niveaux":[],"liens":[{"id":"1608217602902","libelle":"Séance unique du 16 décembre 2020","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210123.asp#P2363639","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]},{"id":"1608215665982","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1608215726337","libelle":"Compte rendu intégral de la séance du 16 décembre 2020","lien":"https://www.senat.fr/seances/s202012/s20201216/s20201216_mono.html#Niv1_SOM4","data":": discussion générale, discussion du texte élaboré par la CMP : art 10, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1580313356980","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_jusx1933222l_cm_29.01.2020.pdf","data":": (PDF, 2,2 Mo)."},{"id":"1580313310504","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_jusx1933222l_cm_29.01.2020.pdf","data":""},{"id":"1580383918013","libelle":"Communiqué de presse du Conseil des ministres du 29 janvier 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-01-29/parquet-europeen-et-justice-penale-specialisee","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi relatif au Parquet européen et à la justice pénale spécialisée.\n\n Le titre I présente les dispositions relatives au Parquet européen. La France participe à la coopération renforcée réunissant vingt-deux États membres de l’Union européenne pour créer le Parquet européen, fondée sur le règlement du 12 octobre 2017. Organe indépendant et hiérarchisé, le Parquet européen comprend un échelon central, composé du chef du Parquet européen et des vingt-deux procureurs européens (un par État membre participant), et vingt-deux échelons déconcentrés au sein de chaque État membre participant, au niveau desquels agiront les procureurs européens délégués. Son rôle consiste à enquêter et à poursuivre les fraudes concernant le budget de l’Union européenne et d’autres infractions portant atteinte aux intérêts financiers de l’Union.\n\n Si le règlement est directement applicable, il est nécessaire d’adapter la procédure pénale française à la nouvelle autorité judiciaire qu’est le Parquet européen. À cet égard, le projet de loi modifie le code de procédure pénale, le code de l’organisation judiciaire et le code des douanes. Le code de procédure pénale est modifié afin de :\n\n - garantir l’indépendance des procureurs européens délégués ;\n - encadrer la conduite des investigations par les procureurs européens délégués devant les juridictions françaises (tribunal judiciaire et Cour d’appel de Paris) ;\n - régler les questions de compétences concurrentes qui pourraient se poser entre le Parquet européen et les autorités judiciaires nationales.\n\n Le projet de loi confie aux procureurs européens toutes les prérogatives des magistrats du parquet et crée un nouveau cadre d’enquête pour permettre aux procureurs européens délégués, pour certaines mesures de sûreté ou mesures portant atteinte à la vie privée, d’en solliciter l’autorisation auprès du juge des libertés et de la détention. Compte tenu de son statut d’indépendance renforcée, le procureur européen délégué pourra ordonner lui-même des placements sous contrôle judiciaire.\n\n Le titre II comprend les dispositions relatives à la justice pénale spécialisée, visant en particulier à améliorer la lutte contre la délinquance environnementale. Il crée des pôles régionaux spécialisés en matière d’atteintes à l’environnement. Ils auront leur siège dans chaque cour d’appel et seront compétents en matière civile et pénale.\n\n\n Il crée une convention judiciaire environnementale, nouvelle réponse judicaire permettant de mettre en œuvre des mécanismes de compensation ou de réparation environnementales. Elle permettra de donner une réponse rapide au traitement des affaires dirigées contre des personnes morales à enjeu financier important."},{"id":"1583251405854","libelle":"Texte adopté en 1ère lecture par le Sénat le 3 mars 2020","lien":"https://www.senat.fr/leg/tas19-067.html","data":""},{"id":"1607599382065","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 9 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0529_texte-adopte-seance","data":": changement de titre : \"Projet de loi relatif au Parquet européen, à la justice environnementale et à la justice pénale spécialisée\""},{"id":"1608139578970","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 16 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0537_texte-adopte-seance","data":""},{"id":"1608215773345","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 16 décembre 2020","lien":"https://www.senat.fr/leg/tas20-039.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042737977","libelleTexte":"LOI n° 2020-1672 du 24 décembre 2020 relative au Parquet européen, à la justice environnementale et à la justice pénale spécialisée","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif au Parquet européen et à la justice pénale spécialisée (JUSX1933222L)","contenuDossier":"<p align='center'> TITRE Ier</p><p align='center'><strong> DISPOSITIONS RELATIVES AU PARQUET EUROPÉEN</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> DISPOSITIONS MODIFIANT LE CODE DE PROCEDURE PENALE</strong></p><p align='center'><strong> Article 1er</strong></p><p> Après l’article 696-107 du code de procédure pénale, il est inséré les dispositions suivantes :</p><p align='center'><em> « TITRE X</em> BIS</p><p align='center'><em><strong> « DU PARQUET EUROPÉEN</strong></em></p><p align='center'><em> « CHAPITRE Ier</em></p><p align='center'><strong><em> « COMPETENCE ET ATTRIBUTIONS DES PROCUREURS EUROPEENS DELEGUES</em></strong></p><p> «<em> Art. 696-108.</em> – Les procureurs européens délégués sont compétents sur l’ensemble du territoire national, pour rechercher, poursuivre et renvoyer en jugement les auteurs et complices des infractions pénales portant atteinte aux intérêts financiers de l’Union européenne mentionnées aux articles 4, 22, 23 et 25 du règlement (UE) 2017/1939 du Conseil du 12 octobre 2017, mettant en œuvre une coopération renforcée concernant la création du parquet européen, qui sont commises après le 20 novembre 2017.</p><p> «<em> Art. 696-109.</em> – Pour les infractions relevant de leur compétence, les procureurs européens délégués exercent, en application des articles 4 et 13 du règlement (UE) 2017/1939, les attributions du procureur de la République et du procureur général près la cour d’appel, y compris pour l’application des articles 12, 12-1, 225 et 229-1 du présent code et pour l’exercice des voies de recours.</p><p> « Les dispositions de l’article 30, la première phrase de l’article 33, les quatre premiers alinéas de l’article 35, les articles 36, 37, 39-1, 39-2, 40-3, le troisième alinéa de l’article 41, et l’article 44 ne sont pas applicables.</p><p> «<em> Art. 696-110.</em> – Les procédures dont sont saisis les procureurs européens délégués relèvent de la compétence des juridictions de jugement de Paris, tant en première instance qu’en appel.</p><p> « Par dérogation aux articles 206, 207, 207-1, 221-1 à 221-3, la chambre de l’instruction de la cour d’appel de Paris ne peut pas évoquer ces procédures.</p><p align='center'><em> « CHAPITRE II</em></p><p align='center'><strong><em> « PROCEDURE</em></strong></p><p align='center'><em> « Section 1</em></p><p align='center'><strong><em> « Saisine du Parquet européen</em></strong></p><p> «<em> Art. 696-111.</em> – Les signalements prévus par les 1 à 3 et 5 de l’article 24 du règlement (UE) 2017/1939 sont adressés au Parquet européen par l’intermédiaire du procureur de la République compétent, lui-même informé sur le fondement de l’article 19, du deuxième alinéa de l’article 40, ou de l’article 80 du présent code.</p><p> «<em> Art. 696-112.</em> – Lorsque le Parquet européen décide d’exercer sa compétence, le procureur de la République ou le juge d’instruction saisi d’une enquête ou d’une information portant sur des faits relevant de l’article 696-108 est tenu de se dessaisir de la procédure au profit du Parquet européen en application du 1 de l’article 25 et du 5 de l’article 27 du règlement (UE) 2017/1939.</p><p> « Le procureur de la République requiert le juge d'instruction initialement saisi de se dessaisir au profit du Parquet européen. Le juge d’instruction notifie son ordonnance de dessaisissement aux parties.</p><p align='center'><em> « Section 2</em></p><p align='center'><strong><em> « Cadres procéduraux</em></strong></p><p> «<em> Art. 696-113.</em> – Dans les procédures relevant de sa compétence, le procureur européen délégué conduit les investigations conformément aux dispositions applicables à l’enquête de flagrance ou à l’enquête préliminaire et à celles du code des douanes.</p><p> «<em> Art. 696-114.</em> – Toutefois, lorsqu’il l’estime nécessaire, le procureur européen délégué conduit les investigations conformément aux dispositions applicables à l’instruction, sous réserve des dispositions de la section 3 du présent chapitre.</p><p> «<em> Art. 696-115.</em> – Lorsque le procureur de la République se dessaisit au profit du Parquet européen, les investigations se poursuivent dans le cadre de l’article 696-113 ou, s’il y a lieu, de l’article 696-114.</p><p> « Lorsque le juge d’instruction rend une ordonnance de dessaisissement au profit du Parquet européen, les investigations se poursuivent dans le cadre de l’article 696-114.</p><p align='center'><em> « Section 3</em></p><p align='center'><strong><em> « Dispositions spécifiques à la procédure prévue par l’article 696-114</em></strong></p><p> «<em> Art. 696-116.</em> – La présente section précise les dispositions spécifiques à la procédure prévue par l’article 696-114, qui s’applique dès lors que le procureur européen délégué conduit les investigations conformément à cet article.</p><p> « Dans le cadre de cette procédure, ne sont pas applicables l’article 80 relatif au réquisitoire introductif et aux réquisitoires supplétifs et les autres dispositions du présent code prévoyant que le ministère public adresse des réquisitions ou des avis au juge d’instruction.</p><p> «<em> Art. 696-117.</em> – Dans le cadre de cette procédure, les actes et décisions mentionnés par la présente section sont pris, selon les distinctions prévues par les sous-sections suivantes :</p><p> « - soit par le procureur européen délégué ;</p><p> « - soit par le juge des libertés et de la détention saisi par réquisitions écrites et motivées du procureur européen délégué.</p><p align='center'><em> « Sous-section 1</em></p><p align='center'><em> « Actes et décisions relevant de la procédure prévue par l’article 696-114</em></p><p> «<em> Art. 696-118.</em> – Au cours de la procédure prévue par l’article 696-114, le procureur européen délégué accomplit les actes et prend les décisions en matière :</p><p> « 1° De mise en examen ;</p><p> « 2° D’interrogatoire et de confrontation ;</p><p> « 3° D’audition de témoins, y compris du témoin assisté ;</p><p> « 4° De recevabilité de la constitution de partie civile et d’audition de la partie civile ;</p><p> « 5° De transport ;</p><p> « 6° De commission rogatoire ;</p><p> « 7° D’expertise ;</p><p> « 8° De mandat de recherche, de comparution ou d’amener.</p><p> «<em> Art. 696-119.</em> – Les décisions en matière de placement, de maintien et de modification du contrôle judiciaire sont prises par le procureur européen délégué. Ces décisions peuvent être prises tant dans le cadre de la procédure prévue par l’article 696-114 que dans le cadre des procédures de convocation par procès-verbal ou de comparution à délai différé prévues par les articles 394 et 397-1-1.</p><p> « La personne placée sous contrôle judiciaire par le procureur européen délégué peut immédiatement contester cette décision devant le juge des libertés et de la détention, qui statue dans un délai maximum de soixante-douze heures sur cette contestation lors d’un débat contradictoire. Si le juge confirme le placement sous contrôle judiciaire, la personne peut faire appel de cette décision devant la chambre de l’instruction.</p><p> «<em> Art. 696-120.</em> – Les décisions en matière de placement, de prolongation et de modification de l’assignation à résidence avec surveillance électronique sont prises par le juge des libertés et de la détention, saisi par réquisitions écrites et motivées du procureur européen délégué et après le cas échéant, un débat contradictoire organisé conformément aux articles 142‑6 et 142-7.</p><p> «<em> Art. 696-121.</em> – Les décisions en matière de placement et de prolongation de la détention provisoire sont prises par le juge des libertés et de la détention qui après avoir été saisi par réquisitions écrites et motivées du procureur européen délégué, statue à l’issue d’un débat contradictoire organisé conformément aux dispositions de l’article 145.</p><p> «<em> Art. 696-122.</em> – Toutefois, le procureur européen délégué est compétent pour ordonner les mesures suivantes, d’office ou à la demande de la personne mise en examen :</p><p> « 1° Supprimer tout ou partie des obligations comprises dans l’assignation à résidence avec surveillance électronique, ou accorder une dispense occasionnelle ou temporaire de les observer ;</p><p> « 2° Ordonner la main levée de l’assignation à résidence avec surveillance électronique ;</p><p> « 3° Modifier, ou autoriser, en application de l’article 142-9, le chef d’établissement pénitentiaire ou le directeur du service pénitentiaire d’insertion et de probation, à modifier les horaires de présence de la personne mise en examen au domicile ou dans les lieux d’assignation lorsqu’il s’agit de modifications favorables à cette dernière ne touchant pas à l’équilibre de la mesure de contrôle ;</p><p> « 4° Ordonner la mise en liberté, le cas échéant assortie d’un contrôle judiciaire, d’une personne placée en détention provisoire.</p><p> « Si le procureur européen délégué ne fait pas droit à la demande de la personne dans les cinq jours de celle-ci, il transmet le dossier, assorti de son avis motivé, au juge des libertés et de la détention qui statue dans les trois jours ouvrables à compter de cette transmission, selon les modalités prévues par les articles 140, 147 et 148.</p><p> «<em> Art. 696-123.</em> – Le procureur européen délégué est également compétent pour prendre les décisions relatives aux modalités d’exécution d’une détention provisoire ou à l’exercice de ses droits par une personne placée en détention provisoire en application des articles 145-4 à 145-4-2 et 148-5 et aux articles 35, 36, 39 et 40 de la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire.</p><p> «<em> Art. 696-124.</em> – La décision de décerner un mandat d’arrêt est prise par le juge des libertés et de la détention, saisi par réquisitions écrites et motivées du procureur européen délégué.</p><p> «<em> Art. 696-125.</em> – Le procureur européen délégué met le mandat d’arrêt à exécution sous la forme d’un mandat d’arrêt européen conformément à l’article 695-16.</p><p> «<em> Art. 696-126.</em> – Les perquisitions, visites domiciliaires et saisies doivent, en l’absence de flagrance ou d’assentiment exprès de la personne chez laquelle elles ont lieu, être effectuées avec l’autorisation du juge des libertés et de la détention saisi par réquisitions écrites et motivées du procureur européen délégué dans les conditions prévues par l’article 76.</p><p> «<em> Art. 696-127.</em> – Les décisions ordonnant une interception de correspondance émise par la voie des télécommunications, une géolocalisation, une enquête sous pseudonyme ou une technique spéciale d’enquête prévue par la section 6 du chapitre II du titre XXV du présent livre sont prises par le juge des libertés et de la détention, saisi par réquisitions écrites et motivées du procureur européen délégué, sauf si ces mesures sont ordonnées dans des conditions d’utilisation et de durée permettant au procureur de la République d’y recourir dans le cadre de l’enquête de flagrance ou de l’enquête préliminaire.</p><p> «<em> Art 696-128.</em> – Les décisions ordonnant les saisies spéciales prévues par le titre XXIX du présent livre et les mesures conservatoires prévues par l’article 706-166 sont prises par le juge des libertés et de la détention, saisi par réquisitions écrites et motivées du procureur européen délégué, sous réserve des pouvoirs propres du procureur prévus par le premier alinéa de l’article 706-154.</p><p align='center'><em> « Sous-section 2</em></p><p align='center'><em> « Des droits des parties</em></p><p> «<em> Art. 696-129.</em> – Dans le cadre de la procédure prévue par l’article 696-114, les personnes mises en examen, témoins assistés ou parties civiles exercent l’intégralité des droits qui leur sont reconnus par le présent code au cours de l’instruction, en particulier des droits de formuler une demande d'acte auprès du procureur européen délégué, de présenter une requête en annulation ou de former un recours devant la chambre de l’instruction.</p><p> «<em> Art. 696-130.</em> – Dès lors que le procureur européen délégué a procédé à la mise en examen d’une personne ou l’a placée sous le statut de témoin assisté, ou dès lors que le juge des libertés et de la détention a autorisé l’un des actes prévus aux articles 696-124 ou 696-127 dans des conditions ne permettant pas d’y recourir dans le cadre de l’enquête de flagrance ou de l’enquête préliminaire, le procureur européen délégué :</p><p> « 1° Applique les dispositions de l’article 105 à l’ensemble des personnes à l’encontre desquelles il existe des indices graves et concordants d’avoir participé aux faits ;</p><p> « 2° Avise la victime de l’infraction de son droit de se constituer partie civile dans les conditions prévues à l’article 80-3.</p><p> «<em> Art. 696-131.</em> – La victime ne peut se constituer partie civile conformément aux articles 87 et 89 que lorsqu’il a été procédé à un des actes mentionnés au premier alinéa de l’article 696-130.</p><p> « La partie civile dispose des droits prévus par l’article 89-1.</p><p align='center'><em> « Sous-section 3</em></p><p align='center'><em> « De la clôture de la procédure</em></p><p> «<em> Art. 696-132.</em> – Aussitôt que la procédure prévue par l’article 696-114 lui paraît terminée, le procureur européen délégué en avise les parties et leurs avocats conformément au I de l’article 175.</p><p> « Si les parties en ont fait la demande conformément au III de l’article 175, elles disposent d’un délai d’un mois si une personne mise en examen est détenue ou de trois mois dans les autres cas pour lui adresser des observations selon les modalités prévues par l'avant-dernier alinéa de l'article 81, ou pour formuler des demandes ou présenter des requêtes sur le fondement du neuvième alinéa de l’article 81, des articles 82-1 et 82-3, du premier alinéa de l’article 156 et du troisième alinéa de l’article 173, sous réserve qu'elles ne soient pas irrecevables en application des articles 82-3 et 173-1. A l'expiration de ce délai, elles ne sont plus recevables à adresser de telles observations ou à formuler ou présenter de telles demandes ou requêtes.</p><p> « A l’issue du délai, le procureur européen délégué procède alors au règlement du dossier au vu des observations éventuelles des parties. Il rend son ordonnance conformément aux articles 176 à 184, sous réserve de la compétence du juge des libertés et de la détention pour, sur réquisitions écrites et motivées du procureur européen délégué, ordonner le maintien de la personne sous assignation à résidence avec surveillance électronique ou en détention provisoire.</p><p> « En matière correctionnelle, s’il ne renvoie pas la personne mise en examen devant le tribunal correctionnel et si les conditions prévues à l’article 180-1 sont réunies, le procureur européen délégué peut lui proposer de faire application de la procédure de comparution volontaire sur reconnaissance de culpabilité, dont il prononce la mise en œuvre par ordonnance.</p><p> « Si les conditions prévues à l’article 180-2 sont réunies, le procureur européen délégué peut prononcer, par ordonnance, la mise en œuvre de la procédure prévue à l’article 41-1-2. Dans les cas mentionnés au dernier alinéa de l’article 180-2, la procédure prévue par l’article 696-114 est reprise à l’égard de la personne morale.</p><p> « Les dispositions des deux premiers alinéas du présent article sont également applicables au témoin assisté.</p><p align='center'><em> « CHAPITRE III</em></p><p align='center'><strong><em> « DE L’ARTICULATION DES COMPETENCES ENTRE LE PROCUREUR EUROPEEN, LES PROCUREURS EUROPEENS DELEGUES ET L’AUTORITE JUDICIAIRE FRANÇAISE</em></strong></p><p> «<em> Art. 696-133.</em> – Lorsque le procureur européen conduit personnellement l’enquête en application du 4 de l’article 28 du règlement (UE) 2017/1939, il exerce les attributions du procureur européen délégué.</p><p> «<em> Art. 696-134.</em> – Lorsque le Parquet européen décide de ne pas exercer sa compétence, le procureur de la République saisi de l’enquête ou le juge d’instruction saisi de l’information demeurent compétents, y compris dans les cas mentionnés au 6 de l’article 25 du règlement (UE) 2017/1939.</p><p> « Tant que le Parquet européen n’a pas statué sur l’exercice de sa compétence, il n’y a pas lieu d’examiner la recevabilité d’une plainte avec constitution de partie civile déposée devant le juge d’instruction pour des faits susceptibles de relever de l’article 696-108 du présent code. La prescription de l'action publique est suspendue jusqu'à la réponse du Parquet européen.</p><p> «<em> Art. 696-135.</em> – Lorsque, dans les cas mentionnés au 6 de l’article 25 du règlement (UE) 2017/1939, le procureur de la République saisi de l’enquête refuse de se dessaisir au profit du Parquet européen, le procureur général compétent désigne le magistrat compétent pour poursuivre les investigations.</p><p> «<em> Art. 696-136.</em> – Lorsque, dans les cas mentionnés au 6 de l’article 25 du règlement (UE) 2017/1939, le juge d’instruction saisi de l’information refuse de se dessaisir au profit du Parquet européen, il invite les parties à faire connaître leurs observations dans un délai de cinq jours.</p><p> « A l’issue de ce délai, le juge d’instruction rend une ordonnance de refus de dessaisissement qui est notifiée au procureur de la République et aux parties.</p><p> « Dans les cinq jours de sa notification, cette ordonnance peut être déférée, à la requête du Parquet européen, du procureur de la République ou des parties, à la chambre criminelle de la Cour de cassation.</p><p> « La chambre criminelle de la Cour de cassation désigne, dans les huit jours suivant la date de réception du dossier, le magistrat compétent pour poursuivre les investigations. L’arrêt de la chambre criminelle est porté à la connaissance du Parquet européen, du juge d’instruction et du ministère public et notifié aux parties. Le juge d’instruction demeure saisi jusqu’à ce que cet arrêt soit porté à sa connaissance.</p><p> «<em> Art 696-137.</em> – Lorsque le Parquet européen décide de renvoyer l’affaire aux autorités nationales en application de l’article 34 du règlement (UE) 2017/1939, le procureur européen délégué en informe :</p><p> « 1° Le procureur de la République compétent dans les cas mentionnés aux 1 à 3 de l’article 34 mentionné ci-dessus ;</p><p> « 2° Le procureur général compétent dans le cas mentionné au 6 du même article.</p><p> « Le procureur de la République doit alors indiquer, dans les cas mentionnés aux 2 et 3 du même article, s’il accepte ou non de se charger de l’affaire dans un délai maximum de trente jours à compter de la réception de l’information.</p><p> « Lorsque le Parquet européen se dessaisit dans le cadre de la procédure prévue par l’article 696-113, les investigations se poursuivent dans le cadre de l’enquête de flagrance ou de l’enquête préliminaire.</p><p> « Lorsque le Parquet européen se dessaisit dans le cadre de la procédure prévue par l’article 696- 114, les investigations se poursuivent dans le cadre d’une information judiciaire. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DISPOSITIONS MODIFIANT LE CODE DE L’ORGANISATION JUDICIAIRE</strong></p><p align='center'><strong> Article 2</strong></p><p> Le code de l’organisation judiciaire est ainsi modifié :</p><p> 1° La sous-section 1 de la section 1 du chapitre I du titre I du livre II complétée par un article L. 211-19 ainsi rédigé :</p><p> «<em> Art. L. 211-19.</em> – Le tribunal judiciaire de Paris connaît des infractions pénales portant atteinte aux intérêts financiers de l'Union et relevant de la compétence du procureur européen conformément au règlement (UE) 2017/1939 du Conseil du 12 octobre 2017 mettant en œuvre une coopération renforcée concernant la création du parquet européen, dans les cas et conditions prévus par le code de procédure pénale. » ;</p><p> 2° Après l’article L. 212-6, il est inséré un article L. 212-6-1 ainsi rédigé :</p><p> «<em> Art. L. 212-6-1.</em> – Nonobstant les articles L. 122-2 et L. 212-6, le ministère public près le tribunal judiciaire de Paris est exercé par le procureur européen ou ses délégués pour les affaires relevant de ses attributions. » ;</p><p> 3° La section 2 du chapitre III du titre Ier du livre II est complétée par un article L. 213-13 ainsi rédigé :</p><p> «<em> Art. L. 213-13.</em> – Le code de procédure pénale fixe les règles relatives à la compétence, à l'organisation et au fonctionnement du tribunal judiciaire de Paris pour la poursuite des infractions portant atteinte aux intérêts financiers de l'Union conformément au règlement (UE) 2017/1939 du Conseil du 12 octobre 2017. » ;</p><p> 4° Après l’article L. 312-7, il est inséré un article L. 312-8 ainsi rédigé :</p><p> «<em> Art. L. 312-8.</em> – Nonobstant les articles L. 122-3 et L. 312-7, le ministère public près la cour d'appel de Paris est exercé par le procureur européen ou ses délégués pour les affaires relevant de ses attributions. »</p><p align='center'> CHAPITRE III</p><p align='center'><strong> DISPOSITIONS MODIFIANT LE CODE DES DOUANES</strong></p><p align='center'><strong> Article 3</strong></p><p> Le code des douanes est ainsi modifié :</p><p> 1° Après la section 1 du chapitre II du titre XII, il est inséré une section 1<em> bis</em> ainsi rédigée :</p><p align='center'><em> « Section 1</em> bis</p><p align='center'><strong><em> « Du Parquet européen</em></strong></p><p> «<em> Art. 344-1</em> – Conformément aux dispositions de l’article 696-111 du code de procédure pénale, lorsqu’ils portent sur des infractions prévues par le présent code, les signalements prévus par l’article 24 du règlement (UE) 2017/1939 du Conseil du 12 octobre 2017 mettant en œuvre une coopération renforcée concernant la création du Parquet européen sont adressés au Parquet européen par l’intermédiaire du procureur de la République compétent, lui-même informé par les agents des douanes sur le fondement du deuxième alinéa de l’article 40 du code de procédure pénale.</p><p> «<em> Art. 344-2</em> – En application de l’article 696-113 du code de procédure pénale, lorsque le Parquet européen décide d’exercer sa compétence sur des infractions prévues par le présent code, le procureur européen délégué peut conduire les investigations conformément aux dispositions du code des douanes.</p><p> «<em> Art. 344-3.</em> – Dès lors que le Parquet européen exerce sa compétence, ou pendant les délais prévus au 1 de l’article 27 du règlement (UE) 2017/1939 :</p><p> « 1° Par dérogation au 2 de l’article 343 du présent code, l'action pour l'application des sanctions fiscales n’est pas exercée par l'administration des douanes, mais par le procureur européen délégué ;</p><p> « 2° L'administration des douanes ne peut transiger, en application de l’article 350 du présent code, que si le Parquet européen admet le principe d'une transaction.</p><p> «<em> Art. 344-4.</em> – Lorsque le Parquet européen a exercé sa compétence, le procureur européen délégué compétent communique, dès que possible, à l’administration des douanes l’ensemble des informations permettant la notification de la dette douanière, en application des articles 102 et 103 du règlement (UE) n° 952/2013 du Parlement européen et du Conseil du 9 octobre 2013, établissant le code des douanes de l’Union. » ;</p><p> 2° Au premier alinéa de l’article 358, les mots : « dans le ressort duquel est situé le bureau de douane le plus proche du lieu de constatation de l’infraction » sont remplacés par les mots : « compétent en application des dispositions du code de procédure pénale ».</p><p align='center'> TITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES À LA JUSTICE PÉNALE SPÉCIALISÉE</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> DISPOSITIONS COMMUNES</strong></p><p align='center'><strong> Article 4</strong></p><p> Après l’article 43 du code de procédure pénale, il est inséré un article 43-1 ainsi rédigé :</p><p> «<em> Art. 43-1.</em> – Lorsque le ministère public près le tribunal judiciaire dispose, en application du présent code, d'une compétence spécialisée et concurrente qui s’étend aux ressorts d’autres tribunaux judiciaires, spécialisés ou non, cette compétence s'exerce de façon prioritaire sur celle des parquets près ces tribunaux tant que l’action publique n’a pas été mise en mouvement. Lorsqu’il décide d’exercer sa compétence, le ou les parquets près ces tribunaux se dessaisissent sans délai à son profit. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES AU PROCUREUR DE LA REPUBLIQUE ANTITERRORISTE</strong></p><p align='center'><strong> Article 5</strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Au deuxième alinéa de l’article 627-1 et aux premier et deuxième alinéas de l’article 627-3, les mots : « de Paris » sont remplacés par le mot : « antiterroriste » ;</p><p> 2° Au premier alinéa de l’article 627-2, après le mot : « République », est inséré le mot : « antiterroriste » ;</p><p> 3° Après le troisième alinéa de l’article 628-1, il est inséré un alinéa ainsi rédigé :</p><p> « Par dérogation à l'article 34, le ministère public près la cour d'assises statuant en première instance est représenté, lorsqu’il exerce sa compétence pour la poursuite des infractions entrant dans le champ d’application de l’article 628, par le procureur de la République antiterroriste en personne ou par ses substituts. En appel, le procureur général peut se faire représenter par le procureur de la République antiterroriste ou l'un de ses substituts. » ;</p><p> 4° La seconde phrase du deuxième alinéa de l’article 702 est ainsi modifiée :</p><p><em> a)</em> Après le mot : « République », il est inséré le mot : « antiterroriste » ;</p><p><em> b)</em> La phrase est complétée par les mots : « , dans les affaires qui sont ou apparaîtraient d’une grande complexité ».</p><p align='center'> CHAPITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA LUTTE CONTRE LA CRIMINALITE</strong></p><p align='center'><strong> ET LA DELINQUANCE ORGANISEES</strong></p><p align='center'><strong> Article 6</strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Au deuxième alinéa de l’article 706-76, les mots : « ou devant la juridiction de proximité compétente en application de l'article 522-1 » sont supprimés ;</p><p> 2° L’article 706-95-13 est complété par un alinéa ainsi rédigé :</p><p> « En cas d'urgence résultant d'un risque imminent de dépérissement des preuves ou d'atteinte grave aux personnes ou aux biens, l'autorisation du juge d’instruction mentionnée au 2° de l'article 706-95-12 peut être délivrée sans avis préalable du procureur de la République. Elle comporte alors l'énoncé des circonstances de fait établissant l'existence du risque imminent. » ;</p><p> 3° L’article 706-95-15 est abrogé.</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA LUTTE CONTRE LA DELINQUANCE</strong></p><p align='center'><strong> ECONOMIQUE ET FINANCIERE</strong></p><p align='center'><strong> Article 7</strong></p><p> Après le 8° de l’article 705 du code de procédure pénale, il est inséré un 9° ainsi rédigé :</p><p> « 9° Délits prévus à l’article L. 420-6 du code de commerce. »</p><p align='center'> CHAPITRE V</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA LUTTE CONTRE LES ATTEINTES A L’ENVIRONNEMENT</strong></p><p align='center'><strong> Article 8</strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Après l’article 41-1-2 du code de procédure pénale, il est inséré un article 41-1-3 ainsi rédigé :</p><p> «<em> Art. 41-1-3.</em> – Tant que l'action publique n'a pas été mise en mouvement, le procureur de la République peut proposer à une personne morale mise en cause pour un ou plusieurs délits prévus au code de l’environnement ainsi que pour des infractions connexes, à l’exclusion des crimes et délits contre les personnes prévus par le livre II du code pénal, de conclure une convention judiciaire d'intérêt public imposant une ou plusieurs des obligations suivantes :</p><p> « 1° Verser une amende d'intérêt public au Trésor public. Le montant de cette amende est fixé de manière proportionnée, notamment, le cas échéant, au regard des avantages tirés des manquements constatés, dans la limite de 30 % du chiffre d'affaires moyen annuel calculé sur les trois derniers chiffres d'affaires annuels connus à la date du constat de ces manquements. Son versement peut être échelonné, selon un échéancier fixé par le procureur de la République, sur une période qui ne peut être supérieure à un an et qui est précisée par la convention ;</p><p> « 2° Régulariser sa situation au regard de la loi ou des règlements dans le cadre d’un programme de mise en conformité d’une durée maximale de trois ans, sous le contrôle des services compétents du ministère chargé de l’environnement ;</p><p> « 3° Assurer, dans un délai maximal de trois ans et sous le contrôle des mêmes services, la réparation du préjudice écologique résultant des infractions commises.</p><p> « Les frais occasionnés par le recours, par les services compétents du ministère chargé de l’environnement, à des experts ou à des personnes ou autorités qualifiées pour les assister dans la réalisation d’expertises techniques nécessaires à leur mission de contrôle sont supportés par la personne morale mise en cause, dans la limite d’un plafond fixé par la convention. Ces frais ne peuvent être restitués en cas d’interruption de l’exécution de la convention.</p><p> « Lorsque la victime est identifiée, et sauf si la personne morale mise en cause justifie de la réparation de son préjudice, la convention prévoit également le montant et les modalités de la réparation des dommages causés par l'infraction dans un délai qui ne peut être supérieur à un an.</p><p> « La procédure applicable est celle prévue à l’article 41-1-2 et aux textes pris pour son application. L'ordonnance de validation, le montant de l'amende d'intérêt public et la convention sont publiés sur les sites internet du ministère de la justice, du ministère chargé de l’environnement et de la commune sur le territoire de laquelle l’infraction a été commise, ou à défaut, de l’établissement public de coopération intercommunal auquel la commune appartient. » ;</p><p> 2° Après l’article 180-2 du code de procédure pénale, il est inséré un article 180-3 ainsi rédigé :</p><p> «<em> Art. 180-3.</em> – Les dispositions de l’article 180-2 sont applicables aux délits mentionnés à l’article 41-1-3, en vue de la mise en œuvre de la procédure prévue par cet article. » ;</p><p> 3° Le titre XIII<em> bis</em> du livre IV du code de procédure pénale est ainsi modifié :</p><p><em> a)</em> Il est créé un chapitre Ier ainsi intitulé : « Chapitre Ier : Des pôles interrégionaux spécialisés en matière d’atteintes à l’environnement et à la santé publique » comprenant les articles 706-2 à 706-2-2 ;</p><p><em> b)</em> Après l’article 706-2-2, il est créé un chapitre II ainsi rédigé :</p><p align='center'><em> « CHAPITRE II</em></p><p align='center'><strong><em> « DES POLES REGIONAUX SPECIALISES EN MATIERE D’ATTEINTES A L’ENVIRONNEMENT</em></strong></p><p> «<em> Art. 706-2-3.</em> – Dans le ressort de chaque cour d’appel, la compétence territoriale d’un tribunal judiciaire est étendue au ressort de la cour d’appel pour l’enquête, la poursuite, l’instruction et le jugement des délits prévus par le code de l’environnement, à l’exclusion de ceux mentionnés aux articles 706-75 et 706-107, dans les affaires qui sont ou apparaîtraient complexes, en raison notamment de leur technicité, de l’importance du préjudice ou du ressort géographique sur lequel elles s’étendent.</p><p> « Cette compétence s’étend aux infractions connexes.</p><p> « Un décret fixe la liste de ces juridictions qui comprennent une section du parquet et des formations d’instruction et de jugement spécialisées pour connaître de ces infractions.</p><p> « Le procureur de la République, le juge d’instruction et la formation correctionnelle de ces tribunaux exercent une compétence concurrente à celle qui résulte de l’application des articles 43, 52, 382, 706-2 et 706-42.</p><p> « Lorsqu’ils sont compétents pour la poursuite et l'instruction des infractions entrant dans le champ d'application du présent article, le procureur de la République et le juge d'instruction exercent leurs attributions sur toute l'étendue du ressort de la cour d’appel.</p><p> « La juridiction saisie reste compétente quelles que soient les incriminations retenues lors du règlement ou du jugement de l'affaire sous réserve de l'application des dispositions des articles 181 et 469. Si les faits constituent une contravention, le juge d'instruction prononce le renvoi de l'affaire devant le tribunal de police compétent en application de l'article 522.</p><p> « Le procureur de la République près un tribunal judiciaire autre que ceux mentionnés au présent article peut, pour les infractions entrant dans le champ de cet article, requérir le juge d'instruction, dans les conditions et selon les modalités prévues par les articles 704-2 et 704-3, de se dessaisir au profit de la juridiction d'instruction du tribunal judiciaire à compétence territoriale étendue par application du présent article. »</p><p align='center'> TITRE III</p><p align='center'><strong> DISPOSITIONS DIVERSES</strong></p><p align='center'><strong> Article 9</strong></p><p> I. – Le troisième alinéa de l’article 18 du code de procédure pénale est complété par la phrase suivante :</p><p> « L’information du magistrat n’est cependant pas nécessaire lorsque le transport s’effectue dans un ressort limitrophe à celui dans lequel l’officier exerce ses fonctions, les départements 75, 92, 93 et 94 étant à cette fin considérés comme un seul département. »</p><p> II. – L’article 77-1 du même code est complété par un alinéa ainsi rédigé :</p><p> « Le procureur de la République peut, par la voie d’instructions générales prises en application des dispositions de l’article 39-3, autoriser les officiers ou agents de police judiciaire à requérir toutes personnes qualifiées afin de procéder à des examens médicaux ou psychologiques de la victime ou de procéder à des examens médicaux de la personne suspectée d’avoir commis une des infractions prévues par l’article 706-47 ou exigés en application des dispositions de l’article 706-115. Le procureur est avisé sans délai de ces réquisitions. Ces instructions générales ont une durée qui ne peut excéder six mois. Elles peuvent être renouvelées.</p><p> « Aucune autorisation n’est nécessaire lorsque l’officier de police judiciaire a recours à une personne qualifiée aux fins :</p><p> « 1° De procéder à la comparaison entre une empreinte génétique issue de trace biologique et l’empreinte génétique d’une personne à l'encontre de laquelle il existe une ou plusieurs raisons plausibles de soupçonner qu'elle a commis l'une des infractions mentionnées à l'article 706-55, ou à la comparaison entre plusieurs traces biologiques ;</p><p> « 2° De procéder à la comparaison entre une trace digitale ou palmaire et l’empreinte digitale ou palmaire d’une personne à l'encontre de laquelle il existe une ou plusieurs raisons plausibles de soupçonner qu'elle a commis un crime ou un délit, ou à la comparaison entre plusieurs traces digitales ou palmaires. »</p><p> III. – Dans la première phrase de l’avant-dernier alinéa de l’article 393 du même code, la référence à l’article 396 est remplacée par une référence à l’article 397-1-1.</p><p> IV. – Le vingt-cinquième alinéa de l’article 398-1 du même code est ainsi rédigé :</p><p> « - les délits de prise du nom d’un tiers ou de fausse déclaration relative à l’état civil d’une personne prévus par l’article 434-23 ; ».</p><p> V. – La première phrase du second alinéa de l’article 510 du même code est ainsi modifiée :</p><p> 1° La seconde occurrence des mots : « au troisième » est remplacée par les mots : « à l’avant‑dernier » ;</p><p> 2° Sont ajoutés les mots : « ; cette demande peut être formée pendant un délai d’un mois à compter de la déclaration d’appel ».</p><p> VI. – A l’article 512 du même code, les mots : « du troisième » sont remplacés par les mots : « de l’avant-dernier ».</p><p> VII. – L’article 706-25-12 du même code est ainsi modifié :</p><p> 1° Au quatrième alinéa, les mots : « saisir à cette fin le juge des libertés et de la détention, dont la décision peut être contestée » sont remplacés par les mots : « exercer un recours » ;</p><p> 2° Au dernier alinéa, les mots : « , le juge des libertés et de la détention » sont supprimés.</p><p> VIII. – Aux quatrième et cinquième alinéas de l’article 706-53-10 du même code, les mots : « , le juge des libertés et de la détention » sont supprimés.</p><p> IX. – Au dernier alinéa de l’article 706-112-1 du même code, il est inséré, après les mots : « le procureur de la République », les mots : « ou le juge d’instruction ».</p><p> X. – Au dernier alinéa de l’article 711 du même code, le mot : « rectificative » est supprimé.</p><p align='center'><strong> Article 10</strong></p><p> I. – La première phrase de l’article 362 du code de procédure pénale est ainsi rédigée :</p><p> « En cas de réponse affirmative sur la culpabilité, le président donne lecture aux jurés des dispositions des articles 130-1, 132-1 et 132-18 du code pénal ; si les dispositions des deux premiers alinéas de l’article 132-23 de ce code sont applicables, le président les informe également des conséquences de la peine prononcée sur la période de sûreté et de la possibilité de la moduler. »</p><p> II. – Le quatrième alinéa de l’article 706-71 du code de procédure pénale est complété par les mots suivants : « ; il en est de même lorsqu’il doit être statué sur l’appel portant sur une décision de refus de mise en liberté, ou sur la saisine directe de la chambre de l’instruction en application du dernier alinéa de l’article 148, par une personne détenue en matière criminelle depuis plus de six mois, dont la détention n’a pas déjà fait l’objet d’une décision de prolongation et n’ayant pas personnellement comparu, sans recourir à un moyen de communication audiovisuelle, devant la chambre de l’instruction depuis au moins six mois. »</p><p align='center'><strong> Article 11</strong></p><p> Le titre III du livre VI de la première partie du code des transports est complété par un chapitre III ainsi rédigé :</p><p align='center'><em> « CHAPITRE III</em></p><p align='center'><strong><em> « PEINE COMPLEMENTAIRE D’INTERDICTION DE PARAITRE DANS UN OU PLUSIEURS RESEAUX DE TRANSPORT PUBLIC</em></strong></p><p> «<em> Art. L. 1633-1.</em> – Lorsque les faits ont été commis dans un véhicule affecté au transport collectif de voyageurs ou dans un lieu destiné à l’accès à un moyen de transport collectif de voyageurs, les personnes majeures déclarées coupables soit d’un crime, soit des délits prévus par les articles 222-11 à 222-13, 222-22 à 222-22-2, 222-32, 222-33, 311-1 à 311-6, 312-1 et 312-2 du code pénal commis en état de récidive légale, encourent également la peine complémentaire d’interdiction, pour une durée de trois ans au plus, de paraître dans un ou plusieurs réseaux de transport public déterminés par la juridiction ou dans les lieux permettant l’accès à ces réseaux.</p><p> « La violation de cette interdiction est punie des peines prévues par l’article 434-41 du code pénal. »</p><p align='center'><strong> Article 12</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, et dans un délai d’un an à compter de la publication de la présente loi, le Gouvernement est autorisé à prendre par voie d’ordonnance toute mesure relevant du domaine de la loi pour prévoir le financement par les notaires, les huissiers de justice et les commissaires-priseurs judiciaires du fonds interprofessionnel d’accès au droit et à la justice mentionné à l’article L. 444-2 du code de commerce, et à ce titre :</p><p> 1° Définir et encadrer les conditions et les modalités selon lesquelles des contributions qui ont la nature de créances de droit privé sont prélevées, d’une part, auprès des notaires et, d’autre part, auprès des huissiers de justice et des commissaires-priseurs judiciaires, et leur montant est arrêté ;</p><p> 2° Recentrer les missions du fonds mentionné au premier alinéa sur la redistribution entre, d’une part, les notaires et, d’autre part, les huissiers de justice et les commissaires-priseurs judiciaires, afin de favoriser la couverture de l’ensemble du territoire par ces professionnels ;</p><p> 3° Modifier toutes dispositions de nature législative permettant d’assurer la mise en œuvre et de tirer les conséquences des dispositions prises en application des 1° et 2°.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de l’ordonnance mentionnée au I.</p><p align='center'><strong> Article 13</strong></p><p> L'ordonnance n° 2019-963 du 18 septembre 2019 relative à la lutte contre la fraude portant atteinte aux intérêts financiers de l'Union européenne au moyen du droit pénal est ratifiée.</p><p align='center'> TITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES À L’ENTRÉE EN VIGUEUR</strong></p><p align='center'><strong> ET À L’APPLICATION OUTRE-MER</strong></p><p align='center'><strong> Article 14</strong></p><p> I. – Le premier alinéa de l’article 804 du code de procédure pénale est ainsi rédigé :</p><p> « Le présent code est applicable, dans sa rédaction résultant de la loi n° ….. du ….. relative au Parquet européen et à la justice pénale spécialisée, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, sous réserve des adaptations prévues au présent titre et aux seules exceptions : »</p><p> II. – Le code de l’organisation judiciaire est ainsi modifié :</p><p> 1° A l’article L. 531-1, après les mots : « livre Ier, » la fin de l’article est ainsi rédigée :</p><p> « les articles L. 211-17, L. 211-18, L. 211-19, L. 212-5-1, L. 212-5-2, L. 212-6-1 et L. 213-13 ainsi que l’article L. 312-8 du présent code, dans leur rédaction résultant de la loi n° ….. du ….. relative au Parquet européen et à la justice pénale spécialisée. » ;</p><p> 2° A l’article L. 551-1, après les mots : « L. 211-17 », la fin de l’article est ainsi rédigée :</p><p> « , L. 211-18, L. 211-19, L. 212-6-1, L. 213-13 et le 3° de l’article L. 261-1 ainsi que l’article L. 312-8 du présent code dans leur rédaction résultant de la loi n° ….. du ….. au Parquet européen et à la justice pénale spécialisée. » ;</p><p> 3° A l’article L. 561-1, après les mots : « L. 211-18 », la fin de l’article est ainsi rédigée :</p><p> « , L. 211-19, L. 212-6-1, L. 213-13, le 3° de l’article L. 261-1 et l’article L. 312-8 ainsi que l’article L. 532-17 du présent code dans leur rédaction résultant de la loi n° ….. du ….. relative au Parquet européen et à la justice pénale spécialisée. »</p><p align='center'><strong> Article 15</strong></p><p> Les dispositions du titre Ier de la présente loi entrent en vigueur à la date fixée par la Commission européenne en application de l’article 120 du règlement (UE) 2017/1939.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041496243"}}