{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027383901","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/38/39/JORFDOLE000027383901.xml","nature":null,"titre":"LOI n° 2013-569 du 1er juillet 2013 habilitant le Gouvernement à adopter des mesures de nature législative pour accélérer les projets de construction","type":"LOI_PUBLIEE","dateCreation":1372723200000,"dateDerniereModification":1372723200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p align='center'> Projet de loi habilitant le Gouvernement à adopter des mesures de nature législative pour accélérer les projets de construction</p><p align='center'> NOR : ETLX1309053L</p><p> Alors que les Français rencontrent de plus en plus de difficulté à se loger, le secteur de la construction est durement touché par les difficultés économiques. En 2012, les ventes au détail de logements neufs ont baissé de 18 % par rapport à l'année 2011 et le nombre de logements commencés a chuté de 20 %.<br clear='none'/> Dans le cadre du plan d'investissement pour le logement, le Président de la République a demandé au Gouvernement de prendre les mesures urgentes de nature à faciliter les projets de construction.</p><p> Le projet de loi vise ainsi à habiliter le Gouvernement à prendre, par ordonnance, les mesures législatives permettant de réduire les délais de réalisation des projets de construction de logements, ainsi que les délais de traitement des recours contentieux dans le domaine de l'urbanisme, la densification des projets et le développement d'une offre nouvelle.</p><p> Le 1° de l'article 1er vise l'amélioration des procédures en créant une procédure intégrée pour le logement. Cette procédure est destinée à faciliter la réalisation de projets d'aménagement ou de construction dans les unités urbaines comportant principalement des logements et considérés d'intérêt général. Elle est soumise à une évaluation environnementale avant de permettre une mise en compatibilité et une adaptation des documents ou règles s'imposant au projet, dans des délais raccourcis par rapport aux procédures classiques. Les conditions de mise en compatibilité des documents d'urbanisme seront précisées et le champ des adaptations possibles sera élargi à l'ensemble des documents, plans ou schéma qui s'imposent aux projets. Elle permettra d'y regrouper, le cas échéant, les autorisations requises pour la réalisation du projet autres que les autorisations d'urbanisme.<br clear='none'/> Le 2° propose d'améliorer l'accès aux documents d'urbanisme opposables aux projets d'aménagement et de construction par la création d'un portail national de l'urbanisme. Les attentes actuelles des professionnels comme des particuliers et les exigences européennes imposent une standardisation des données pour faciliter leur partage et un portail centralisé pour en faciliter la diffusion. Il revient à la loi de préciser les obligations respectives de l'Etat et des autorités compétentes, s'agissant des transmissions en version dématérialisée au gestionnaire du portail, des documents d'urbanisme et servitudes d'utilité publique opposables aux projets d'aménagement et de construction.</p><p> Le 3° vise à faciliter le financement de projets d'aménagement en augmentant le taux maximal de garantie d'emprunt que les collectivités pourront consentir.<br clear='none'/> Le 4° prévoit d'habiliter le Gouvernement à prendre toute disposition utile à la réduction du délai de traitement des recours contentieux contre les documents d'urbanisme et autorisations et à la prévention des recours abusifs. Il s'agit notamment d'aménager les pouvoirs et compétences des juridictions afin de lutter contre les recours dont la motivation principale consiste à obtenir de l'opérateur une contrepartie financière à leur retrait.<br clear='none'/> Le 5° répond à l'enjeu de faciliter la réalisation de logements dans les zones tendues caractérisées par un déséquilibre entre l'offre et la demande de logements, en levant les freins à la recomposition de la ville sur elle-même et à la densification des zones urbaines. Il prévoit des dispositions limitant les contraintes fixées par certains documents d'urbanisme en matière de stationnement qui, lorsqu'elles sont excessivement exigeantes, conduisent à une augmentation du coût des projets de construction qui peut entraîner leur abandon ou leur commercialisation à des coûts prohibitifs. Il s'agit par ailleurs de permettre aux constructions destinées à l'habitation de déroger aux règles du plan local d'urbanisme (PLU) relatives au gabarit et à la densité pour permettre un alignement de la hauteur dans la limite de celle d'une construction contigüe déjà existante. Il s'agit également de permettre de déroger aux règles du plan local d'urbanisme (PLU) relatives à la densité et aux aires de stationnement lors de projet de surélévation d'immeubles ou de transformation de bureaux créant des logements afin de mieux satisfaire l'équation économique de telles opérations. Enfin concernant exclusivement les projets de surélévation, il est prévu sous certaines conditions et après avis de l'autorité compétente de déroger à des règles du code de la construction et de l'habitation.<br clear='none'/> Le 6° prévoit des mesures visant à favoriser le développement de logements intermédiaires afin d'apporter une réponse aux besoins de logement des classes moyennes. Un statut spécifique sera créé et un cadre conventionnel sera mis en place entre l'Etat et les opérateurs chargés de créer et de gérer de tels logements.<br clear='none'/> Un bail de longue durée dédié à la production de logements intermédiaires sera créé dans une logique de dissociation de la valeur du foncier et de celle du bâti qu'il porte. Les clauses de ce bail constitutif de droits réels immobiliers permettront d'encadrer l'usage futur des logements en location ou en accession construits sur ces terrains, afin qu'ils conservent une vocation intermédiaire pendant toute la durée du bail.<br clear='none'/> Enfin, sur agrément de l'Etat et sous certaines conditions, les organismes de logement social pourront être autorisés à créer des filiales dédiées à la production et à la gestion de logements intermédiaires.<br clear='none'/> Le 7° prévoit de supprimer la possibilité de garantie intrinsèque pour les opérations de vente de logements en l'état futur d'achèvement (VEFA) afin de protéger les accédants en cas de défaillance du promoteur en cours de chantier.<br clear='none'/> Le 8° vise à faciliter la gestion de la trésorerie des entreprises du bâtiment. Il doit permettre de modifier le cahier des clauses administratives générales relatives aux marchés de travaux publics pour réduire les délais de production du décompte général après réception des travaux. Pour les marchés de travaux privés, il s'agit notamment de prévoir que le délai d'intervention du maître d'œuvre ou d'un autre prestataire dont l'intervention conditionne le paiement des sommes dues est désormais inclus dans le délai de paiement pour les acomptes mensuels et de s'assurer que les maîtres d'ouvrage payent chaque mois les travaux exécutés par les professionnels de ce secteur sur la base des demandes de paiement mensuel qu'ils présentent.</p><p> L'article 2 fixe les délais d'habilitation, compris entre quatre et huit mois.</p><p> L'article 3 fixe à cinq mois le délai de ratification des ordonnances.</p><p> L'article 4 vise à tirer les conséquences de la décision du Conseil constitutionnel n° 2012-226 QPC du 6 avril 2012 relative aux conditions de prise de possession d'un bien ayant fait l'objet d'une expropriation pour cause d'utilité publique. Dans cette décision, le Conseil constitutionnel a déclaré contraires à la Constitution les articles L. 15-1 et L. 15-2 du code de l'expropriation pour cause d'utilité publique, en fixant au 1er juillet 2013 la date d'effet de cette déclaration d'inconstitutionnalité.<br clear='none'/> Le Conseil constitutionnel a reproché au législateur de ne pas avoir déterminé les circonstances dans lesquelles l'expropriant pouvait prendre possession des biens expropriés, malgré appel du jugement fixant les indemnités. Le projet de loi a ainsi pour objet, d'une part, de réaffirmer le principe selon lequel la prise de possession par expropriation ne peut intervenir qu'après versement d'une juste et préalable indemnité et, d'autre part, de définir précisément les cas dans lesquels la consignation permet la prise de possession (en cas d'obstacle au paiement ou de refus de recevoir), ce qui garantit les droits des propriétaires expropriés. L'expropriant devant pouvoir poursuivre ses opérations même en cas d'appel, un décret en Conseil d'Etat sera pris pour conférer l'exécution provisoire de droit au jugement fixant les indemnités. Ce décret fixera en outre les modalités de saisine du juge pour aménager l'exécution provisoire.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1367570371365","libelle":"Dossiers législatifs","niveaux":[{"id":"1367570371366","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1368179678207","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/habilitation_legislative_acceleration_projets_de_construction.asp","data":""}]},{"id":"1367570371367","libelle":"Sénat","niveaux":[],"liens":[{"id":"1369835786458","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-604.html","data":""}]}],"liens":[]},{"id":"1367570371368","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1368717228844","libelle":"Rapport n° 1041 de Mme Annick Lepetit ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1041.asp","data":""},{"id":"1368717292504","libelle":"Texte de la commission  déposé le 16 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1041-a0.asp","data":""},{"id":"1369835941008","libelle":"Rapport n° 608 de M. Claude Bérit-Débat","lien":"http://www.senat.fr/rap/l12-608/l12-608.html","data":""},{"id":"1369835995778","libelle":"Texte de la commission déposé le 23 mai 2013","lien":"http://www.senat.fr/leg/pjl12-609.html","data":""},{"id":"1370530793348","libelle":"Rapport n° 1105 de Mme Annick Lepetit ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1105.asp","data":""},{"id":"1370530910983","libelle":"Texte de la commission déposé le 4 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1105-a0.asp","data":""}]},{"id":"1367570371369","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1367570371370","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1369216394864","libelle":"Compte rendu intégral des séances du 21 mai 2013","niveaux":[],"liens":[{"id":"1369216459774","libelle":"1ère séance du 21 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130242.asp#P424_81393","data":": motion de renvoi en commission, discussion générale."},{"id":"1369242413408","libelle":"2ème séance du 21 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130243.asp#P60_2107","data":": discussion des articles : art 1er, art 2, art 3, art 4, après l’article 4, titre, vote sur l’ensemble."}]}],"liens":[]},{"id":"1367570371371","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1369848012881","libelle":"Compte rendu intégral de la séance du 29 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130529/s20130529_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art additionnel, art 5, art additionnels, interventions et vote sur l'ensemble."}]},{"id":"1371823303503","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1371823335639","libelle":"Compte rendu intégral des séances du 20 juin 2013","niveaux":[],"liens":[{"id":"1371823524221","libelle":"1ère séance du 20 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130277.asp","data":": présentation, discussion générale, discussion des articles : art 1er, art 4, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1367570695574","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_habilitant_accelerer_construction_cm_02.05.2013.pdf.pdf","data":""},{"id":"1407768418090","libelle":"Communiqué de presse du Conseil des ministres du 2 mai 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/acceleration-des-projets-de-construction.html","data":"La ministre de l’égalité des territoires et du logement a présenté un projet de loi habilitant le Gouvernement à légiférer pour accélérer les projets de construction.\nRépondre à la crise du logement en construisant plus et mieux, tout en préservant les espaces naturels et agricoles : telle est l’ambition portée par la réforme de l’urbanisme et de l’aménagement et la politique en faveur du logement menées par le Gouvernement.\nLes concertations organisées pour préparer le projet de loi relatif à l’urbanisme et au logement, actuellement en cours d’élaboration, ont mis en évidence un certain nombre de freins à l’aboutissement des projets de construction de logements.\nComme l’a annoncé le Président de la République le 21 mars 2013, le Gouvernement va demander au Parlement de l’autoriser à recourir à des ordonnances pour lever rapidement ces obstacles, tout en luttant contre l’étalement urbain. Ces ordonnances, qui seront prises dans les prochains mois, permettront de :\n•mettre en place une procédure intégrée pour le logement, qui rassemble l’ensemble des procédures d’autorisation nécessaires pour un projet, afin d’aboutir plus rapidement à la délivrance des permis de construire, dans le respect de la protection de l’environnement ;\n•accroître la densification en favorisant la transformation de bureaux en logements, en limitant les obligations en matière de places de stationnement, en autorisant un alignement sur la hauteur d’un bâtiment contigu ou la surélévation d’immeubles pour la création de logements ;\n•réduire le délai de traitement des recours contentieux et lutter contre les recours abusifs ;\n•encourager le développement de logements intermédiaires à prix maîtrisé, entre logement social et parc privé, par la création d’un statut spécifique et d’un bail de longue durée dédié ;\n•créer un portail national de l’urbanisme pour améliorer l’accès aux documents d’urbanisme ;\n•augmenter le taux maximal de garantie d’emprunt que les collectivités territoriales peuvent consentir pour faciliter le financement de projets d’aménagement ;\n•supprimer progressivement la possibilité de garantie intrinsèque pour les opérations de vente de logements en l’état futur d’achèvement (VEFA) afin de protéger les accédants en cas de défaillance du promoteur en cours de chantier ;\n•faciliter la gestion de la trésorerie des entreprises du bâtiment. \nEn plus de ces dispositions d’urgence, d’autres mesures, qui nécessitent une concertation plus longue, seront présentées dans le projet de loi relatif à l’urbanisme et au logement qui sera délibéré en conseil des ministres à l’été 2013. Cette réforme plus large permettra d’amorcer la transition écologique des territoires, en réconciliant développement de l’offre de logements et soutenabilité écologique, dynamique économique et préservation de la biodiversité."},{"id":"1369313698805","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 21 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0141.asp","data":""},{"id":"1369913987909","libelle":"Texte modifié en 1ère lecture par le Sénat le 29 mai 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/609.html","data":""},{"id":"1371823586821","libelle":"Texte adopté sans modification en 2ème lecture par l'Assemblée nationale le 20 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0157.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027646242","libelleTexte":"LOI n° 2013-569 du 1er juillet 2013 habilitant le Gouvernement à adopter des mesures de nature législative pour accélérer les projets de construction (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi habilitant le Gouvernement à légiférer pour accélérer les projets de construction (ETLX1309053L)","contenuDossier":"<p align='center'> Projet de loi habilitant le Gouvernement à adopter des mesures de nature législative pour accélérer les projets de construction</p><p align='center'> NOR : ETLX1309053L</p><p align='center'><strong> Article 1er</strong></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure de nature législative propre à :</p><p> 1° Favoriser une production rapide de logements, grâce à la création d'une procédure intégrée pour le logement, soumise à une évaluation environnementale et applicable à des projets d'aménagement ou de construction comportant principalement la réalisation de logements au sein des unités urbaines :</p><p> a) En prévoyant les conditions et modalités selon lesquelles, dans le cadre d'une telle procédure, les documents d'urbanisme applicables à ce projet peuvent être mis en compatibilité avec ce projet ;</p><p> b) En prévoyant les conditions et modalités selon lesquelles, dans le cadre d'une telle procédure, d'autres règles applicables au projet peuvent être modifiées aux mêmes fins de réalisation du projet ;</p><p> c) En encadrant dans des délais restreints les différentes étapes de cette procédure ;</p><p> d) En ouvrant la faculté d'y regrouper l'instruction et la délivrance des autorisations d'urbanisme et des autorisations requises pour la réalisation du projet par d'autres législations ;</p><p> 2° Améliorer l'accès aux documents d'urbanisme et aux servitudes d'utilité publique mentionnées à l'article L. 126-1 du code de l'urbanisme opposables aux projets d'aménagement et de construction :</p><p> a) En créant un portail national de l'urbanisme destiné à la consultation de ces informations par un point d'entrée unique ;</p><p> b) En imposant aux autorités compétentes l'obligation de transmettre à l'autorité gestionnaire du portail les informations nécessaires dans une version dématérialisée et selon des standards de numérisation des documents ;</p><p> c) En précisant les conditions dans lesquelles ces informations sont mises en ligne pour être accessibles au public ;</p><p> 3° Faciliter le financement des projets d'aménagement comportant principalement la réalisation de logements, en augmentant le taux maximal de garantie que les collectivités territoriales et leurs groupements peuvent, isolément ou conjointement, apporter à des emprunts souscrits par le titulaire d'une concession d'aménagement ;</p><p> 4° Accélérer le règlement des litiges dans le domaine de l'urbanisme et prévenir les contestations dilatoires ou abusives, notamment en encadrant les conditions dans lesquelles le juge peut être saisi d'un recours en annulation ou d'une demande de suspension, en aménageant les compétences et les pouvoirs des juridictions et en réduisant les délais de traitement des procédures juridictionnelles ;</p><p> 5° Faciliter les projets de construction de logements dans les zones géographiques se caractérisant par un déséquilibre important entre l'offre et la demande de logements définies par décret en Conseil d'État pris en application du I de l'article L. 442-3-3 du code de la construction et de l'habitation :</p><p> a) En définissant les conditions dans lesquelles les projets sont exonérés, en tout ou partie, de l'obligation de création d'aires de stationnement pour les logements, nonobstant toute disposition du plan local d'urbanisme ou de tout document en tenant lieu ;</p><p> b) En permettant, pour un projet de construction destinée principalement à l'habitation, de déroger aux règles du plan local d'urbanisme relatives au gabarit et à la densité dans les limites de l'alignement en hauteur d'une construction contigüe déjà existante ;</p><p> c) En permettant, pour un projet de création de logement par surélévation d'un immeuble existant, de déroger aux règles du plan local d'urbanisme relatives à la densité et aux obligations en matière de création d'aires de stationnement, dans le respect du gabarit autorisé ;</p><p> d) En permettant, pour un projet de transformation en habitation d'un immeuble existant par reconstruction, rénovation ou réhabilitation, de déroger aux règles du plan local d'urbanisme relatives à la densité et aux obligations en matière de création d'aires de stationnement, dans le respect du gabarit de l'immeuble existant ;</p><p> e) En prévoyant les conditions dans lesquelles l'autorité administrative peut, pour les projets mentionnés au c, accorder des dérogations aux règles définies aux articles L. 111-4, L. 111 5-2, L. 111-7-1, L. 111-9 et L. 111-11 du code de la construction et de l'habitation, en tenant compte des objectifs poursuivis par ces règles, au besoin par des mesures compensatoires ;</p><p> 6° Favoriser le développement des logements caractérisés par un niveau de loyers intermédiaire entre ceux du parc social et ceux du reste du parc privé :</p><p> a) En définissant un régime du logement intermédiaire, permettant aux collectivités territoriales ou à leurs groupements d'en prévoir la production dans les documents de planification et de programmation ;</p><p> b) En créant un contrat de bail de longue durée, réservé à la production de logement, par lequel le propriétaire consent à un preneur, s'il y a lieu avec obligation de construire ou de réhabiliter des constructions existantes, des droits réels en vue de la location ou de l'accession à la propriété des logements, sous des conditions de plafonds de ressources, de niveau de loyers et, le cas échéant, de prix de cession, ainsi qu'en prévoyant les règles applicables en cas de résiliation ou de méconnaissance des obligations propres à ce contrat ;</p><p> c) En prévoyant la faculté pour les organismes de logement social de créer des filiales ayant pour activité exclusive la construction et la gestion de logements intermédiaires ;</p><p> 7° Rendre obligatoire, à l'issue d'une période transitoire, le recours à une garantie financière d'achèvement extrinsèque pour les opérations de vente en l'état futur d'achèvement d'un immeuble ou d'une partie d'immeuble à usage d'habitation ou à usage mixte ;</p><p> 8° Modifier les règles relatives aux délais de paiement applicables aux marchés de travaux privés mentionnés au 3° de l'article 1779 du code civil afin de faciliter la gestion de la trésorerie des professionnels de ce secteur.</p><p align='center'><strong> Article 2</strong></p><p align='center'></p><p> Les ordonnances prévues à l'article 1er sont prises dans un délai, suivant la publication de la présente loi, fixé à :</p><p> - quatre mois pour les dispositions des 4°, 5° et 7° ;</p><p> - six mois pour les dispositions des 1°, 2° et 8° ;</p><p> - huit mois pour les dispositions des 3° et 6°.</p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p> Pour chaque ordonnance prévue à l'article 1er, un projet de loi de ratification est déposé devant le Parlement dans un délai de cinq mois à compter de la publication de l'ordonnance.</p><p align='center'><strong> Article 4</strong></p><p> Les articles L. 15-1 et L. 15-2 du code de l'expropriation pour cause d'utilité publique sont remplacés par les dispositions suivantes :</p><p> « Art. L. 15-1. - Dans le délai d'un mois, soit du paiement de l'indemnité ou, en cas d'obstacle au paiement de celle-ci ou de refus de la recevoir, de la consignation de l'indemnité, soit de l'acceptation ou de la validation de l'offre d'un local de remplacement, les détenteurs sont tenus d'abandonner les lieux. Passé ce délai qui ne peut, en aucun cas, être modifié, même par autorité de justice, il peut être procédé à l'expulsion des occupants. »</p><p> « Art. L. 15-2. - En cas d'appel du jugement fixant l'indemnité, lorsqu'il existe des indices sérieux laissant présumer qu'en cas d'infirmation, l'expropriant ne pourra recouvrer tout ou partie des sommes qui lui seront dues en restitution, celui-ci peut être autorisé par le juge à consigner tout ou partie du montant de l'indemnité supérieur à ce que l'expropriant avait proposé. Cette consignation vaut paiement. La prise de possession intervient selon les modalités définies à l'article L. 15-1. »</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027383901"}}