{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019237176","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/23/71/JORFDOLE000019237176.xml","nature":null,"titre":"Loi n° 2008-1258 du 3 décembre 2008 en faveur des revenus du travail","type":"LOI_PUBLIEE","dateCreation":1228262400000,"dateDerniereModification":1228262400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, I</td><td> Article 244 quater T nouveau, V, du code général des impôts</td><td> Crédit d’impôt au titre des primes d’intéressement - Obligations déclaratives imparties aux entreprises imposées d'après leur bénéfice réel ou exonérées en application des articles 44 sexies, 44 sexies A, 44 septies, 44 octies, 44 octies A, 44 decies, 44 undecies et 44 duodecies et ayant conclu un accord d'intéressement en application du titre Ier du livre III de la troisième partie du code du travail, puissent bénéficier d'un crédit d'impôt au titre des primes d'intéressement dues en application de cet accord</td><td><a href=\"/loda/id/JORFTEXT000020833195\"> Décret n° 2009-845 du 8/07/2009</a></td></tr><tr><td> Article 4, I</td><td> Article L. 3323-5 2ème alinéa du code du travail</td><td> Participation aux résultats de l’entreprise – Conditions dans lesquelles le salarié demande le versement de tout ou partie des sommes correspondantes</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 4, I</td><td> Article L. 3323-5 2ème alinéa du code du travail</td><td> Participation aux résultats de l’entreprise – Conditions dans lesquelles le salarié demande le versement de tout ou partie des sommes correspondantes</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 4, IV, 1°</td><td> Article L. 3324-10 1er alinéa du code du travail</td><td> Participation aux résultats dans les sociétés coopératives ouvrières de production, coopératives agricoles et entreprises publiques - Conditions dans lesquelles le salarié demande le versement de tout ou partie des sommes correspondantes</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 4, IV, 1°</td><td> Article L. 3324-10 1er alinéa du code du travail</td><td> Participation aux résultats dans les sociétés coopératives ouvrières de production, coopératives agricoles et entreprises publiques - Conditions dans lesquelles le salarié demande le versement de tout ou partie des sommes correspondantes</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 7, 1°</td><td> Article  L. 3312-2 du code du travail</td><td> Intéressement - Conditions dans lesquelles le salarié d'un groupement d'employeurs peut bénéficier du dispositif d'intéressement mis en place dans chacune des entreprises adhérentes du groupement auprès de laquelle il est mis à disposition</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 7, 1°</td><td> Article L. 3312-2 du code du travail</td><td> Intéressement - Conditions dans lesquelles le salarié d'un groupement d'employeurs peut bénéficier du dispositif d'intéressement mis en place dans chacune des entreprises adhérentes du groupement auprès de laquelle il est mis à disposition</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 7, 2°</td><td> Article L. 3322-2 du code du travail</td><td> Participation aux résultats de l’entreprise - Conditions dans lesquelles le salarié d'un groupement d'employeurs peut bénéficier du dispositif de participation mis en place dans chacune des entreprises adhérentes du groupement auprès de laquelle il est mis à disposition</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 7, 2°</td><td> Article L. 3322-2 du code du travail</td><td> Participation aux résultats de l’entreprise - Conditions dans lesquelles le salarié d'un groupement d'employeurs peut bénéficier du dispositif de participation mis en place dans chacune des entreprises adhérentes du groupement auprès de laquelle il est mis à disposition</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 7, 3°</td><td> Article L. 3322-2 du code du travail</td><td> Plan d’épargne salariale - Conditions dans lesquelles le salarié d'un groupement d'employeurs peut bénéficier du plan d'épargne salariale mis en place dans chacune des entreprises adhérentes du groupement auprès de laquelle il est mis à disposition</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 7, 3°</td><td> Article L. 3322-2 du code du travail</td><td> Plan d’épargne salariale - Conditions dans lesquelles le salarié d'un groupement d'employeurs peut bénéficier du plan d'épargne salariale mis en place dans chacune des entreprises adhérentes du groupement auprès de laquelle il est mis à disposition</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 9, I, 1°, a</td><td> Article L. 3321-1 du code du travail</td><td> Applicabilité du dispositif de participation aux résultats de l’entreprise aux établissements publics de l'État à caractère industriel et commercial et les sociétés, groupements ou personnes morales, quel que soit leur statut juridique, dont plus de la moitié du capital est détenue directement par l'État</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 9, I, 1°, a</td><td> Article L. 3321-1 du code du travail</td><td> Applicabilité du dispositif de participation aux résultats de l’entreprise aux établissements publics de l'État à caractère industriel et commercial et les sociétés, groupements ou personnes morales, quel que soit leur statut juridique, dont plus de la moitié du capital est détenue directement par l'État</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 11, III, 2°</td><td> Article L. 3324-5 du code du travail</td><td> Participation aux résultats de l’entreprise - Plafonds de répartition individuelle de la réserve Participation aux résultats de l’entreprise - Plafonds de répartition individuelle de la réserve spéciale de participation entre les bénéficiaires, calculée proportionnellement au salaire perçu</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 11, III, 2°</td><td> Article L. 3324-5 du code du travail</td><td> Participation aux résultats de l’entreprise - Plafonds de répartition individuelle de la réserve Participation aux résultats de l’entreprise - Plafonds de répartition individuelle de la réserve spéciale de participation entre les bénéficiaires, calculée proportionnellement au salaire perçu</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 13</td><td> Article L. 3332-2 du code du travail</td><td> Plan d’épargne salariale - Conditions dans lesquelles les travailleurs non salariés visés à l'article L. 134-1 du code de commerce ou au titre IV du livre V du code des assurances ayant un contrat individuel avec une entreprise dont ils commercialisent des produits, peuvent bénéficier du plan d'épargne salariale mis en place dans l'entreprise, si le règlement le prévoit</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 13</td><td> Article L. 3332-2 du code du travail</td><td> Plan d’épargne salariale - Conditions dans lesquelles les travailleurs non salariés visés à l'article L. 134-1 du code de commerce ou au titre IV du livre V du code des assurances ayant un contrat individuel avec une entreprise dont ils commercialisent des produits, peuvent bénéficier du plan d'épargne salariale mis en place dans l'entreprise, si le règlement le prévoit</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 17</td><td> Article L.3334-5-1 nouveau du code du travail</td><td> Plan d’épargne retraite collectif- Conditions d'information des salariés sur la clause d’adhésion par défaut, sauf avis contraire de leur part</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 17</td><td> Article L.3334-5-1 nouveau du code du travail</td><td> Plan d’épargne retraite collectif- Conditions d'information des salariés sur la clause d’adhésion par défaut, sauf avis contraire de leur part</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 19</td><td> Article L. 3334-6 code du travail</td><td> Plan épargne retraite collectif - Plafond du versement initial</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 19</td><td> Article L. 3334-6 code du travail</td><td> Plan épargne retraite collectif - Plafond du versement initial</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 20</td><td> Article L. 3346-1, 2°, troisième partie, livre III, titre IV,chapitre VI</td><td> Composition du Conseil d'orientation de la participation, de l’intéressement, de l’épargne salariale et de l’actionnariat salarié, modalités de fonctionnement dans des conditions de nature à assurer son indépendance et sa représentativité et à garantir la qualité de ses travaux</td><td><a href=\"/loda/id/JORFTEXT000020459765\"> Décret n° 2009-350 du 30/03/2009</a></td></tr><tr><td> Article 20</td><td> Article L. 3346-1, 2°, troisième partie, livre III, titre IV,chapitre VI</td><td> Composition du Conseil d'orientation de la participation, de l’intéressement, de l’épargne salariale et de l’actionnariat salarié, modalités de fonctionnement dans des conditions de nature à assurer son indépendance et sa représentativité et à garantir la qualité de ses travaux</td><td><a href=\"/loda/id/JORFTEXT000020459790\"> Décret n° 2009-351 du 30/03/2009</a></td></tr><tr><td> Article 24, I</td><td></td><td> Salaire minimum de croissance - Modalités de détermination du salaire de référence (salaire minimum national professionnel des salariés sans qualification applicable à l'entreprise au sens du 4° du II de l'article L. 2261-22 du code du travail dans la limite du montant du salaire minimum de croissance applicable)</td><td><a href=\"/loda/id/JORFTEXT000020635211\"> Décret n° 2009-552 du 19/05/2009</a></td></tr><tr><td> Article 27, I, 3°</td><td> Article L. 241-13, III du code de la sécurité sociale</td><td> Salaire minimum de croissance - Date d'entrée en vigueur du I de l'article 27 au vu du rapport mentionné au premier alinéa du III, au plus tard le 1er janvier 2011 sauf si le ratio mentionné au 2° du III a diminué d'au moins 50 % depuis la date de publication de la loi (4/12/2008)</td><td><a href=\"/loda/id/JORFTEXT000023336732\"> Décret n° 2010-1777 du 31/12/2010</a></td></tr><tr><td> Article 27, IV</td><td></td><td> Salaire minimum de croissance - Ajustement du calendrier de mise en oeuvre du I de l'article 27 si le ratio mentionné au 2° du III a diminué d'au moins 50 % depuis la date de publication de la loi (4/12/2008)</td><td><a href=\"/loda/id/JORFTEXT000023336732\"> Décret n° 2010-1777 du 31/12/2010</a></td></tr><tr><td> Article 27, IV</td><td></td><td> Salaire minimum de croissance - Ajustement du calendrier de mise en oeuvre du I de l'article 27 si le ratio mentionné au 2° du III a diminué d'au moins 50 % depuis la date de publication de la loi (4/12/2008)</td><td><a href=\"/loda/id/JORFTEXT000023336732\"> Décret n° 2010-1777 du 31/12/2010</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><font size='2'><strong> EXPOSE DES MOTIFS</strong></font></p><p><br clear='none'/><font size='2'> Afin de mettre en place un cadre plus favorable à la dynamisation des revenus du travail, le Gouvernement entend promouvoir l'intéressement, instaurer le libre choix du salarié quant à l'usage de sa participation, moderniser la fixation du salaire minimum interprofessionnel de croissance (SMIC) et conditionner les allègements généraux de cotisations patronales aux négociations salariales de branche et d'entreprise.</font></p><p><font size='2'> I. - Le présent projet de loi a tout d'abord pour objet de promouvoir l'intéressement, en particulier dans les entreprises qui n'y ont pas encore recours, pour parvenir à doubler entre 2008 et 2012 les montants distribués. La diffusion de l'intéressement demeure trop lente et insuffisante, en particulier dans les entreprises de moins de cinquante salariés, où les salariés ne bénéficient par ailleurs pas de la participation obligatoire. Seuls 10 % des salariés des entreprises de dix à quarante-neuf salariés et 3 % des entreprises de moins de dix salariés étaient couverts par un dispositif d'intéressement en 2006.</font></p><p><font size='2'> Afin d'inciter toutes les entreprises, y compris celles de moins de cinquante salariés, à mettre en place ou améliorer l'intéressement, l'article 1er institue un crédit d'impôt au bénéfice des entreprises qui, à compter de la publication de la loi, concluent un accord d'intéressement. Cet avantage fiscal est égal à 20 % de la différence entre le montant des primes dues en application d'un accord d'intéressement et la moyenne des primes dues au titre de l'accord précédent. Lorsqu'il s'agit du premier accord, le crédit d'impôt est de 20 % des primes dues au titre de l'exercice.<br clear='none'/></font></p><p><font size='2'> Pour renforcer l'incitation et favoriser la distribution de revenus dès 2009, le Gouvernement propose deux mesures exceptionnelles en complément. D'une part, la signature d'un avenant à l'accord d'intéressement en cours à la date de publication de la loi pour permettre d'augmenter le volume des primes distribuables, ouvre droit au même crédit d'impôt. D'autre part, une entreprise qui conclut un accord ou un avenant entre la date de publication de la loi et le 30 juin 2009 peut verser, avant le 30 septembre 2009, une prime exceptionnelle et collective, plafonnée à 1 500 € par salarié, soit le montant moyen d'une prime d'intéressement. Cette prime, exonérée de cotisations de sécurité sociale, entre par ailleurs dans la base de calcul du crédit d'impôt.</font></p><p><font size='2'> Le dispositif est créé pour une durée de six ans, soit deux accords d'intéressement triennaux. Son renouvellement sera décidé en 2014 au vu d'une évaluation détaillée que le Gouvernement présentera au Parlement au plus tard le 30 juin 2014. Parce que le Gouvernement veille à suivre la mise en œuvre du crédit d'impôt et la montée en charge de l'intéressement, un premier bilan d'étape sera effectué dès 2010 afin de mesurer la diffusion de l'intéressement dans les petites et moyennes entreprises. Si nécessaire, le Gouvernement pourra alors proposer d'instituer une obligation spécifique dans les entreprises de moins de cinquante salariés.</font></p><p><font size='2'> S'agissant de la participation, l'article 2 met en place la liberté de choix pour le salarié entre la disponibilité immédiate et le blocage de ses droits, pour lui laisser l'initiative d'une mobilisation rapide des sommes correspondantes, dans une logique de pouvoir d'achat à court terme, ou de leur placement dans une logique de pouvoir d'achat différé.</font></p><p><font size='2'> Le projet de loi supprime le principe d'indisponibilité des droits et harmonise le mode de perception de la participation avec celui de l'intéressement. Les salariés bénéficiaires de la participation ne seront plus tenus de placer leurs avoirs sur un plan d'épargne salariale pour une durée minimale de cinq ans, mais pourront désormais en obtenir le versement immédiat sur demande dans un court délai suivant la notification des droits. Les sommes ainsi perçues seront assujetties à l'impôt sur le revenu, à l'image des primes d'intéressement non bloquées sur un plan d'épargne. Cette réforme, qui ne modifie pas la faculté de déblocage anticipé prévue par le code du travail, est applicable aux droits à participation non encore affectés à la date de publication de la présente loi.</font></p><p><font size='2'> II. - Le projet de loi a également pour objet, en son article 3, de moderniser la procédure de fixation du SMIC pour favoriser, à l'avenir, une évolution du SMIC davantage en phase avec les conditions économiques et le rythme des négociations salariales et en assurant une juste rétribution du travail. Il ne modifie ni les critères légaux d'indexation du SMIC, ni le rôle de la Commission nationale de la négociation collective (CNNC).</font></p><p><font size='2'> Cette modernisation passe en premier lieu par la création d'une commission d'experts indépendante à caractère consultatif, la commission du SMIC. Celle-ci aura pour mission de remettre chaque année un rapport à la CNNC et au Gouvernement sur les évolutions souhaitables du SMIC en s'appuyant sur des analyses économiques d'ensemble. Le fonctionnement et la désignation des membres de la commission seront précisés par décret de manière à permettre l'installation rapide de la commission et la remise de son premier rapport avant la revalorisation annuelle de 2009.<br clear='none'/></font></p><p><font size='2'> En second lieu, le calendrier de la revalorisation annuelle est avancé du 1er juillet au 1er janvier. Le changement de date donnera une lisibilité accrue aux partenaires sociaux, dans les branches pour relever les grilles des minima conventionnels et dans les entreprises pour négocier des augmentations salariales. Il prendra effet le 1er janvier 2010 compte tenu des délais nécessaires à la publication de la loi, ce qui signifie que la date de la revalorisation annuelle du 1er juillet 2009 est maintenue.</font></p><p><font size='2'> III. - Les articles 4 et 5 visent à relancer les négociations salariales par la mise sous condition des allègements généraux de cotisations patronales, qui constituent un effort important de l'Etat vis-à-vis des entreprises.</font></p><p><font size='2'> Cette conditionnalité ne remet pas en cause l'objectif des allègements de cotisations patronales, qui demeure le soutien à l'emploi ciblé sur les bas salaires. Elle vise à favoriser l'attractivité de l'emploi dans la mesure où elle incite à améliorer les conditions de rémunération des salariés par le dialogue social, aux deux niveaux de la branche et de l'entreprise. Dans les branches, les rémunérations sont encadrées par la grille des minima conventionnels : celle-ci s'applique à toutes les entreprises de la branche et sert notamment de référence directe aux entreprises non assujetties à la négociation annuelle obligatoire (NAO) sur les salaires. En entreprise, les rémunérations dépendent de l'effectivité de cette obligation, sachant que 25 % des entreprises qui y sont tenues n'engagent actuellement aucune négociation annuelle.</font></p><p><font size='2'> Au niveau de l'entreprise, l'article 4 prévoit un dispositif de conditionnalité en fonction du respect de la NAO sur les salaires lorsque l'entreprise y est assujettie, en raison de la présence d'au moins une section syndicale d'organisation représentative.</font></p><p><font size='2'> Le non-respect de cette obligation pour une année civile donnera lieu à une réduction de 10% du montant des allègements de cotisations patronales perçus au titre des rémunérations versées cette même année, la régularisation de l'entreprise vis-à-vis des organismes de recouvrement intervenant, le cas échéant, en début d'année suivante. Les allègements concernés sont la réduction générale de cotisations patronales et cinq autres exonérations qui remplacent dans les faits la réduction générale dans certaines zones territoriales : création d'emploi dans les zones de revitalisation rurale et les zones de redynamisation urbaine, emplois dans les zones franches urbaines, entreprises implantées dans les bassins d'emploi à redynamiser, entreprises implantées dans les départements d'outre-mer.</font></p><p><font size='2'> La conditionnalité entre en vigueur le 1er janvier 2009, c'est-à-dire que le respect de la NAO sur les salaires sera pris en compte à partir de l'année civile 2009. Un bilan d'application est prévu dans le cadre du rapport au Parlement mentionné à l'article 5.</font></p><p><font size='2'> L'article 5 aménage le barème de la réduction générale de cotisations de sécurité sociale à la charge de l'employeur pour prendre en compte le premier niveau de la grille salariale de branche, calculé sur la base de la durée légale du travail, applicable à l'entreprise.</font></p><p><font size='2'> Le barème de la réduction générale de cotisations patronales ne sera désormais plus fondé sur le SMIC mais sur le premier niveau de la grille salariale de branche. Toutefois, lorsque le premier niveau de la grille salariale sera égal ou supérieur au SMIC, les allègements continueront d'être calculés avec le SMIC pour référence.<br clear='none'/></font></p><p><font size='2'> Dans ces conditions, le coefficient de la réduction prendra en compte, soit le premier niveau de la grille salariale de branche lorsqu'il sera inférieur au SMIC, soit le SMIC dans le cas contraire. Ce coefficient variera ainsi selon l'évolution des salaires minima conventionnels, en fonction du déroulement des négociations de branche et des calendriers d'entrée en vigueur des accords salariaux. Pour permettre aux entreprises de conserver le plein avantage de la réduction de cotisations patronales, les branches seront donc incitées à réajuster régulièrement leurs grilles salariales pour les porter à un niveau au moins égal au SMIC.</font></p><p><font size='2'> L'avancement du calendrier de revalorisation annuelle du SMIC au 1er janvier, prévu à l'article 3 du projet de loi, garantira en outre une lisibilité suffisante aux négociateurs de branche pour procéder à ce réajustement. Le premier niveau de la grille salariale sera réputé égal au SMIC lorsque ce niveau a été atteint au moins une fois au cours des deux dernières années civiles.</font></p><p><font size='2'> Ce dispositif entrera en vigueur à compter d'une date fixée par décret pris au vu du rapport mentionné au II de l'article 5 et au plus tard au 1er janvier 2011.</font></p><p><font size='2'> Dès son application, le dispositif de conditionnalité fondé sur la grille salariale de branche sera cumulatif avec celui de l'article 4 qui sera déjà en vigueur au niveau des entreprises.<br clear='none'/></font></p><p><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1216823117509","libelle":"Dossiers législatifs","niveaux":[{"id":"1216823117510","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1222331499301","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/revenus_travail.asp","data":""}]},{"id":"1216823117511","libelle":"Sénat","niveaux":[],"liens":[{"id":"1225201528680","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-502.html","data":""}]}],"liens":[]},{"id":"1216823117512","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1222331729765","libelle":"Rapport n° 1107 de M. Gérard Cherpion","lien":"http://www.assemblee-nationale.fr/13/rapports/r1107.asp","data":""},{"id":"1225201627082","libelle":"Rappoprt n° 43 de Mme Isabelle Debré","lien":"http://www.senat.fr/rap/l08-043/l08-043.html","data":""},{"id":"1228385138857","libelle":"Rapport n°1231 de M. Cherpion (Assemblée nationale) et n° 76 de Mme Debré (Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r1231.asp","data":""}]},{"id":"1216823117513","libelle":"Débats parlementaires","niveaux":[{"id":"1216823117514","libelle":"Assemblée nationale (Urgence)","niveaux":[{"id":"1222331794876","libelle":"Compte rendu intégral des séances du 22 septembre 2008 :","niveaux":[],"liens":[{"id":"1222331906478","libelle":"1ère séance du 22 septembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082001.asp","data":"Exception d'irrecevabilité"},{"id":"1222332005329","libelle":"2ème séance du 22 septembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082002.asp","data":"Question préalable, discussion générale, motion de renvoi en commission"}]},{"id":"1222332068660","libelle":"Compte rendu intégral des séances du 23 septembre 2008 :","niveaux":[],"liens":[{"id":"1222332157222","libelle":"1ère séance du 23 septembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082003.asp","data":"Discussion des articles, avant l'article 1er, article 1er"},{"id":"1222332244673","libelle":"2ème séance du 23 septembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082004.asp","data":"Article 1er, après l'art 1er"},{"id":"1222332331165","libelle":"3ème séance du 23 septembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082005.asp","data":"Après l'art 1er (suite), art 2"}]},{"id":"1222332362585","libelle":"Compte rendu analytique des séances du 24 septembre 2008 :","niveaux":[],"liens":[{"id":"1222332430986","libelle":"1ère séance du 24 septembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082006.asp","data":"Après l'art 2"}]},{"id":"1222418817581","libelle":"Compte rendu analytique des séances du 25 septembre 2008 :","niveaux":[],"liens":[{"id":"1222418963754","libelle":"1ère séance du 25 septembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra2/20082009.asp","data":"Après l'art 2 (suite), art 3, après l'art 3, art 4, après l'art 4, art 5, après l'art 5, explications de vote"}]}],"liens":[]},{"id":"1216823117515","libelle":"Sénat","niveaux":[],"liens":[{"id":"1225201307016","libelle":"Compte rendu intégral de la séance du 27 octobre 2008 :","lien":"http://www.senat.fr/seances/s200810/s20081027/st20081027000.html","data":"Discussion générale, question préalable, discussion des articles, art 1er, art additionnels (précédemment réservés), article premier A, art additionnels, art premier bis, art additionnels, art 2, art additionnels, art 2 ter, art 2 quater, art additionnels, art 2 quinquies, art 2 sexies, art additionnels, art 2 septies, art additionnel, art 2 nonies, art additionnels,  art 3"},{"id":"1225278520691","libelle":"Compte rendu intégral de la séance du 28 octobre 2008 :  ","lien":"http://www.senat.fr/senint/crisom_pjl07-502_1.html","data":"Articles additionnels après l'art 3, art 4, art additionnel, art 5, explications de vote"}]},{"id":"1227193385046","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1228385351171","libelle":"Compte rendu intégral des séances du 27 novembre 2008 : ","niveaux":[],"liens":[{"id":"1227193445767","libelle":"1ère séance du 19 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/","data":"Discussion générale"}]}],"liens":[]},{"id":"1228385417672","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1228385531684","libelle":"Compte rendu intégral de la séance du 27 novembre 2008 : ","lien":"http://www.senat.fr/seances/s200811/s20081127/st20081127000.html","data":"Discussion et adoption du texte de la CMP"}]}],"liens":[]}],"liens":[{"id":"1343385453362","libelle":"Communiqué de presse du Conseil des ministres du 23 juillet 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/revenus-du-travail.html","data":"Le ministre du travail, des relations sociales, de la famille et de la solidarité a présenté un projet de loi en faveur des revenus du travail. Ce projet de loi, préparé conjointement avec la ministre de l'économie, de l'industrie et de l'emploi et le secrétaire d'État chargé de l'emploi, met en place un cadre favorable au soutien des revenus du travail en promouvant l'intéressement, en instaurant le libre choix du salarié quant à l'usage des sommes issues de la participation aux résultats, en modernisant la fixation du salaire minimum interprofessionnel de croissance (SMIC), en conditionnant les allègements de cotisations patronales aux négociations salariales d'entreprise et en ajustant le calcul de ces allégements en prenant en compte le niveau du salaire minimum conventionnel de branche. 1.- La diffusion de l'intéressement demeure trop lente, notamment dans les entreprises de moins de 50 salariés où seulement 10 % des salariés sont couverts par un accord. Afin d'inciter toutes les entreprises, et plus particulièrement ces dernières, à mettre en place un accord d'intéressement, le projet de loi institue un crédit d'impôt au bénéfice des entreprises qui, à compter de la publication de la loi et au plus tard le 31 décembre 2014, concluront un tel accord. Le même avantage vaut pour celles qui concluront un avenant à un accord en cours permettant l'augmentation du volume des primes distribuables. 2.- Le produit de la participation est actuellement bloqué pendant cinq ans. Le projet de loi donnera aux salariés le choix entre une mobilisation immédiate des sommes reçues ou leur placement dans une logique d'épargne. 3.- Le projet de loi modernise la procédure de fixation du SMIC afin que l'évolution de ce salaire minimum soit mieux en accord avec les conditions économiques et le rythme des négociations salariales. Une commission indépendante d'experts proposera, au vu du contexte économique et social, des évolutions du SMIC au Gouvernement et à la Commission nationale de la négociation collective. La date de revalorisation annuelle du SMIC sera avancée à compter de 2010 du 1er juillet au 1er janvier. 4.- Enfin, le projet de loi prévoit que le montant des allègements de cotisations patronales sera réduit de 10 % si l'entreprise qui en bénéficie n'ouvre pas, chaque année, une négociation sur les salaires lorsqu'elle y est légalement tenue. Ce montant sera également réduit lorsque le premier niveau de la grille salariale de branche sera resté inférieur au SMIC au cours des deux années précédentes."},{"id":"1225201569361","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 25 septembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/ta/ta0187.asp","data":""},{"id":"1225278553832","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2007-2008/502.html","data":""},{"id":"1228384963944","libelle":"Projet de loi adopté par l'Assemblée nationale en CMP le 19 novembre 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0205.asp","data":""},{"id":"1228385004185","libelle":"Projet de loi adopté par le Sénat en CMP le 27 novembre 2008","lien":"http://ameli.senat.fr/publication_pl/2008-2009/76.html","data":""},{"id":"1320754401096","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-1258.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000019865548","libelleTexte":"LOI n° 2008-1258 du 3 décembre 2008  en faveur des revenus du travail","contenuDossier":"<p><font size='2'></font></p><font size='2'></font><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> I. - Après l'article 244 quater S du code général des impôts, il est inséré un article 244 quater T ainsi rédigé :</font></p><p><font size='2'> « Art. 244 quater T. - I. - Les entreprises imposées d'après leur bénéfice réel ou exonérées en application des articles 44 sexies, 44 sexies A, 44 septies, 44 octies, 44 octies A, 44 decies, 44 undecies et 44 duodecies, et ayant conclu un accord d'intéressement en application des dispositions du titre Ier du livre III de la troisième partie du code du travail peuvent bénéficier d'un crédit d'impôt au titre des primes d'intéressement dues en application de cet accord.</font></p><p><font size='2'> « II. - Ce crédit d'impôt est égal à 20 % :</font></p><p><font size='2'> « a) De la différence entre les primes d'intéressement mentionnées au I dues au titre de l'exercice et la moyenne des primes dues au titre de l'accord précédent ;</font></p><p><font size='2'> « b) Ou des primes d'intéressement mentionnées au I dues au titre de l'exercice lorsque aucun accord d'intéressement n'était en vigueur au titre des quatre exercices précédant celui de la première application de l'accord en cours.</font></p><p><font size='2'> « III. - Les primes mentionnées au I ne peuvent entrer à la fois dans la base de calcul du crédit d'impôt et dans celle d'un autre crédit d'impôt.</font></p><p><font size='2'> « IV. - En cas de fusion, apports ou opérations assimilées réalisés pendant la durée d'application de l'accord en cours ou de l'accord précédent, ou au cours de l'un des trois exercices séparant l'accord en cours du précédent, la moyenne des primes mentionnées au a du II dues par la société absorbante ou bénéficiaire des apports et par la société apporteuse est égale au montant moyen des primes dues à chaque salarié au titre de l'accord précédent multiplié par le nombre total de salariés constaté à l'issue de ces opérations.</font></p><p><font size='2'> « V. - Un décret fixe les conditions d'application du présent article, notamment les obligations déclaratives. »<br clear='none'/></font></p><p><font size='2'> II. - Après l'article 199 ter Q du code général des impôts, il est inséré un article 199 ter R ainsi rédigé :</font></p><p><font size='2'> « Art. 199 ter R. - Le crédit d'impôt défini à l'article 244 quater T est imputé sur l'impôt sur le revenu dû par le contribuable au titre de l'année ou de la période de douze mois au cours de laquelle les primes d'intéressement sont dues. Si le montant du crédit d'impôt excède le montant de l'impôt dû au titre de ladite année, l'excédent est restitué. »</font></p><p><font size='2'> III. - Après l'article 220 X du code général des impôts, il est inséré un article 220 Y ainsi rédigé :</font></p><p><font size='2'> « Art. 220 Y. - Le crédit d'impôt défini à l'article 244 quater T est imputé sur l'impôt sur les sociétés de l'exercice au titre duquel les primes d'intéressement sont dues. Si le montant du crédit d'impôt excède le montant de l'impôt dû au titre dudit exercice, l'excédent est restitué. »</font></p><p><font size='2'> IV. - Le 1 de l'article 223 O du code général des impôts est complété par un x ainsi rédigé :</font></p><p><font size='2'> « x) des crédits d'impôt dégagés par chaque société du groupe en application de l'article 244 quater T ; l'article 220 Y s'applique à la somme de ces crédits d'impôt. »</font></p><p><font size='2'> V. - Les dispositions des I à IV s'appliquent aux crédits d'impôt calculés au titre des primes d'intéressement dues en application d'un accord d'intéressement ou d'un avenant à un accord d'intéressement en cours à la date de publication de la présente loi susceptible de permettre l'augmentation du volume des primes distribuables, conclus à compter de la date de publication de la présente loi et au plus tard le 31 décembre 2014. Pour le calcul du crédit d'impôt en cas d'avenant à un accord en cours à la date de publication de la présente loi, l'accord précédent s'entend de la période couverte par l'accord en cours jusqu'à la date d'effet de l'avenant.</font></p><p><font size='2'> VI. - Dans les entreprises ayant conclu un accord d'intéressement, ou un avenant à un accord en cours répondant aux conditions prévues au V, à compter de la publication de la présente loi et au plus tard le 30 juin 2009 et applicable dès cette même année, l'employeur peut verser à l'ensemble de ses salariés une prime exceptionnelle.</font></p><p><font size='2'> Cette prime est répartie uniformément entre les salariés ou selon des modalités de même nature que celles prévues par cet accord. Son montant est plafonné, après répartition, à 1 500 € par salarié. Elle est prise en compte pour l'application des dispositions de l'article L. 3314-8 du code du travail.</font></p><p><font size='2'> Cette prime ne peut se substituer à des augmentations de rémunération et à des primes conventionnelles prévues par l'accord salarial ou par le contrat de travail. Elle ne peut se substituer à aucun des éléments de rémunération au sens de l'article L. 242-1 du code de la sécurité sociale et de l'article L. 741-10 du code rural versés par l'employeur ou qui deviennent obligatoires en vertu de règles légales ou contractuelles.<br clear='none'/></font></p><p><font size='2'> Cette prime est exonérée de toutes cotisations et contributions d'origine légale ou conventionnelle rendue obligatoire par la loi, à l'exception des contributions définies aux articles L. 136-2 du code de la sécurité sociale et 14 de l'ordonnance n° 96-50 du 24 janvier 1996 relative au remboursement de la dette sociale.</font></p><p><font size='2'> Dans le cas où un salarié qui a adhéré à un plan d'épargne salariale au sens du titre III du livre III de la troisième partie du code du travail affecte à la réalisation de ce plan tout ou partie des sommes qui lui sont versées au titre de cette prime exceptionnelle, ces sommes sont exonérées d'impôt sur le revenu, dans les conditions prévues par l'article L. 3332-27 du même code.</font></p><p><font size='2'> Le versement des primes doit intervenir le 30 septembre 2009 au plus tard.</font></p><p><font size='2'> VII. - La prime exceptionnelle prévue au VI est ajoutée à la base de calcul du crédit d'impôt prévu au I relatif à l'exercice au titre duquel elle est versée.</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> I. - La section 3 du chapitre IV du titre II du livre III de la troisième partie du code du travail est renommée : « Règles de disponibilité des droits des salariés ».</font></p><p><font size='2'> II. - L'article L. 3324-10 du même code est ainsi modifié :</font></p><p><font size='2'> 1° Le premier alinéa est complété par les mots : « , sauf si le salarié demande le versement de tout ou partie des sommes correspondantes dans un délai fixé par décret » ;</font></p><p><font size='2'> 2° Au second alinéa, avant les mots : « Un décret en Conseil d'Etat », sont insérés les mots : « Lorsque les sommes ont été affectées dans les conditions prévues à l'article L. 3323-2, ».</font></p><p><font size='2'> III. - Au premier alinéa de l'article L. 3325-2 du même code, les mots : « revenant aux salariés au titre de la participation » sont remplacés par les mots : « affectées dans les conditions prévues à l'article L. 3323-2 ».</font></p><p><font size='2'> IV. - Le b du 5 de l'article 158 du code général des impôts est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Sous réserve de l'exonération prévue à l'article 163 bis AA, les dispositions du a sont également applicables aux sommes revenant aux salariés au titre de la participation aux résultats de l'entreprise en application du titre II du livre III de la troisième partie du code du travail. »</font></p><p><font size='2'> V. - Le premier alinéa de l'article 163 bis AA du code général des impôts est complété par les mots : « lorsqu'elles ont été affectées dans les conditions prévues à l'article L. 3323-2 du même code ».</font></p><p><font size='2'> VI. - Les dispositions des I à V sont applicables aux droits à participations des salariés aux résultats de l'entreprise qui n'ont pas été affectés en application de l'article L. 3323-2 du code du travail à la date de publication de la présente loi.<br clear='none'/></font></p><p align='center'><font size='2'> Article 3</font></p><p><font size='2'> I. - Le code du travail est ainsi modifié :</font></p><p><font size='2'> 1° Il est inséré, après la sous-section 3 de la section 3 du chapitre Ier du titre III du livre II de la troisième partie, une sous-section 4 ainsi rédigée :</font></p><p><font size='2'> « Sous-section 4<br clear='none'/> « Commission du salaire minimum de croissance</font></p><p><font size='2'> « Art. L. 3231-11-1. - Il est créé auprès du Premier ministre une commission du salaire minimum de croissance.</font></p><p><font size='2'> « La commission se prononce chaque année sur l'évolution souhaitable du salaire minimum de croissance.</font></p><p><font size='2'> « A cette fin, elle conduit une analyse économique sur les évolutions du marché du travail, en particulier l'évolution de la productivité, le partage de la valeur ajoutée, la compétitivité des entreprises, l'évolution des salaires minima dans les pays comparables, les interactions entre salaires et emploi, la structure des salaires et l'évolution des prix.</font></p><p><font size='2'> « Un décret pris sur le rapport du ministre chargé du travail et du ministre chargé de l'économie détermine les modalités d'application du présent article, notamment la composition et le fonctionnement de la commission. » ;</font></p><p><font size='2'> 2° Au 5° de l'article L. 2271-1, il est inséré, après les mots : « de donner », les mots : « , après avoir pris connaissance du dernier rapport de la commission du salaire minimum de croissance, » ;</font></p><p><font size='2'> 3° Aux articles L. 3231-6 et L. 3231-11, les mots : « 1er juillet » sont remplacés par les mots : « 1er janvier ».</font></p><p><font size='2'> II. - Les dispositions de l'article L. 3231-6 du code du travail dans sa rédaction issue de la présente loi sont applicables à compter du 1er janvier 2010.</font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'> I. - Il est inséré, à la fin du III de l'article L. 241-13 du code de la sécurité sociale, un sixième alinéa ainsi rédigé :</font></p><p><font size='2'> « Lorsque l'employeur n'a pas rempli au cours d'une année civile l'obligation définie au 1° de l'article L. 2242-8 du code du travail dans les conditions prévues aux articles L. 2242-1 à L. 2242-4 du même code, le montant de la réduction est diminué de 10 % au titre des rémunérations versées cette même année. »<br clear='none'/></font></p><p><font size='2'> II. - A la fin du I de l'article L. 131-4-2 du code de la sécurité sociale, il est inséré un nouvel alinéa ainsi rédigé :</font></p><p><font size='2'> « Lorsque l'employeur n'a pas rempli au cours d'une année civile l'obligation définie au 1° de l'article L. 2242-8 du code du travail dans les conditions prévues aux articles L. 2242-1 à L. 2242-4 du même code, le montant de l'exonération est diminué de 10 % au titre des rémunérations versées cette même année. »</font></p><p><font size='2'> III. - La loi n° 96-987 du 14 novembre 1996 relative à la mise en œuvre du pacte de relance pour la ville est ainsi modifiée :</font></p><p><font size='2'> 1° Il est inséré, après le VI de l'article 12, un VII ainsi rédigé :</font></p><p><font size='2'> « VII. - Lorsque l'employeur n'a pas rempli au cours d'une année civile l'obligation définie au 1° de l'article L. 2242-8 du code du travail dans les conditions prévues aux articles L. 2242-1 à L. 2242-4 du même code, le montant de l'exonération prévue au I est diminué de 10 % au titre des rémunérations versées cette même année. » ;</font></p><p><font size='2'> 2° Au quatrième alinéa de l'article 12-1, les mots : « et VI » sont remplacés par les mots : « , VI et VII ».</font></p><p><font size='2'> IV. - Après le deuxième alinéa du VII de l'article 130 de la loi n° 2006-1771 du 30 décembre 2006 de finances rectificative pour 2006, il est inséré un nouvel alinéa ainsi rédigé :</font></p><p><font size='2'> « Lorsque l'employeur n'a pas rempli au cours d'une année civile l'obligation définie au 1° de l'article L. 2242-8 du code du travail dans les conditions prévues aux articles L. 2242-1 à L. 2242-4 du même code, le montant de l'exonération est diminué de 10 % au titre des rémunérations versées cette même année. »</font></p><p><font size='2'> V. - Il est inséré, après le V de l'article L. 752-3-1 du code de la sécurité sociale, un alinéa ainsi rédigé :</font></p><p><font size='2'> « V bis. - Lorsque l'employeur n'a pas rempli au cours d'une année civile l'obligation définie au 1° de l'article L. 2242-8 du code du travail dans les conditions prévues aux articles L. 2242-1 à L. 2242-4 et du même code, le montant de l'exonération est diminué de 10 % au titre des rémunérations versées cette même année. »</font></p><p><font size='2'> VI. - Les dispositions des I à V du présent article sont applicables à compter du 1er janvier 2009.</font></p><p align='center'><font size='2'> Article 5</font></p><p><font size='2'> I. - Le III de l'article L. 241-13 du code de la sécurité sociale est ainsi modifié :</font></p><p><font size='2'> 1° A la quatrième phrase du premier alinéa, les mots : « le salaire minimum de croissance » sont remplacés par les mots : « le salaire de référence défini à l'alinéa suivant, » ;<br clear='none'/></font></p><p><font size='2'> 2° A la dernière phrase du premier alinéa, les mots : « le salaire minimum de croissance » sont remplacés par les mots : « le salaire de référence mentionné à l'alinéa suivant » ;</font></p><p><font size='2'> 3° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'> « Le salaire de référence est le salaire minimum national professionnel des salariés sans qualification applicable à l'entreprise au sens du 4° du II de l'article L. 2261-22 du code du travail dans la limite du montant du salaire minimum de croissance applicable. Toutefois, ce salaire de référence est réputé égal au salaire minimum de croissance applicable lorsque le salaire minimum national professionnel des salariés sans qualification a été porté à un niveau égal ou supérieur au salaire minimum de croissance au cours des deux années civiles précédant celle du mois civil au titre duquel le montant de la réduction est calculé. Un décret fixe les modalités de détermination de ce salaire de référence. » ;</font></p><p><font size='2'> 4° Au troisième alinéa, les mots : « à l'alinéa précédent » sont remplacés par les mots : « au premier alinéa » ;</font></p><p><font size='2'> 5° Au quatrième alinéa, les mots : « salaire minimum de croissance » sont remplacés par les mots : « salaire de référence mentionné au deuxième alinéa ».</font></p><p><font size='2'> II. - Au plus tard le 30 juin 2010, le Gouvernement établit un rapport après avis de la Commission nationale de la négociation collective et portant sur :</font></p><p><font size='2'> 1° L'application de l'article 4 de la présente loi ;</font></p><p><font size='2'> 2° La situation des grilles salariales de branche au regard, d'une part, du salaire minimum de croissance et, d'autre part, des différents coefficients hiérarchiques afférents aux qualifications professionnelles dans la branche.</font></p><p><font size='2'> Ce rapport est rendu public et transmis au Parlement.</font></p><p><font size='2'> Les dispositions du I du présent article entrent en vigueur à compter d'une date fixée par décret pris au vu du rapport mentionné au premier alinéa du présent II et au plus tard au 1er janvier 2011.</font><br clear='none'/></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019237176"}}