{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018267048","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/26/70/JORFDOLE000018267048.xml","nature":null,"titre":"LOI n° 2010-1 du 4 janvier 2010 relative à la protection du secret des sources des journalistes","type":"LOI_PUBLIEE","dateCreation":1262649600000,"dateDerniereModification":1262649600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='justify'><font size='2'> Conformément aux engagements pris par le Président de la République, le présent projet de loi a pour objet d'assurer la protection du secret des sources des journalistes.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La presse joue un rôle éminent dans une société démocratique puisqu'il lui incombe de communiquer des informations sur toutes les questions d'intérêt général. La possibilité pour les journalistes de conserver le secret sur l'origine de leurs informations apparaît nécessaire pour ne pas tarir leurs sources et garantir ainsi la liberté d'information, comme l'a reconnu la Cour européenne des droits de l'homme par son arrêt Goodwin du 27 mars 1996.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Toutefois, le droit français ne traduit le principe du secret des sources qu'à travers des dispositions éparses et indirectes, insuffisantes pour assurer une véritable protection aux journalistes.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> C'est pourquoi ce projet de loi inscrit au niveau législatif le principe de la nécessaire protection du secret des sources et complète les garanties existantes en matière de procédure pénale afin de protéger ce secret. Il prévoit également les conditions dans lesquelles l'autorité judiciaire peut, à titre exceptionnel, obtenir des informations nécessaires à la conduite des enquêtes.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><b><font size='2'> 1° La consécration législative du principe du secret des sources</font></b></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le projet de loi complète la loi du 29 juillet 1881 sur la liberté de la presse afin d'y inscrire de façon solennelle le principe du secret des sources, juste après son article 1<sup> er</sup> qui dispose que l'imprimerie et la librairie sont libres.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Il est ainsi proposé d'énoncer au premier alinéa de l'article 2 de la loi de 1881 que « Le secret des sources des journalistes est protégé afin de permettre l'information du public sur des questions d'intérêt général ».</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le deuxième alinéa de cet article dispose qu'il ne peut être porté atteinte à ce secret que lorsqu'un intérêt impérieux l'impose. Il précise également<em> qu'au cours d'une procédure pénale, l'origine d'une information journalistique ne peut être recherchée qu'à titre exceptionnel et si cela est justifié par la nature et la particulière gravité du crime ou du délit ainsi que par les nécessités des investigations.</em></font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La consécration du secret des sources s'accompagne donc des limites justifiées par le nécessaire équilibre devant être trouvé entre la protection des sources et des nécessités impérieuses.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le principe de la protection du secret des sources introduit dans la loi sur la presse trouve son prolongement dans les dispositions spécifiques du code de procédure pénale en matière de perquisition et d'audition des journalistes (cf.<i> infra</i> 2° et 3°). Mais, de par sa portée générale, ce principe aura également des incidences directes sur le déroulement des procédures menées devant les juridictions répressives.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La protection du secret des sources devra ainsi, même en l'absence de disposition particulière, être respectée dans la conduite de l'ensemble des actes d'enquête menés par l'autorité judiciaire et notamment en ce qui concerne les interceptions des correspondances émises par la voie des télécommunications.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> En conséquence, il ne pourra être procédé à des écoutes téléphoniques afin de découvrir la source d'un journaliste dans une instruction ouverte, par exemple, pour des faits de violation du secret professionnel.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le troisième alinéa de l'article 2 de la loi de 1881 précise enfin que pour la mise en œuvre du principe de protection des sources, doit être considérée comme journaliste toute personne qui exerce sa profession dans une ou plusieurs entreprise de presse ou de communication au public par voie électronique et pratique, à titre régulier et rétribué, le recueil et la diffusion d'information au public. Cette définition, qui permet d'englober les directeurs de publication, n'exige pas que le journaliste professionnel tire le principal de ses ressources de son activité.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><b><font size='2'> 2° L'introduction de dispositions protectrices du secret des sources en cas de perquisition</font></b></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le code de procédure pénale prévoit actuellement une disposition dérogatoire en cas de perquisition dans une entreprise de presse puisque celle-ci ne peut être réalisée que par un magistrat.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Cette protection est cependant partielle. Elle ne protège notamment que les locaux de ces entreprises alors que de nombreuses investigations sont menées par des journalistes indépendants pouvant conserver à leur domicile des informations relatives à leurs sources. De plus, le code de procédure pénale impose uniquement au magistrat effectuant la perquisition de veiller à ce que celle-ci n'entrave pas la liberté d'information en portant atteinte au bon fonctionnement de l'entreprise.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La protection du secret des sources nécessite des dispositions spécifiques en cas de perquisition et pour les saisies pouvant être effectuées.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le projet de loi propose donc de modifier les règles relatives aux perquisitions en étendant la protection accordée aux locaux des entreprises de presse, aux agences de presse et aux domiciles des journalistes.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Il est également précisé que le magistrat effectuant la perquisition devra veiller à ce qu'il ne soit pas porté atteinte de façon disproportionnée au secret des sources au regard de la gravité et de la nature de l'infraction recherchée.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Enfin, les garanties existantes en matière de perquisition dans les cabinets d'avocats sont étendues aux entreprises de presse et aux domiciles des journalistes afin de permettre la saisine du juge des libertés et de la détention en cas de contestation de la régularité de la saisie effectuée et notamment de violation du principe de proportionnalité au regard de la protection due au secret des sources.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La modification des articles relatifs à la perquisition aura également pour conséquence de renforcer la protection des journalistes en matière de réquisition. Ceux-ci pourront, comme c'est le cas actuellement pour les entreprises de presse, invoquer les articles 60-1 et 77-1-1 du code de procédure pénale qui permettent à certaines personnes de refuser de remettre des documents à un officier de police judiciaire alors qu'elles en sont requises.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Ces dispositions s'appliqueront bien évidemment aux journalistes tels que définis à l'article 2 de la loi sur liberté de la presse.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><b><font size='2'> 3° L'introduction de dispositions protectrices du secret des sources en cas d'audition d'un journaliste comme témoin</font></b></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article 109 du code de procédure pénale prévoit actuellement une protection pour les journalistes entendus en tant que témoins par un juge d'instruction puisqu'ils ne peuvent être poursuivis s'ils refusent de divulguer l'origine d'informations recueillies dans le cadre de leur activité.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Cette disposition est toutefois limitée puisqu'elle ne s'étend pas aux journalistes entendus comme témoins dans un cadre autre que celui de l'instruction.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Afin de remédier à cette incohérence, le présent projet prévoit d'étendre cette protection en précisant qu'un journaliste entendu comme témoin devant le tribunal correctionnel ou la cour d'assises pourra également refuser de déposer en cas d'atteinte au secret de ses sources.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Ces dispositions s'appliqueront également aux journalistes tels que définis à l'article 2 de la loi sur la liberté de la presse.</font></p>","arborescence":{"niveaux":[{"id":"1205339549089","libelle":"Dossiers législatifs","niveaux":[{"id":"1205339549090","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1210946283426","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/protection_secret_sources_journalistes.asp","data":""}]},{"id":"1205339549091","libelle":"Sénat","niveaux":[],"liens":[{"id":"1226066074229","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-341.html","data":""}]}],"liens":[]},{"id":"1205339549092","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1210946330557","libelle":"Rapport n° 771 de Etienne Blanc","lien":"http://www.assemblee-nationale.fr/13/rapports/r0771.asp","data":""},{"id":"1226066105610","libelle":"Rapport n° 420 de M. François-Noël Buffet ","lien":"http://www.senat.fr/rap/l07-420/l07-420.html","data":""},{"id":"1261499948057","libelle":"Rapport n° 1289 de M. Etienne Blanc","lien":"http://www.assemblee-nationale.fr/13/rapports/r1289.asp","data":""},{"id":"1261500007727","libelle":"Rapport supplémentaire n° 2160 de M. Etienne Blanc","lien":"http://www.assemblee-nationale.fr/13/rapports/r2160.asp","data":""}]},{"id":"1205339549093","libelle":"Débats parlementaires","niveaux":[{"id":"1205339549094","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1210946072973","libelle":"Compte rendu intégral des séances du 15 mai 2008 : ","niveaux":[],"liens":[{"id":"1210946179364","libelle":"2ème séance du 15 mai 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080158.asp","data":"exception d'irrecevabilité, question préalable, discussion générale, motion de renvoi en commission, art 1er, art 2, après l'art 2, art 3, après l'art 3, art 4, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1205339549095","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1226065945317","libelle":"Compte rendu intégral de la séance du 5 novembre 2008 :","lien":"http://www.senat.fr/cra/s20081105/s20081105_som.html","data":"discussion générale, discussion des articles, art 1er, art 2, art additionnels après l'art 2, art 3, art additionnels après l'art 3, art 3 bis, art 3 ter, art 4, vote sur l'ensemble."}]},{"id":"1261499575847","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1261499600737","libelle":"Compte rendu intégral des séances du 21 décembre 2009 :","niveaux":[],"liens":[{"id":"1261499764887","libelle":"2ème séance du 21 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100095.asp","data":"Motion de rejet préalable, discussion générale, discussion des articles : art 1er, art 2, art 2 bis, art 3, art 3 bis, art 3 ter. Explications de vote."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1205340023057","libelle":"Communiqué de presse du Conseil des ministres du 12 mars 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/protection-du-secret-des-sources-des-journalistes-0.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi relatif à la protection du secret des sources des journalistes. Dans une société démocratique, les journalistes doivent pouvoir assurer la confidentialité de l'origine de leurs informations. Il s'agit d'une garantie indispensable au respect de la liberté d'information. Le projet de loi, qui répond à un engagement du Président de la République, consacre comme un principe général, dans la loi du 29 juillet 1881 sur la liberté de la presse, le droit pour le journaliste à la protection de ses sources. Conformément à la jurisprudence de la Cour européenne des droits de l'homme, il prévoit qu'il ne peut être porté atteinte à ce secret que lorsqu'un intérêt impérieux l'impose. L'identification dans le cadre d'une procédure pénale de l'origine d'une information ne pourra être recherchée qu'à titre exceptionnel et à condition que la nature et la particulière gravité du crime ou du délit ainsi que les nécessités des investigations le justifient. Le projet de loi accorde aux journalistes des garanties nouvelles à l'égard des perquisitions dont ils peuvent faire l'objet. Ces garanties sont comparables à celles accordées aux avocats. Elles ne sont plus limitées aux locaux des entreprises de presse, mais sont étendues au domicile des journalistes. Le journaliste pourra ainsi s'opposer à la saisie de documents qui pourraient permettre d'identifier ceux qui le renseignent et faire trancher cette contestation par le juge des libertés et de la détention. Les journalistes entendus comme témoins pourront refuser de révéler l'origine de leurs informations non seulement devant le juge d'instruction, comme c'est le cas actuellement, mais également devant le tribunal correctionnel et la cour d'assises."},{"id":"1210946384258","libelle":"Texte adopté l'Assemblée nationale le 15 mai 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0145.asp","data":""},{"id":"1226066127120","libelle":"Texte adopté par le Sénat le 5 novembre 2008","lien":"http://ameli.senat.fr/publication_pl/2007-2008/341.html","data":""},{"id":"1261499820307","libelle":"Texte adopté par l'Assemblée nationale le 21 décembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0387.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000021601325","libelleTexte":"LOI n° 2010-1 du 4 janvier 2010 relative à la protection du secret des sources des journalistes (Loi n'appelant pas de décret d'application)","contenuDossier":"<p></p><p></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> La loi du 29 juillet 1881 sur la liberté de la presse est ainsi modifiée :</font></p><p><font size='2'></font></p><p><font size='2'> 1° L'article 2 devient l'article 3 ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Après l'article 1<sup> er</sup> , il est rétabli un article 2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2</i> . - Le secret des sources des journalistes est protégé afin de permettre l'information du public sur des questions d'intérêt général.</font></p><p><font size='2'></font></p><p><font size='2'> « Il ne peut être porté atteinte à ce secret que lorsqu'un intérêt impérieux l'impose. En particulier, il ne peut y être porté atteinte au cours d'une procédure pénale qu'à titre exceptionnel, si la nature et la particulière gravité du crime ou du délit sur lesquels elle porte ainsi que les nécessités des investigations le justifient.</font></p><p><font size='2'></font></p><p><font size='2'> « Est considérée comme journaliste, au sens du premier alinéa, toute personne qui, exerçant sa profession dans une ou plusieurs entreprises de presse ou de communication au public par voie électronique, y pratique, à titre régulier et rétribué, le recueil et la diffusion d'informations au public. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article 56-2 du code de procédure pénale est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 56-2.</i> - Les perquisitions dans les locaux d'une entreprise de presse ou de communication audiovisuelle, d'une agence de presse, ou au domicile d'un journaliste lorsque les investigations sont liées à son activité professionnelle, ne peuvent être effectuées que par un magistrat.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> « Celui-ci veille à ce que les investigations conduites respectent le libre exercice de la profession de journaliste, notamment en ne portant pas atteinte de façon disproportionnée au regard de la nature et de la gravité de l'infraction, à la protection qui est due au secret des sources et qu'elles ne constituent pas un obstacle ou n'entraînent pas de retard injustifiés à la diffusion de l'information.</font></p><p><font size='2'></font></p><p><font size='2'> « La personne présente lors de la perquisition en application des dispositions de l'article 57 peut s'opposer à la saisie d'un document à laquelle le magistrat a l'intention de procéder si elle estime que cette saisie serait irrégulière au regard des alinéas précédents. Le document doit alors être placé sous scellé fermé. Ces opérations font l'objet d'un procès-verbal mentionnant les objections de la personne, qui n'est pas joint au dossier de la procédure. Si d'autres documents ont été saisis au cours de la perquisition sans soulever de contestation, ce procès-verbal est distinct de celui prévu par l'article 57. Ce procès-verbal ainsi que le document placé sous scellé fermé sont transmis sans délai au juge des libertés et de la détention, avec l'original ou une copie du dossier de la procédure.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans les cinq jours de la réception de ces pièces, le juge des libertés et de la détention statue sur la contestation par ordonnance motivée non susceptible de recours.</font></p><p><font size='2'></font></p><p><font size='2'> « A cette fin, il entend le magistrat qui a procédé à la perquisition et, le cas échéant, le procureur de la République, ainsi que la personne en présence de qui la perquisition a été effectuée. Il peut ouvrir le scellé en présence de ces personnes.</font></p><p><font size='2'></font></p><p><font size='2'> « S'il estime qu'il n'y a pas lieu à saisir le document, le juge des libertés et de la détention ordonne sa restitution immédiate, ainsi que la destruction du procès-verbal des opérations et, le cas échéant, la cancellation de toute référence à ce document ou à son contenu qui figurerait dans le dossier de la procédure.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans le cas contraire, il ordonne le versement du scellé et du procès-verbal au dossier de la procédure. Cette décision n'exclut pas la possibilité ultérieure pour les parties de demander la nullité de la saisie devant, selon les cas, la juridiction de jugement ou la chambre de l'instruction. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Il est inséré, après le deuxième alinéa de l'article 326 du même code, un troisième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Tout journaliste entendu comme témoin sur des informations recueillies dans l'exercice de son activité est libre de ne pas en révéler l'origine. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article 437 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Tout journaliste entendu comme témoin sur des informations recueillies dans l'exercice de son activité est libre de ne pas en révéler l'origine. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'></font></p><p><font size='2'> La présente loi est applicable sur tout le territoire de la République française.</font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> La loi du 29 juillet 1881 sur la liberté de la presse est ainsi modifiée :</font></p><p><font size='2'></font></p><p><font size='2'> 1° L'article 2 devient l'article 3 ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Après l'article 1<sup> er</sup> , il est rétabli un article 2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2</i> . - Le secret des sources des journalistes est protégé afin de permettre l'information du public sur des questions d'intérêt général.</font></p><p><font size='2'></font></p><p><font size='2'> « Il ne peut être porté atteinte à ce secret que lorsqu'un intérêt impérieux l'impose. En particulier, il ne peut y être porté atteinte au cours d'une procédure pénale qu'à titre exceptionnel, si la nature et la particulière gravité du crime ou du délit sur lesquels elle porte ainsi que les nécessités des investigations le justifient.</font></p><p><font size='2'></font></p><p><font size='2'> « Est considérée comme journaliste, au sens du premier alinéa, toute personne qui, exerçant sa profession dans une ou plusieurs entreprises de presse ou de communication au public par voie électronique, y pratique, à titre régulier et rétribué, le recueil et la diffusion d'informations au public. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article 56-2 du code de procédure pénale est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 56-2.</i> - Les perquisitions dans les locaux d'une entreprise de presse ou de communication audiovisuelle, d'une agence de presse, ou au domicile d'un journaliste lorsque les investigations sont liées à son activité professionnelle, ne peuvent être effectuées que par un magistrat.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> « Celui-ci veille à ce que les investigations conduites respectent le libre exercice de la profession de journaliste, notamment en ne portant pas atteinte de façon disproportionnée au regard de la nature et de la gravité de l'infraction, à la protection qui est due au secret des sources et qu'elles ne constituent pas un obstacle ou n'entraînent pas de retard injustifiés à la diffusion de l'information.</font></p><p><font size='2'></font></p><p><font size='2'> « La personne présente lors de la perquisition en application des dispositions de l'article 57 peut s'opposer à la saisie d'un document à laquelle le magistrat a l'intention de procéder si elle estime que cette saisie serait irrégulière au regard des alinéas précédents. Le document doit alors être placé sous scellé fermé. Ces opérations font l'objet d'un procès-verbal mentionnant les objections de la personne, qui n'est pas joint au dossier de la procédure. Si d'autres documents ont été saisis au cours de la perquisition sans soulever de contestation, ce procès-verbal est distinct de celui prévu par l'article 57. Ce procès-verbal ainsi que le document placé sous scellé fermé sont transmis sans délai au juge des libertés et de la détention, avec l'original ou une copie du dossier de la procédure.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans les cinq jours de la réception de ces pièces, le juge des libertés et de la détention statue sur la contestation par ordonnance motivée non susceptible de recours.</font></p><p><font size='2'></font></p><p><font size='2'> « A cette fin, il entend le magistrat qui a procédé à la perquisition et, le cas échéant, le procureur de la République, ainsi que la personne en présence de qui la perquisition a été effectuée. Il peut ouvrir le scellé en présence de ces personnes.</font></p><p><font size='2'></font></p><p><font size='2'> « S'il estime qu'il n'y a pas lieu à saisir le document, le juge des libertés et de la détention ordonne sa restitution immédiate, ainsi que la destruction du procès-verbal des opérations et, le cas échéant, la cancellation de toute référence à ce document ou à son contenu qui figurerait dans le dossier de la procédure.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans le cas contraire, il ordonne le versement du scellé et du procès-verbal au dossier de la procédure. Cette décision n'exclut pas la possibilité ultérieure pour les parties de demander la nullité de la saisie devant, selon les cas, la juridiction de jugement ou la chambre de l'instruction. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Il est inséré, après le deuxième alinéa de l'article 326 du même code, un troisième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Tout journaliste entendu comme témoin sur des informations recueillies dans l'exercice de son activité est libre de ne pas en révéler l'origine. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article 437 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Tout journaliste entendu comme témoin sur des informations recueillies dans l'exercice de son activité est libre de ne pas en révéler l'origine. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'></font></p><p><font size='2'> La présente loi est applicable sur tout le territoire de la République française.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018267048"}}