{"executionTime":7,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024540176","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/54/01/JORFDOLE000024540176.xml","nature":null,"titre":"LOI n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique","type":"LOI_PUBLIEE","dateCreation":1331596800000,"dateDerniereModification":1331596800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article 1er</td><td></td><td> Accès aux corps de fonctionnaires de l'Etat par la voie de modes de recrutement réservés valorisant les acquis professionnels</td><td><a href=\"/loda/id/JORFTEXT000025795073\"> Décret n° 2012-631 du 3/05/2012</a></td></tr><tr><td> Chapitre Ier, article 1er</td><td></td><td> Accès aux corps de fonctionnaires de l'Etat par la voie de modes de recrutement réservés valorisant les acquis professionnels.</td><td><a href=\"/loda/id/JORFTEXT000025853296\"> Décret n°  2012-631 du 3/05/2012(rectificatif)</a></td></tr><tr><td> Chapitre Ier, article 3</td><td> Article 3 (2° et 3°), de la loi n° 84-16</td><td> Accès à la fonction publique d'Etat dans le cadre du plan de titularisation pour les agents occupant un emploi d'un EPA ou d'une institution administrative ne figurant plus sur le \"décret-liste\"</td><td> Publication éventuelle</td></tr><tr><td> Chapitre Ier, article 11</td><td> Article L75-10-2, code de l'éducation</td><td> Etablissements d'enseignement supérieur d'arts plastiques : modalités relatives aux  enseignants associés ou invités  et aux chargés d'enseignement.</td><td> Publication éventuelle</td></tr><tr><td> Chapitre II, article 13</td><td></td><td> Accès aux cadres d'emplois de fonctionnaires territoriaux ouvert par la voie de modes de recrutement réservés valorisant les acquis professionnels.</td><td><a href=\"/loda/id/JORFTEXT000026666052\"> Décret n° 2012-1293 du 22/11/2012</a></td></tr><tr><td> Chapitre III, article 24</td><td></td><td> Accès aux corps de fonctionnaires hospitaliers ouvert par la voie de modes de recrutement réservés valorisant les acquis professionnels.</td><td><a href=\"/loda/id/JORFTEXT000027041767\"> Décret n° 2013-121 du 6/02/2013</a></td></tr><tr><td> Chapitre Ier, article 37-1</td><td> Article 6 sexies de la loi n° 84-16</td><td> Fixation durée maximale des contrats prévus pour accroissement temporaire et saisonnier d'activité.</td><td><a href=\"/loda/id/JORFTEXT000028755003\"> Décret n° 2014-364 du 21/03/2014</a></td></tr><tr><td> Chapitre II, article 46</td><td> Article 136 de la loi n° 84-53</td><td> Régime de commissions consultatives paritaires dans la FPT.</td><td> Publication envisagée au 1er trimestre 2013</td></tr><tr><td> Chapitre IV, article 49</td><td> Article 49 de la loi n° 2012-347</td><td> Dispositions d'harmonisation applicables aux agents non titulaires s'agissant des motifs de licenciement, des obligations de reclassement et des règles appplicables en cas de fin de contrat.</td><td><a href=\"/loda/id/JORFTEXT000028755003\"> Décret n° 2014-364 du 21/03/2014</a></td></tr><tr><td> Chapitre IV, article 49</td><td> Article 49 de la loi n° 2012-347</td><td> Dispositions d'harmonisation applicables aux agents non titulaires s'agissant des motifs de licenciement, des obligations de reclassement et des règles applicables en cas de fin de contrat.</td><td><a href=\"/loda/id/JORFTEXT000029701731\"> Décret n° 2014-1318 du 3/11/2014</a></td></tr><tr><td> Chapitre Ier, article 50</td><td> Article 6 bis de la loi n° 83-634 du 13 juillet 1983</td><td> Modalités de mise en oeuvre du rapport annuel remis au Parlement sur les mesures mises en œuvre pour assurer l'égalité professionnelle entre les femmes et les hommes.</td><td><a href=\"/loda/id/JORFTEXT000028409980\"> Décret n° 2013-1313 du 27/12/2013</a></td></tr><tr><td> Chapitre 3, article 55</td><td> Article 20 bis, loi n° 84-16 du 11 janvier 1984</td><td> Composition des jurys et des comités de sélection. Respect d'une proportion minimale de 40% de personnes de chaque sexe.</td><td><a href=\"/loda/id/JORFTEXT000028056664\"> Décret n° 2013-908 du 10/10/2013</a></td></tr><tr><td> Chapitre Ier, article 56, I</td><td> Article 6 quater, loi n° 83-634 du 13 juillet 1983, III</td><td> Modalités relatives aux nominations dans un même type d'emploi, d'au moins 40 % de personnes de chaque sexe.</td><td><a href=\"/loda/id/JORFTEXT000025768161\"> Décret n° 2012-601 du 30/04/2012</a></td></tr><tr><td> Chapitre I, article 57</td><td> Article 54 de la loi n° 84-16, article 75 de la loi n° 84-53 et article 64 de la loi 86-33</td><td> Dispositions relatives au congé parental.</td><td><a href=\"/loda/id/JORFTEXT000026382724\"> Décret n° 2012-1061 du 18/09/2012</a></td></tr><tr><td> Chapitre II, article 60, I</td><td> Article 13 ter, (I) loi n° 83-634 du 13 juillet 1983</td><td> Fautes commises lors du détachement d'un militaire.</td><td> Publication envisagée au 4ème trimestre 2012</td></tr><tr><td> Chapitre II, article 60, I</td><td> Article 13 ter (III), loi n° 83-634 du 13 juillet 1983</td><td> Accès à tous les corps et cadres d'emplois aux militaires régis par le statut général des militaires par la voie du détachement.</td><td> Publication envisagée au 4ème trimestre 2012</td></tr><tr><td> Chapitre II, article 62, 1°</td><td> Article L4132-13, code de la défense.</td><td> Modalités relatives aux fautes commises lors du détachement d'un fonctionnaire civil dans un corps militaire.</td><td> Publication envisagée au 4ème trimestre 2012</td></tr><tr><td> Chapitre II, article 62, 1°</td><td> Article L4132-13, code de la défense</td><td> Accès de tous les fonctionnaires aux corps militaires régis par le statut général des militaires par la voie du détachement.</td><td> Publication envisagée au 4ème trimestre 2012</td></tr><tr><td> Chapitre II, article 67</td><td> Article L4139-5, (II) code de la défense,</td><td> Conditions dans lesquelles un militaire blessé en opération de guerre peut bénéficier d'un congé de reconversion.</td><td><a href=\"/loda/id/JORFTEXT000033133307\"> Décret n° 2016-1235 du 19/09/2016</a></td></tr><tr><td> Chapitre III, article 74</td><td> Article L755-1, code de l'éducation</td><td> Ecole polytechnique : répartition des pouvoirs et des responsabilités entre le conseil d'administration et son président.</td><td><a href=\"/loda/id/JORFTEXT000027200174\"> Décret n° 2013-233 du 21/03/2013</a></td></tr><tr><td> Chapitre II, article 80</td><td> Article L133-12, code de justice administrative</td><td> Conditions de nomination. au grade de maître des requêtes des fonctionnaires et des magistrats ayant exercé, avant l'entrée en vigueur de la loi, les fonctions normalement dévolues aux maîtres des requêtes et aux auditeurs.</td><td><a href=\"/loda/id/JORFTEXT000026425743\"> Décret n° 2012-1088 du 28/09/2012</a></td></tr><tr><td> Chapitre III, article 81</td><td> Article L221-1-2, code de justice administrative</td><td> Nombre et durée des délégations qui peuvent être confiées à un magistrat au cours de la même année.</td><td><a href=\"/loda/id/JORFTEXT000031177391\"> Décret n° 2015-1145 du 15/09/2015</a></td></tr><tr><td> Chapitre III, article 87</td><td> Article L212-7-1, code des juridictions financières</td><td> Conditions de détachement dans le corps des magistrats de la Cour des comptes.</td><td><a href=\"/loda/id/JORFTEXT000027248236\"> Décret n° 2013-268 du 29/03/2013</a></td></tr><tr><td> Chapitre III, article 88</td><td> Article L212-5, code des juridictions financières.</td><td> Conditions de détachement dans le corps des magistrats de chambre réginale des comptes.</td><td><a href=\"/loda/id/JORFTEXT000027248236\"> Décret n° 2013-268 du 29/03/2013</a></td></tr><tr><td> Chapitre III, article 90, 1°, b</td><td> Article L123-5, code des juridictions financières</td><td> Secrétariat du conseil supérieur de la Cour des comptes statuant en formation disciplinaire.</td><td><a href=\"/loda/id/JORFTEXT000026083383\"> Décret n° 2012-826 du 27/06/2012</a></td></tr><tr><td> Chapitre III, article 90, 2°, b</td><td> Article L223-1, code des juridictions financières</td><td> Secrétariat du conseil supérieur des chambres régionales des comptes statuant en formation disciplinaire.</td><td><a href=\"/loda/id/JORFTEXT000026083383\"> Décret n° 2012-826 du 27/06/2012</a></td></tr><tr><td> Chapitre III, article 94, I</td><td> Article L224-1, code des juridictions financières, 3°</td><td> Recrutement direct de conseillers de chambre régionale des comptes par voie de concours.</td><td><a href=\"/loda/id/JORFTEXT000026083383\"> Décret n° 2012-826 du 27/06/2012</a></td></tr><tr><td> Chapitre III, article 95 1°</td><td> Article L212-3, code des juridictions financières</td><td> Les chambres régionales des comptes qui comptent au moins quatre sections disposent d'un vice-président, conseiller référendaire à la Cour des comptes</td><td><a href=\"/loda/id/JORFTEXT000026083383\"> Décret n° 2012-826 du 27/06/2012</a></td></tr><tr><td> Chapitre III, article 95, 8°</td><td> Article L221-2, code des juridictions financières.</td><td> Conditions d'avancement dans l'emploi de président de chambre régionale des comptes et de vice-président de chambre régionale des comptes.</td><td><a href=\"/loda/id/JORFTEXT000026083383\"> Décret n° 2012-826 du 27/06/2012</a></td></tr><tr><td> Chapitre IV, article 97</td><td> Article 8, loi n° 83-634 du 13 juillet 1983</td><td> Adaptations aux obligations définies par les articles L. 2135-1 à L. 2135-6 du code du travail que justifient les conditions particulières d'exercice du droit syndical dans la fonction publique.</td><td> Publication envisagée au 2ème semestre 2012.</td></tr><tr><td> Chapitre IV, article 99</td><td> Article L14-10-2, code de l'action sociale et des familles</td><td> Application de la quatrième partie du code du travail à l'ensemble du personnel de la CNSA avec adaptations</td><td> Publication envisagée au 3ème trimestre 2012.</td></tr><tr><td> Chapitre IV, article 103</td><td> Article 77, loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale.</td><td> Avancement des fonctionnaires bénéficiant, pour l'exercice de mandats syndicaux, d'une mise à disposition ou d'une décharge de service.</td><td><a href=\"/loda/id/JORFTEXT000029965154\"> Décret n° 2014-1624 du 24/12/2014</a></td></tr><tr><td> Chapitre IV, article 105</td><td> Article 59 de la loi n° 84-16 du 11 janvier 1984</td><td> Avancement des fonctionnaires bénéficiant, pour l'exercice de mandats syndicaux, d'une décharge d'activité de service accordée pour une quotité minimale de temps.</td><td> Publication envisagée au 2ème semestre 2012.</td></tr><tr><td> Chapitre IV, article 106</td><td> Article 70 de la loi n° 86-33 du 9 janvier 1986</td><td> Avancement des fonctionnaires mis à la disposition des organisations syndicales nationales ou bénéficiant d'une décharge d'activité de service pour l'exercice de mandats syndicaux pour une quotité minimale de temps.</td><td> Publication envisagée au 2ème semestre 2012.</td></tr><tr><td> Chapitre VI, article 121</td><td> Article 53-1, loi n° 84-53 du 26 janvier 1984</td><td> Nombre maximal d'emplois de directeur général adjoint des services que chaque collectivité territoriale ou établissement public peut créer, en fonction de son importance démographique.</td><td> Publication envisagée au 2ème semestre 2012.</td></tr><tr><td> Chapitre VI, article 132 I</td><td> Article L6143-7-2, code de la santé publique</td><td> Emplois de direction des centres hospitaliers : Indice de traitement sur la base duquel est effectuée la retenue pour pension.</td><td><a href=\"/loda/id/JORFTEXT000025836417\"> Décret n° 2012-735 du 9/05/2012</a></td></tr><tr><td> Chapitre VI, article 132 III</td><td> Article 9-2, loi n° 86-33 du 9 janvier 1986</td><td> Détachement des fonctionnaires sur des emplois de direction : indice de traitement sur la base duquel est effectuée la retenue pour pension.</td><td><a href=\"/loda/id/JORFTEXT000025836417\"> Décret n° 2012-735 du 9/05/2012</a></td></tr><tr><td> Chapitre VI, article 133</td><td></td><td> Modalités d'organisation du télétravail pour les fonctionnaires relevant de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</td><td><a href=\"/loda/id/JORFTEXT000032036983\"> Décret n° 2016-151 du 11/02/2016</a></td></tr></tbody></table>","exposeMotif":"<p> L'affectation des fonctionnaires sur les emplois permanents de l'Etat, des collectivités territoriales et des établissements publics relevant de la fonction publique hospitalière constitue un principe fondamental de notre statut général que le Gouvernement entend réaffirmer auprès des employeurs publics.<br clear='none'/> Depuis 1946, le statut général permet néanmoins le recours à des agents contractuels pour faire face aux besoins du service public, notamment pour garantir sa continuité sur l'ensemble du territoire national ainsi que sa mutabilité.<br clear='none'/> Représentant une part importante des effectifs de la fonction publique (environ 850 000 agents dans l'ensemble de la fonction publique en 2008, soit 16 % des effectifs), les agents contractuels sont régis par des conditions d'emploi spécifiques et bénéficient de perspectives d'évolution propres, que ce soit dans le cadre du contrat ou de l'accès à l'emploi titulaire.<br clear='none'/> Les employeurs publics se doivent à ce titre de faire preuve d'exemplarité dans la gestion des agents contractuels dans le respect des dispositions statutaires.<br clear='none'/> C'est le sens de l'engagement qu'a pris le Président de la République en janvier 2010. Il a souhaité que le Gouvernement prenne des mesures rapides afin d'améliorer les conditions d'emploi des agents contractuels et de favoriser leur accès à l'emploi titulaire.<br clear='none'/> Le présent projet de loi fait suite à une intense concertation entre les partenaires sociaux au printemps 2009 et à l'automne 2010, qui a permis l'établissement d'un diagnostic partagé de la situation des agents contractuels et démontré l'existence d'un large consensus sur l'opportunité d'une réforme du cadre législatif et réglementaire applicable aux agents contractuels dans les trois versants de la fonction publique.</p><p> Une négociation a ainsi été ouverte avec l'ensemble des partenaires sociaux et les représentants des employeurs territoriaux et hospitaliers. Cette négociation s'est déroulée dans le cadre juridique nouveau posé par la loi n° 2010-751 du 5 juillet 2010 portant rénovation du dialogue social dans la fonction publique et a abouti à la signature, le 31 mars 2011, d'un protocole d'accord par six organisations syndicales représentatives de la fonction publique (UNSA, CGT, FO, CFDT, CGC, CFTC).</p><p> Le présent projet de loi vise dans ses deux premiers titres à transposer les stipulations de cet accord.</p><p> Le titre Ier vise à répondre aux situations de précarité parfois rencontrées par certains agents qui bénéficient d'une solide expérience professionnelle auprès de leur employeur et qui n'ont pu, pour diverses raisons, accéder à l'emploi titulaire ni bénéficier d'une transformation de leur contrat en contrat à durée indéterminée (CDI) dans le cadre des dispositions introduites par la loi n° 2005-843 du 26 juillet 2005 portant diverses mesures de transposition du droit communautaire à la fonction publique.</p><p> Des voies professionnalisées d'accès aux corps et cadres d'emplois pourront ainsi être spécifiquement ouvertes pour ces agents, pendant une durée de quatre ans à compter de la publication de la présente loi, pour favoriser leur accès à l'emploi titulaire. En complément, un CDI devra être obligatoirement proposé à ceux de ces agents qui justifient notamment d'une durée de service d'au moins six ans auprès de leur employeur à la date de publication de la présente loi. Ce dispositif permettra de sécuriser la situation des agents qui ne pourraient pas ou ne souhaiteraient pas accéder à l'emploi titulaire.</p><p> Pour l'avenir, le Gouvernement, en accord avec les partenaires sociaux, souhaite lutter contre la reconstitution de l'emploi précaire dans la fonction publique et améliorer les perspectives professionnelles des agents contractuels.</p><p> Tel est l'objet du titre II qui, tout en préservant l'architecture générale des cas de recours au contrat dans la fonction publique, redéfinit notamment les conditions de durée et de renouvellement des contrats, afin de prévenir les situations de renouvellement abusif de contrats à durée déterminée sur des besoins permanents comme temporaires des administrations et modifie les conditions d'accès au CDI.</p><p> Par ailleurs, le titre III du présent projet de loi entend poursuivre les efforts accomplis ces dernières années pour lutter contre les discriminations dans la fonction publique et prévoit diverses dispositions relatives à la fonction publique.</p><p> Le chapitre Ier de ce titre comporte des dispositions relatives à l'égalité professionnelle entre les hommes et les femmes et à la lutte contre les discriminations.</p><p> Dans le prolongement du rapport sur l'égalité professionnelle dans la fonction publique remis par Mme Françoise GUEGOT, député, au Président de la République en février 2011, un rapport sur la mise en œuvre des mesures pour favoriser l'égalité entre les hommes et les femmes sera présenté au Conseil commun de la fonction publique, nouvelle instance de dialogue social commune aux trois fonctions publiques.</p><p> Dans le même esprit de prévenir les discriminations dans la fonction publique, l'insertion professionnelle des personnes handicapées dans la fonction publique fera désormais l'objet d'un rapport d'information particulier devant le Conseil commun de la fonction publique.</p><p> Enfin, le présent projet de loi prévoit diverses dispositions relatives à la fonction publique.</p><p> Ces dispositions visent, en premier lieu, à diversifier le recrutement et les parcours professionnels dans la fonction publique. Tel est l'objet du chapitre II de ce titre qui vise notamment à assouplir à nouveau les conditions dans lesquelles peuvent intervenir des détachements ou des intégrations entre corps et cadres d'emplois et de clarifier les règles d'avancement et de promotion des agents en détachement, dans le prolongement de la loi n° 2009-972 du 3 août 2009 relative à la mobilité et aux parcours professionnels dans la fonction publique.</p><p> Ce même titre comprend également des dispositions relatives aux membres du Conseil d'Etat et du corps des tribunaux administratifs et des cours administratives d'appel, ainsi qu'aux membres du corps des chambres régionales des comptes (chapitre III), et enfin diverses dispositions relatives au dialogue social dans la fonction publique (chapitre IV) ou permettant de clarifier l'état du droit au regard de réformes intervenues récemment (chapitre V).</p><p> Titre Ier. - Dispositions relatives à la lutte contre la précarité dans la fonction publique</p><p> Chapitre Ier. - Dispositions relatives aux agents contractuels de l'Etat et de ses établissements publics</p><p> Articles 1er à 6</p><p> La mesure vise à organiser, pour la fonction publique de l'Etat, l'accès à l'emploi titulaire par l'organisation de modes de sélection professionnalisés réservés à certains agents contractuels de l'Etat remplissant les conditions d'ancienneté fixées par la loi.</p><p> Sont concernés par ce dispositif les agents recrutés pour occuper un emploi permanent de l'administration en application de l'article 4, du premier alinéa de l'article 6 de la loi du 11 janvier 1984, ou en application du I de l'article 34 de la loi n° 2000 -321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations ainsi que les agents qui rempliront les conditions pour bénéficier d'un contrat à durée indéterminée à la date de publication de la future loi, en application de l'article 7 de la présente loi.</p><p> Pour être éligibles au dispositif, les agents doivent, à la date du 31 mars 2011, avoir été en fonction ou en congé (congés de maladie, congés familiaux, congé de convenances personnelles, etc.) et être titulaires d'un contrat à durée indéterminée ou d'un contrat à durée déterminée. Dans ce dernier cas, les agents doivent en outre justifier, auprès du département ministériel ou de l'établissement public dans lequel ils exercent leurs fonctions à cette date, d'une ancienneté de services d'au moins quatre années à la date de clôture des inscriptions à la sélection organisée, dont deux au moins doivent avoir été accomplies avant le 31 mars 2011, date de signature du protocole d'accord.</p><p> Il s'agit ainsi de permettre aux agents employés en contrat à durée déterminée au 31 mars 2011, ne justifiant pas à cette date de la durée d'ancienneté requise, de parfaire leur ancienneté pendant toute la durée du dispositif, qui a été fixée à quatre ans. Cependant, la condition supplémentaire d'une ancienneté de deux ans au moins accomplis au cours des quatre années précédant le 31 mars 2011 permettra de s'assurer, compte tenu de la durée du dispositif, que cette mesure ne s'appliquera qu'à des contractuels anciennement recrutés et non aux agents recrutés après la signature de l'accord : pour ces agents en effet, la sécurisation des parcours professionnels sera garantie par d'autres voies (redéfinition des conditions d'accès au CDI au terme d'une durée d'emploi de six ans, possibilité pour les agents titulaires d'un CDI d'être recrutés directement en CDI à l'occasion d'une mobilité dans la fonction publique de l'Etat, etc.).</p><p> Les agents recrutés pour répondre à des besoins permanents à temps incomplet pourront bénéficier de cette mesure, sous réserve que leur contrat en cours à la date de publication de la loi prévoie un service égal à au moins 70 % d'un temps complet, c'est à dire le taux maximal du temps incomplet autorisé pour la fonction publique d'Etat.</p><p> Ces articles sécurisent par ailleurs la situation des agents en fonction entre le 1er janvier et le 31 mars 2011 qui rempliraient les conditions d'éligibilité prévues par la loi et dont le contrat cesserait pour un motif autre qu'une insuffisance professionnelle ou une faute disciplinaire avant le 31 mars 2011, en les rendant expressément éligibles au dispositif de titularisation.</p><p> S'agissant des modalités mêmes d'accès à l'emploi titulaire définies à l'article 4, sont principalement prévus des examens professionnalisés. Des concours réservés pourront être organisés lorsque cela se justifie au regard des conditions de recrutement des corps, notamment dans la catégorie A. Par ailleurs, pour les corps qui recrutent aujourd'hui sans concours, notamment pour l'accès au premier grade de la catégorie C, des recrutements réservés sans concours sont prévus. Dans tous les cas, ces recrutements seront fondés notamment sur la reconnaissance des acquis de l'expérience professionnelle afin de donner toutes leurs chances aux agents qui capitalisent une expérience et un solide bagage professionnel. En conséquence, aucune condition de diplôme ne sera exigée pour l'accès à ces modes de sélection, hormis le cas des professions réglementées.</p><p> Articles 7 et 8</p><p> Ces articles offrent à certains agents en fonction à la date de publication de la loi la garantie de se voir proposer par le département ministériel ou l'établissement public qui les emploie un contrat à durée indéterminée.<br clear='none'/> Ces dispositions permettent, en complément de la mesure d'accès à l'emploi titulaire, de sécuriser la situation des agents qui ne pourraient pas avoir accès au dispositif de titularisation du fait de conditions d'emploi particulières (agents ne remplissant pas les conditions de nationalité ...) ou ne souhaiteraient pas y accéder.<br clear='none'/> Elles s'adressent par ailleurs à un champ plus large d'agents contractuels, dès lors que sont concernés par ce dispositif les agents recrutés par les administrations et établissements publics de l'Etat sur le fondement du dernier alinéa de l'article 3, de l'article 4 et de l'article 6 de la loi du 11 janvier 1984, c'est-à-dire y compris les agents recrutés pour pourvoir des besoins temporaires.<br clear='none'/> Pour bénéficier d'une proposition de CDI, à la date de publication de la loi, ces agents doivent avoir été employés depuis six ans au moins au cours des huit dernières années auprès du même département ministériel ou du même établissement public. L'ancienneté exigée sera réduite à trois ans pour les agents âgés d'au moins cinquante-cinq ans à la date de publication de la loi.<br clear='none'/> L'ancienneté pourra avoir été acquise de manière discontinue : cette mesure permettra ainsi aux agents qui n'ont pu voir leur CDD reconduit en CDI en application de la loi du 26 juillet 2005 précitée, du fait d'une interruption de leur période d'emploi ou d'un changement significatif de fonctions, d'accéder au CDI.<br clear='none'/> Dès la publication de la loi, l'administration est tenue de proposer à l'agent qui remplit les conditions un nouveau contrat, pour une durée indéterminée. Pour les agents recrutés sur des besoins temporaires, le contrat peut prévoir la modification des fonctions de l'agent de manière à sécuriser son parcours professionnel au sein de l'administration et à l'affecter sur un besoin permanent.</p><p> Chapitre II. - Dispositions relatives aux agents contractuels des collectivités territoriales et de leurs établissements publics</p><p> Articles 9 à 16</p><p> Ces articles constituent l'équivalent, pour la fonction publique territoriale, des articles 1er à 6 pour la fonction publique d'Etat et des articles 19 à 24 pour la fonction publique hospitalière. Ils visent à organiser l'accès à l'emploi titulaire par l'organisation de modes de sélection professionnalisés réservés aux agents non titulaires de droit public de la fonction publique territoriale qui remplissent certaines conditions d'ancienneté.</p><p> Les principales règles d'éligibilité sont similaires à celles prévues pour les agents relevant de la fonction publique d'Etat.<br clear='none'/> Ces articles ouvrent en effet le dispositif de titularisation aux contractuels employés sur un emploi permanent de la fonction publique territoriale. Les agents recrutés pour répondre à un besoin occasionnel ou saisonnier qui rempliront les conditions pour bénéficier de la mesure de transformation de leur contrat en CDI par application de l'article 17, seront également éligibles.<br clear='none'/> De même, le dispositif de titularisation est ouvert aux agents bénéficiant d'un contrat à durée indéterminée ou déterminée, dans des conditions analogues à celles prévues pour la fonction publique de l'Etat. Pour ce qui concerne les titulaires d'un contrat à durée déterminée, une ancienneté de services d'au moins quatre ans à la date de clôture des inscriptions aux recrutements professionnalisés, dont au moins deux années accomplies avant le 31 mars 2011 est, de la sorte, exigée.<br clear='none'/> Toutefois, certaines conditions d'éligibilité ont été adaptées afin de tenir compte des spécificités d'organisation de la fonction publique territoriale.</p><p> Ainsi, les agents non titulaires engagés sur un ou plusieurs emplois à temps non complet pourront participer aux recrutements professionnalisés, dès lors que leur quotité de temps de travail, éventuellement cumulée, est au moins égale à 50%. En effet, l'article 108 de la loi du 26 janvier 1984 précitée ouvre la possibilité d'intégrer dans les cadres d'emplois de la fonction publique territoriale les agents qui sont employés par une ou plusieurs collectivités ou établissements pendant une durée supérieure ou égale à la moitié de la durée légale du travail des fonctionnaires.</p><p> Les services effectués pour satisfaire à la condition d'ancienneté requise pour les agents titulaires d'un engagement à durée déterminée devront avoir été accomplis auprès de la même collectivité ou du même établissement public. Cette exigence a pour objet de tenir compte du fait que chaque collectivité et établissement public local dispose de la personnalité morale de droit public, ainsi que de la liberté de déterminer, dans le cadre des lois qui en règlementent l'exercice, les conditions d'emploi des agents contractuels. Toutefois, en cas de reprise ou de transfert d'activité, les services publics accomplis dans le cadre d'un service public administratif au sein de la personne publique d'origine sont assimilés à des services accomplis au sein de la personne publique d'accueil. Dans ces situations, le changement d'employeur public n'affecte pas substantiellement la continuité de la relation contractuelle. Dès lors, il ne saurait conduire à la perte pour les agents concernés de la possibilité de participer au dispositif de titularisation.</p><p> Enfin, les services accomplis par les agents non titulaires auprès de groupes d'élus ne seront pas pris en compte pour l'éligibilité au dispositif de titularisation des agents titulaires d'un contrat à durée déterminée. En effet, si les agents affectés auxdits groupes ont pu être recrutés sur le fondement de l'article 3 de la loi du 26 janvier 1984 précitée faute de support juridique dédié dans cette loi, le régime juridique qui leur est applicable est en réalité organisé par les articles L. 2121-28, L. 3121-24, L. 4132-23 et L. 5215-18 du code général des collectivités territoriales. Or, ce régime s'apparente à celui des collaborateurs de cabinet prévu à l'article 110 de la loi du 26 janvier 1984 qui dispose que « la nomination de non-fonctionnaires [aux emplois de collaborateur de cabinet] ne leur donne aucun droit à être titularisés dans la fonction publique ». Ainsi, les services effectués en qualité de collaborateurs de groupe et ceux accomplis dans les emplois de collaborateurs de cabinet n'ont pas vocation à conférer de droits d'intégration dans la fonction publique, non plus que ceux accomplis au titre des emplois fonctionnels régis par l'article 47 de la loi du 26 janvier 1984.</p><p> S'agissant des modalités de recrutement, elles ont été, à l'exception des concours réservés, décentralisées au maximum afin de permettre une meilleure adéquation entre le nombre de postes ouverts et le nombre de recrutements effectifs et de limiter le nombre potentiels de « reçus-collés ».</p><p> Les sélections professionnelles - modalité de recrutement décentralisé - sont réalisées par une commission d'évaluation professionnelle. Cette commission a pour mission de procéder à l'audition des candidats sollicitant une titularisation dans un grade autre qu'un grade de catégorie C accessible sans concours, et de dresser la liste des candidats déclarés aptes.<br clear='none'/> Lorsque la collectivité ou l'établissement organise la sélection professionnelle, la commission comprend trois membres : l'autorité territoriale ou la personne qu'elle désigne, un fonctionnaire de la collectivité territoriale ou de l'établissement concerné appartenant au moins à la catégorie hiérarchique du cadre d'emplois auquel le recrutement donne accès, ainsi qu'une personnalité qualifiée désignée par le centre de gestion du ressort de la collectivité ou de l'établissement. Cette dernière, qui ne peut être un agent de la collectivité ou de l'établissement qui procède aux recrutements, préside la commission.<br clear='none'/> Les collectivités et établissements peuvent toutefois choisir de confier l'organisation des sélections professionnelles au centre de gestion de leur ressort géographique. Dans ce cas, la commission d'évaluation est constituée par le centre de gestion. Elle comprend également trois membres : le président du centre ou la personne qu'il désigne -qui ne peut être l'autorité territoriale d'emploi-, qui préside la commission ; une personnalité qualifiée désignée par le président du centre de gestion et un fonctionnaire de la collectivité territoriale ou de l'établissement concerné appartenant au moins à la catégorie hiérarchique du cadre d'emplois auquel le recrutement donne accès.<br clear='none'/> Par ailleurs, une place prépondérante est accordée au dialogue social local dans la détermination des modalités de mise en œuvre de l'accès à l'emploi titulaire au niveau de chaque collectivité ou établissement. En effet, le comité technique de chaque collectivité est chargé de discuter et de voter le programme pluriannuel d'accès à l'emploi titulaire proposé par l'autorité territoriale. Celui-ci détermine notamment les corps ou cadres d'emplois ouverts aux recrutements professionnalisés, et, pour ces derniers, le nombre de postes offerts à chacune des sessions ouvertes. Ce programme, approuvé par l'organe délibérant de la collectivité, doit être respecté par l'autorité territoriale, lors de la nomination des agents dans les corps ou cadres d'emplois.<br clear='none'/> Conformément aux stipulations du protocole du 31 mars 2011 précité, cette partie du projet de loi sera complétée ultérieurement et après concertation avec les partenaires sociaux, pour apporter une réponse spécifique à la situation des personnels contractuels dans les collectivités d'outre-mer.</p><p> Articles 17 et 18</p><p> Ces articles ont pour objet de garantir à certains agents de la fonction publique territoriale l'accès à un contrat à durée indéterminée dans des conditions similaires à celles prévues aux articles 7 et 8 pour la fonction publique d'Etat et aux articles 25 et 26 pour la fonction publique hospitalière.</p><p> Ainsi, se verront obligatoirement proposer un CDI, à la date de publication de la loi, les agents employés depuis six ans au moins au cours des huit dernières années auprès de la même collectivité ou du même établissement public, quelle que soit la quotité de travail de leur emploi ou de leur temps partiel. L'ancienneté exigée sera réduite à trois ans pour les agents âgés d'au moins cinquante-cinq ans à la date de publication de la loi.</p><p> En outre, tous les agents qui rempliront ces conditions d'ancienneté seront éligibles, qu'ils aient été recrutés par l'administration sur une succession de CDD au titre de besoins occasionnels ou saisonniers, ou pour assurer des remplacements ou pourvoir un emploi temporairement vacant ou encore pour répondre à un besoin permanent d'une administration.</p><p> Toutefois, certaines conditions d'accès au contrat à durée indéterminée ont été adaptées aux spécificités de la fonction publique territoriale.</p><p> Ainsi, à l'instar de la règle prévue à l'article 3 pour l'accès au dispositif de titularisation, les services effectués pour satisfaire à la condition d'ancienneté requise pour l'accès à un contrat à durée indéterminée devront avoir été accomplis auprès de la même collectivité ou du même établissement public. Toutefois, comme pour l'article précédent, en cas de transfert d'activités, les services publics accomplis dans le cadre d'un service public administratif au sein de la personne publique d'origine sont assimilés à des services accomplis au sein de la personne publique d'accueil.</p><p> De la même façon, les services accomplis par les agents non titulaires auprès de groupes d'élus ne seront pas pris en compte pour l'accès au contrat à durée indéterminée. En effet, ces collaborateurs sont attachés au fonctionnement des groupes d'élus auprès duquel ils sont engagés, et n'ont pas vocation à devenir titulaires d'un contrat à durée indéterminée de la collectivité. Les articles L. 2121-28, L. 3121-24, L. 4132-23 et L. 5215-18 du code général des collectivités territoriales prévoient que ces emplois sont financés sur « un chapitre spécialement créé à cet effet », plafonné à 30 % du montant des indemnités des élus. De plus, les services exercés par ces collaborateurs ne sont pas placés sous la responsabilité de l'autorité territoriale, comme pour les autres agents contractuels, mais sous celle de l'élu responsable du groupe d'élus auprès duquel ils sont placés. Les services accomplis dans les emplois de collaborateurs de cabinet régis par l'article 110 de la loi du 26 janvier 1984 et ceux accomplis au titre des emplois fonctionnels régis par l'article 47 de la loi du 26 janvier 1984 ne sont pas non plus pris en compte.<br clear='none'/> Par ailleurs, l'article 17 organise un dispositif spécifique d'accès au contrat à durée déterminée lorsque le représentant de l'Etat dans le département a déféré un contrat au tribunal administratif. Dans ce cas, le contrat ne peut être transformé en CDI qu'après l'intervention d'une décision définitive de justice confirmant sa légalité. Le contrat est alors réputé avoir été transformé en CDI à compter de la date de publication de la loi. Ce dispositif spécifique vise à éviter toute possibilité de validation par la loi de contrats dont la régularité est contestée par le préfet dans le cadre de sa mission, prévue par l'article 72 de la Constitution, de contrôle administratif et de respect des lois.<br clear='none'/> Enfin, il convient de noter que les dispositions de ce chapitre sont - contrairement à celles du chapitre II du titre II - applicables aux administrations parisiennes. En effet, dans la mesure où elles ne modifient pas la loi du 26 janvier 1984 précitée, elles ne rentrent pas dans le champ de l'article 4 du décret n° 94-415 du 24 mai 1994 portant dispositions statutaires relatives aux administrations. Celui-ci dispose en effet que la loi du 26 janvier 1984 est applicable aux personnels de ces administrations « dans sa rédaction en vigueur au 1er juin 2001 ».</p><p> Chapitre III. - Dispositions relatives aux agents contractuels des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière<br clear='none'/> Ce chapitre organise, pour les agents relevant de la fonction publique hospitalière, l'accès à l'emploi titulaire et au CDI de certains contrats à durée déterminée à la date de publication de la loi, dans les mêmes conditions que celles prévues au chapitre Ier pour la fonction publique d'Etat.</p><p> Titre II. - Encadrement des cas de recours aux agents contractuels</p><p> Le titre II propose pour chacune des trois fonctions publiques de clarifier les dispositions des titres II, III et IV du statut général des fonctionnaires relatives aux cas de recours au contrat, à la durée des contrats et aux conditions de leur renouvellement.</p><p> Chapitre Ier. - Dispositions relatives aux agents contractuels de l'Etat et de ses établissements publics</p><p> Les dispositions des articles 27 à 31 du projet de loi visent à préciser pour la fonction publique d'Etat l'architecture du titre II du statut général des fonctionnaires dans ses dispositions relatives aux cas de recours aux agents contractuels (articles 3, 4 et 6), afin de consacrer un article à chaque motif de recrutement d'un agent contractuel.</p><p> Article 27</p><p> La suppression des deux derniers alinéas de l'article 3 de la loi n° 84-16 du 11 janvier 1984 permet de consacrer l'article 3 de cette loi au recrutement de contractuels sur des emplois permanents dont la spécificité justifie qu'ils ne soient pas soumis à la règle de l'occupation des emplois permanents par des fonctionnaires (emplois à la discrétion du Gouvernement, assistants d'éducation, ouvriers d'Etat, etc.).<br clear='none'/> Les modalités de recours au contrat pour assurer le remplacement de fonctionnaires absents ou le pourvoi d'emplois temporairement vacants, actuellement fixées aux deux alinéas supprimés de l'article 3 de la loi du 11 janvier 1984, font l'objet d'un article désormais distinct et spécifique de la loi du 11 janvier 1984, l'article 6 quater créé par l'article 30 du présent projet de loi.<br clear='none'/> Les quatre derniers alinéas de l'article 4 de la loi du 11 janvier 1984 supprimés par cet article fixent la durée des contrats conclus pour pourvoir un emploi permanent à temps complet de l'Etat et de ses établissements publics administratifs ainsi que les conditions de leur renouvellement.<br clear='none'/> La durée des contrats conclus sur le fondement de l'article 4 ainsi que les modalités de leur renouvellement font désormais l'objet d'un article spécifique de la loi du 11 janvier 1984, l'article 6 bis, créé à l'article 30 du présent projet de loi.</p><p> Article 28</p><p> Les dispositions de l'article 28 procèdent également de ces mesures de clarification.<br clear='none'/> L'article 6 de la loi du 11 janvier 1984 modifié par cet article fixe les conditions de recours à des agents contractuels pour répondre à des besoins permanents à temps incomplet de l'Etat et de ses établissements publics ainsi que les conditions de durée de ces contrats : le deuxième alinéa prévoit la possibilité que ces contrats puissent être des contrats à durée indéterminée, comme c'est déjà le cas actuellement dans des conditions prévues par voie réglementaire.<br clear='none'/> Les conditions de recours au contrat pour répondre à un besoin temporaire fixées par le deuxième alinéa de l'actuel article 6 de la loi du 11 janvier 1984 font l'objet d'un nouvel article spécifique l'article 6 sexies, créé par l'article 30 du présent projet de loi.</p><p> Article 29</p><p> Cet article prévoit d'autoriser à titre expérimental les administrations et établissements publics de l'Etat à recruter directement en CDI les agents occupant des emplois permanents à temps complet qui ne peuvent être occupés par des fonctionnaires faute de corps de titulaires susceptibles d'exercer les fonctions correspondantes. Cette possibilité existe déjà dans la fonction publique hospitalière.<br clear='none'/> Cette expérimentation fera l'objet d'un rapport visant à apprécier notamment si la pratique d'un primo recrutement en CDI dans la fonction publique d'Etat permet de recruter plus facilement sur ces emplois qui ne peuvent, en raison des compétences spécialisées qu'ils requièrent, être pourvus dans les conditions de droit commun par les fonctionnaires.</p><p> Article 30</p><p> Comme précisé ci-dessus, cet article insère six articles (articles 6 bis à 6 septies) dans la loi du 11 janvier 1984, visant à spécifier, article par article, les motifs de recours au contrat ainsi que les conditions de durée et de renouvellement de chaque type de contrat.<br clear='none'/> L'article 6 bis fixe les conditions de durée et de renouvellement des contrats conclus par les administrations et établissements publics d'Etat pour répondre à des besoins permanents à temps complet et à temps incomplet, recrutés sur le fondement des articles 4 et 6 de la loi du 11 janvier 1984 modifiée par le présent projet de loi.<br clear='none'/> Si des contrats peuvent être directement conclus en CDI pour pourvoir des emplois permanents à temps incomplet et, à titre expérimental (cf. supra) à temps complet lorsque ceux-ci ne peuvent être occupés par des titulaires compte tenu des compétences qu'ils requièrent, en revanche, le principe d'un recrutement préalable en CDD est maintenu, lorsqu'il s'agit de pourvoir des fonctions permanentes qui pourraient relever de celles de corps de titulaires, notamment lorsque le recours au contrat est justifié par les besoins du service. Dans ces conditions en effet, la réaffirmation du principe de l'occupation des emplois permanents par des fonctionnaires conduit à privilégier un recrutement en CDD.<br clear='none'/> La période maximale d'emploi en CDD au terme de laquelle le contrat conclu pour pourvoir un emploi permanent peut être reconduit en CDI est maintenue à six ans, de façon à encourager les agents contractuels à accéder, avant ce terme, à l'emploi titulaire par la voie des concours internes, en cohérence avec l'objectif de professionnalisation de ces concours.<br clear='none'/> Désormais, la reconduction en CDI sera subordonnée à une décision expresse de renouvellement du contrat pour l'exercice de fonctions de même catégorie hiérarchique auprès du même département ministériel, du même établissement public ou de la même autorité publique.<br clear='none'/> Ainsi, le fait de changer d'emploi permanent auprès de ce même département ministériel, établissement public ou cette même autorité au cours de la période des six ans ne fera plus perdre à l'agent sa perspective d'obtenir un CDI. Cette mesure permet de corriger les effets pervers en terme de mobilité de la loi du 26 juillet 2005 précitée, dont les dispositions ont pu aboutir à encourager le maintien sur l'emploi occupé tant des CDD que des CDI.<br clear='none'/> Par ailleurs, les agents pourront faire valoir l'ancienneté acquise sur des emplois relevant de la même catégorie hiérarchique auprès de leur employeur, même si celle-ci a été acquise dans le cadre de contrats conclus pour des besoins temporaires : concrètement, un agent recruté initialement pour le remplacement d'un fonctionnaire en congé de longue maladie pendant trois ans puis employé sur un autre poste de travail, de même catégorie hiérarchique, parce que les besoins du service le justifient, pendant une nouvelle période de trois ans pourra faire valoir son premier contrat de travail pour bénéficier d'un CDI, si la relation de travail se poursuit au terme du deuxième contrat de travail.<br clear='none'/> Enfin, les interruptions de contrat inférieures à trois mois ne pourront plus être invoquées par l'administration pour justifier la conclusion d'un nouveau contrat en CDD ou le renouvellement en CDD plutôt qu'en CDI, lorsque les agents remplissent les conditions d'ancienneté requises.<br clear='none'/> Dans les cas exceptionnels où les agents atteindront l'ancienneté de six ans requise avant l'échéance de leur contrat en cours, le contrat sera réputé à durée indéterminée du fait de la loi, dès lors que les conditions d'ancienneté exigée seront remplies.<br clear='none'/> L'article 30 introduit également un article 6 ter qui prévoit la possibilité pour une administration ou un établissement public de l'Etat de recruter en CDI un agent bénéficiant déjà d'un engagement à durée indéterminée au sein de la même fonction publique, dès lors qu'il s'agit d'exercer des fonctions de même niveau hiérarchique.<br clear='none'/> Ainsi, les dispositions combinées de l'article 6 bis et de l'article 6 ter sécurisent les parcours professionnels des agents contractuels recrutés sur des emplois permanents de l'Etat : les premières permettent d'organiser une mobilité fonctionnelle des agents contractuels au sein de leur ministère ou de leur établissement public pendant la période initiale de six ans ; à l'issue de cette période au terme de laquelle l'agent bénéficiera d'un CDI, la mesure prévue à l'article 6 ter permet à l'agent d'organiser une mobilité géographique ou fonctionnelle dans l'ensemble de la fonction publique de l'Etat.</p><p> Les articles 6 quater et 6 quinquies introduits en remplacement des deux derniers alinéas de l'actuel article 3 de la loi du 11 janvier 1984, sont consacrés aux modalités de recours au contrat pour assurer le remplacement d'agents absents ou le pourvoi temporaire d'emplois vacants. Ce motif de recours au contrat vaut désormais pour le remplacement de fonctionnaires absents mais aussi d'agents contractuels absents. Les motifs d'absence ont été complétés des congés annuels et des congés maladie de toute nature. Enfin, pour lever toute ambiguïté, il est précisé que le contrat conclu pour ce motif est un contrat à durée déterminée dont le renouvellement s'effectue dans la limite de l'absence de l'agent à remplacer.</p><p> S'agissant du recours au contrat pour faire face temporairement à une vacance d'emploi, cette possibilité a été introduite par la loi n° 2009-972 du 3 août 2009 relative à la mobilité et aux parcours professionnels. Le présent projet de loi conditionne expressément un tel recrutement à la mise en œuvre en parallèle de la procédure de recrutement d'un titulaire.</p><p> En outre, la durée d'un an maximum du contrat ainsi conclu, prévue par la loi du 3 août 2009, peut parfois être insuffisante pour conduire la procédure de recrutement d'un titulaire jusqu'à son terme, compte tenu des délais moyens d'organisation de concours ou de recrutement par voie de mobilité. Aussi, il est proposé d'autoriser au terme d'une première durée d'un an maximum, le renouvellement du contrat, dans la limite de deux ans maximum au total. Toutefois, ce renouvellement sera conditionné par le caractère infructueux de la procédure de recrutement d'un titulaire.</p><p> L'article 6 sexies reprend les dispositions du deuxième alinéa de l'actuel article 6 de la loi du 11 janvier 1984, qui fixe les cas de recours au contrat pour des besoins occasionnels ou saisonniers. Les notions « d'accroissement saisonnier d'activité » et d' « accroissement temporaire d'activité » remplacent les notions peu précises de « besoin occasionnel » et de « besoin saisonnier ». Les durées des contrats conclus pour ces besoins seront fixées en cohérence avec les dispositions prévues pour les deux autres versants de la fonction publique, par le décret pris en application de l'article 7 de la loi du 11 janvier 1984, comme c'est le cas actuellement.</p><p> Enfin, l'article 6 septies vise à garantir la continuité des contrats des agents à l'occasion d'un transfert d'autorité ou de compétences entre deux ministères, sur le modèle des dispositions législatives existantes organisant le transfert d'activités entre personnes morales distinctes.</p><p> Article 31</p><p> Cet article comporte des dispositions de coordination, compte tenu de la nouvelle numérotation susmentionnée des dispositions de la loi du 11 janvier 1984.</p><p> Article 32</p><p> Cet article supprime la possibilité pour l'Institut national de recherches archéologiques préventives (INRAP) de recourir au contrat d'activités, créé par l'article 9 de la loi du 17 février 2009 pour l'accélération des programmes de construction et d'investissement publics et privés.<br clear='none'/> Nouveau type de contrat dans la fonction publique, caractérisé par son terme incertain, le contrat d'activité devait permettre d'adapter la durée du contrat au caractère imprévisible de la durée d'un chantier de fouilles, sur le modèle du contrat de chantier en droit du travail. Cependant, la mise en place de ce type de contrats a soulevé d'importantes difficultés de gestion pour l'établissement comme l'a souligné un rapport de l'inspection générale des affaires culturelles : la principale difficulté rencontrée a tenu au caractère trop court des contrats d'activités conclus, qui a alourdi la gestion de l'établissement, en l'obligeant à multiplier les contrats d'activités, mais surtout a placé les titulaires de ces contrats dans une situation de précarité, sans pour autant répondre de manière satisfaisante aux besoins de l'INRAP en matière de recrutement pour assurer ces missions de fouilles archéologiques.<br clear='none'/> La suppression du contrat d'activités de l'INRAP conduira par ailleurs à modifier le décret n° 2002-450 du 2 avril 2002 portant dispositions applicables aux personnels de l'INRAP afin de faire évoluer les cas de recours aux CDD de l'INRAP et d'y intégrer les besoins spécifiques de l'établissement pour conduire des fouilles d'archéologie préventive.</p><p> Chapitre II. - Dispositions relatives aux agents contractuels des collectivités territoriales et de leurs établissements publics</p><p> Les dispositions du présent chapitre visent à clarifier les conditions de recrutement et d'emploi des agents contractuels de la fonction publique territoriale prévues par le titre III du statut général des fonctionnaires.</p><p> Articles 34 et 35</p><p> Ces articles proposent de réorganiser l'article 3 de la loi du 26 janvier 1984, afin de clarifier l'architecture des cas de recours aux agents contractuels du titre III du statut général. A cet effet, ceux-ci sont classés en quatre articles (3, 3-1, 3-2 et 3-3). En outre, l'article 34 introduit dans la loi du 26 janvier 1984 deux articles 3-4 et 3-5 comportant des dispositions nouvelles destinées à sécuriser le parcours des agents contractuels.<br clear='none'/> Le nouvel article 3 de la loi du 26 janvier du 1984 regroupe dorénavant les cas où la collectivité est autorisée à recruter des agents contractuels pour répondre à des besoins temporaires sur emplois temporaires. Ce regroupement permet de préciser dans la loi que les agents engagés pour répondre à un « accroissement saisonnier d'activité » ou à un « accroissement temporaire d'activité » ou encore pour être affecté auprès d'un groupe d'élus n'occupent pas un emploi permanent de la fonction publique territoriale. Ces cas de recours ne constituent donc pas stricto sensu une dérogation au principe énoncé par l'article 3 du titre Ier du statut général selon lequel « les emplois permanents sont pourvus par des fonctionnaires ».<br clear='none'/> L'article 3 nouveau procède en outre à une mise en cohérence des dispositions du titre III avec celles deux autres versants de la fonction publique. Les notions « d'accroissement saisonnier d'activité » et « d'accroissement temporaire d'activité » se substituent aux notions de « besoin saisonnier » et de « besoin occasionnel » qui figurent au deuxième alinéa de l'article 3 de la loi du 26 janvier 1984, dans la version antérieure au présent projet de loi. De même, les durées maximales prévues pour les recrutements effectués sur ces derniers fondements seront alignées dans les trois versants de la fonction publique. Ces durées sont fixées par la loi pour ce qui concerne la fonction publique territoriale.</p><p> Les article 3-1 et 3-2 rassemblent les cas de recours autorisant la collectivité à recruter des agents contractuels sur des emplois permanents pour répondre à des besoins temporaires, c'est-à-dire ceux qui portent atteinte de manière temporaire au principe de l'article 3 de la loi du 13 juillet 1983. Constituent cette catégorie : le recours au contrat pour assurer le remplacement d'agents absents et celui effectué pour pourvoir temporairement des emplois vacants.<br clear='none'/> A l'instar de ce que le projet de loi prévoit pour les autres versants de la fonction publique, le cas de recours au contrat en cas d'absence d'un agent vaut désormais pour les contractuels absents, et plus seulement pour le remplacement de fonctionnaires absents. Les motifs d'absence sont en outre complétés des congés annuels et de maladie de toute nature. Enfin, il est précisé que les contrats pris sur ces fondements sont conclus pour une durée déterminée et renouvelés, par décision expresse, dans la limite de l'absence de l'agent à remplacer.<br clear='none'/> S'agissant du recours au contrat pour faire face temporairement à une vacance d'emploi, le projet de loi indique désormais expressément qu'il ne peut être effectué que sous réserve qu'aucun fonctionnaire n'ait pu être recruté et, notamment, qu'aucun lauréat inscrit sur les listes d'aptitude n'ait été susceptible de pourvoir l'emploi considéré. Par ailleurs, considérant que la durée d'un an maximum prévue jusqu'à présent pour ce type de recrutement peut être insuffisante pour conduire la procédure de recrutement d'un titulaire jusqu'à son terme, il est proposé d'autoriser au terme de cette durée d'une année, à titre exceptionnel, le renouvellement du contrat dans la limite d'un an. Ce renouvellement sera conditionné au caractère à nouveau infructueux de la procédure de recrutement d'un titulaire.<br clear='none'/> L'article 3-3 regroupe les cas dans lesquels la collectivité est autorisée à recruter des agents contractuels pour répondre à des besoins permanents. Prévus aux quatrième, cinquième et sixième alinéas de l'article 3 de la loi du 26 janvier 1984, ces cas sont désormais énumérés sous forme de liste, afin d'améliorer la lisibilité du texte.<br clear='none'/> Le troisième alinéa du nouvel article 3-3 précise que le recrutement de contractuels de catégorie A sur le fondement des « besoins du services » ou « lorsque la nature des fonctions le justifient » ne peut être réalisé que sous réserve qu'aucun fonctionnaire n'ait pu être recruté dans les conditions prévues par la loi du 26 janvier 1984. Cette précision réaffirme le principe de l'occupation des emplois permanents par des fonctionnaires. Elle est en accord avec la jurisprudence du Conseil d'Etat d'où il ressort, d'une part, que ces cas de recours « n'autorisent pas les organes délibérants à créer des emplois permanents exclusivement réservés à des agents contractuels » (CE, 12 juin 1996, nos 167514, 167528, 168350 et 168351) et, d'autre part, que le recrutement d'agents non titulaires pour des besoins permanents est soumis aux procédures de publicité et de mise en concurrence dans les conditions de droit commun prévues par la loi du 26 janvier 1984 (CE 14 mars 1997, n° 143800).</p><p> L'article 3-4 nouveau introduit dans la loi du 26 janvier 1984 plusieurs dispositions destinées à sécuriser le parcours professionnel des agents contractuels au sein des collectivités et établissements publics locaux.</p><p> Le premier alinéa de l'article 3-4 vise à garantir l'accès à la fonction publique territoriale aux lauréats des concours qui occupent, en qualité de contractuel, un emploi permanent qui n'a pas pu être pourvu par un fonctionnaire. Il prévoit en ce sens une obligation pour les employeurs territoriaux de recruter en qualité de fonctionnaires stagiaires les agents contractuels engagés sur le fondement de la vacance d'emploi ou pour répondre à besoin permanent lorsque ceux-ci sont inscrits sur une liste d'aptitude d'accès à un cadre d'emplois dont les membres sont susceptibles de pourvoir l'emploi occupé par cet agent. Cette disposition permet de réaffirmer le principe d'occupation des emplois permanents par des fonctionnaires, en évitant que ces emplois soient durablement occupés par des agents contractuels qui ont vocation à devenir fonctionnaires par leur réussite au concours.</p><p> Les alinéas suivants de l'article 3-4 visent à faciliter l'accès au contrat à durée indéterminée des agents recrutés sur des emplois permanents pour répondre à des besoins permanents (c'est-à-dire sur le fondement du nouvel article 3-3). Ainsi, dès lors que l'agent justifiera de six années de services publics dans des fonctions de même catégorie hiérarchique auprès du même employeur, tout contrat nouveau ou renouvelé ne pourra l'être que pour une durée indéterminée. Un tel contrat pourra être conclu, d'un commun accord entre l'agent contractuel et la collectivité ou l'établissement public d'emploi, avant même le terme du contrat à durée déterminée en cours. Les interruptions de contrat inférieures à trois mois ne pourront plus être invoquées par l'employeur pour justifier la conclusion d'un nouveau contrat en CDD ou le renouvellement en CDD plutôt qu'en CDI, lorsque les agents remplissent les conditions d'ancienneté requises. Toutefois, il convient de noter que les services effectués auprès de collaborateurs de groupe d'élus ou sur d'autres fondements juridiques que les articles 3, 3-1 et 3 2 ne seront pas pris en compte dans le décompte de cette ancienneté.</p><p> Enfin, un nouvel article 3-5 introduit la possibilité pour une collectivité ou un établissement public de recruter en CDI un agent bénéficiant déjà d'un engagement à durée indéterminée, dès lors qu'il s'agit d'exercer des fonctions de même catégorie hiérarchique que précédemment. Cette disposition est de nature à favoriser la mobilité de ces agents et le développement pour eux de parcours sécurisés dans la fonction publique.</p><p> Article 36</p><p> Cet article a pour objet de favoriser le dialogue social sur les conditions d'emploi de contractuels dans les collectivités territoriales. Il modifie l'article 33 de la loi du 26 janvier 1984 relatif aux compétences des comités techniques pour prévoir que le rapport annuel sur l'état de la collectivité, présenté au moins tous les deux ans au comité technique, devra faire le bilan des conditions de recrutement, d'emploi et d'accès à la formation, des agents non titulaires.</p><p> Des dispositions similaires seront adoptées par voie réglementaire pour les deux autres versants de la fonction publique.</p><p> Article 37</p><p> Cet article vise à traduire la jurisprudence ci-dessus évoquée du Conseil d'Etat selon laquelle les organes délibérants ne sont pas autorisés « à créer des emplois permanents exclusivement réservés à des agents contractuels » (CE, 12 juin 1996, nos 167514, 167528, 168350 et 168351), y compris quand il s'agit de répondre à un besoin permanent. La rédaction proposée précise à cet effet que la délibération créant l'emploi doit prévoir si celui-ci peut être pourvu par un agent contractuel recruté sur le fondement de l'article 3-3, c'est-à-dire pour répondre à un besoin permanent.</p><p> Article 38</p><p> Cet article vise à modifier l'article 41 de la loi du 26 janvier 1984, afin d'exclure les emplois susceptibles d'être pourvus exclusivement par voie d'avancement de grade du champ de la publicité obligatoire pesant sur les centres de gestion. En effet, comme l'ont confirmé les propositions émanant des collectivités locales dans le cadre de la mission parlementaire relative au « stock des normes », menée par le sénateur DOLIGE, la publicité n'a aucune utilité lorsque l'emploi doit être pourvu par un fonctionnaire déterminé inscrit sur le tableau d'avancement.<br clear='none'/> Cet article vise, par ailleurs, à favoriser la rencontre entre l'offre et la demande d'emplois dans la fonction publique territoriale, et à limiter ainsi le phénomène des « reçus collés », en assurant une meilleure information sur les emplois vacants soumis à publicité (précision du motif de la vacance et description du poste à pourvoir), et en affichant, parmi les différents modes de recrutement statutaire, la priorité donnée à la nomination des candidats inscrits sur les listes d'aptitude des concours.</p><p> Chapitre III. - Dispositions relatives aux agents contractuels des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière</p><p> Articles 39 et 40</p><p> Ces deux articles ont pour objet de modifier les articles 9 et 9-1 de la loi du 9 janvier 1986 afin de préciser les cas de recours à des agents contractuels ainsi que les conditions de leur emploi, l'article 9 concernant le recrutement répondant à des besoins permanents et l'article 9-1 les recrutements sur des emplois temporaires, quelle qu'en soit la cause.</p><p><br clear='none'/> Titre III. - Dispositions relatives à la lutte contre les discriminations et portant diverses Dispositions relatives A la Fonction Publique</p><p> Chapitre Ier. - dispositions relatives à l'égalité professionnelle entre les hommes et les femmes et à la lutte contre les discriminations</p><p> Article 41</p><p> Cet article prévoit la communication au Conseil commun de la fonction publique d'un rapport sur les mesures mises en œuvre pour assurer l'égalité professionnelle entre les femmes et les hommes.</p><p> Article 42</p><p> L'article L. 323-8-6-1 du code du travail qui crée le fonds pour l'insertion des personnes handicapées dans la fonction publique (FIPHFP) prévoit que son comité national établit un rapport annuel qui est soumis aux conseils supérieur de la fonction publique de l'Etat, de la fonction publique territoriale et de la fonction publique hospitalière, ainsi qu'au Conseil national consultatif des personnes handicapées.<br clear='none'/> Le FIPHFP étant commun aux trois versants de la fonction publique, il est proposé que le rapport annuel du fonds soit également soumis au Conseil commun de la fonction publique.</p><p> Chapitre II. - dispositions relatives au recrutement et a la mobilité</p><p> Article 43</p><p> Cet article clarifie et élargit les conditions d'application de l'article 13 bis de la loi du 13 juillet 1983 modifié par la loi n° 2009-972 du 3 août 2009 relative à la mobilité et aux parcours professionnels dans la fonction publique.<br clear='none'/> Il supprime la référence à la « nature » des missions des corps et cadres d'emplois, de manière à lever tout obstacle pour exercer un détachement entre corps et cadres d'emplois relevant de filières métiers différentes. Les missions des corps et cadres d'emplois d'origine et d'accueil devront être seulement de même niveau hiérarchique et non plus de même nature. En outre, il est fait explicitement référence aux conditions de recrutement et missions telles qu'elles sont prévues par les statuts particuliers des corps et cadres d'emplois, ce qui écarte de manière expresse la prise en compte des fonctions effectivement exercées, à titre individuel, par les agents. Enfin, la possibilité de mobilités plus larges entre corps et cadres d'emplois prévue par certains statuts particuliers est préservée, ce qui permet de ne pas remettre en cause le droit actuel.<br clear='none'/> Il est également prévu, de façon limitative, la possibilité de détacher des agents entre corps de niveaux différents lorsqu'un recrutement par concours est prévu dans un grade d'avancement du corps d'origine, sous réserve que le grade d'avancement soit de niveau comparable à celui du corps de détachement. Cette mesure permet de faciliter les mobilités pour les corps prévoyant un recrutement au niveau de plusieurs de leurs grades, par exemple le cadre d'emplois des ingénieurs territoriaux ou les corps de catégorie B relevant du nouvel espace statutaire (NES) ou encore certains corps de catégorie C.</p><p> Article 44</p><p> Cette disposition étend aux personnels de la direction générale de sécurité extérieure (DGSE) le bénéfice des droits à détachement et à intégration prévus à l'article 13 bis de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.<br clear='none'/> Ainsi, les fonctionnaires appartenant aux corps de cette direction pourront être détachés et intégrés dans les corps et cadres d'emplois de la fonction publique dans les mêmes conditions que les autres fonctionnaires de l'Etat.</p><p> Article 45</p><p> Cet article s'inscrit dans le contexte de suppression des obstacles statutaires à la mobilité, notamment interministérielle et inter-fonctions publiques.<br clear='none'/> Certains statuts particuliers réservent l'application des règles relatives à la promotion interne aux seuls membres du corps. Or, les agents détachés, qui ne sont pas considérés comme membres du corps ou cadre d'emplois d'accueil, ne peuvent alors bénéficier des règles de promotion interne applicables à ce dernier.<br clear='none'/> Le nouvel alinéa introduit à l'article 14 de la loi du 13 juillet 1983 permet d'éviter une inégalité de traitement qui constitue un frein à la mobilité en alignant les droits et obligations des agents détachés sur ceux des membres du corps ou cadre d'emploi d'accueil.</p><p> Article 46</p><p> Cet article a pour objet, dans le même esprit que l'article 43, de favoriser les détachements et intégrations entre corps et cadres d'emplois civils et corps militaires, en supprimant la condition de nature de missions équivalentes et en renvoyant à la description des missions prévues par les statuts particuliers des corps et cadres d'emplois.<br clear='none'/> Le II de l'article ouvre expressément les corps militaires à l'accueil en détachement et à l'intégration des fonctionnaires de la direction générale de sécurité extérieure (DGSE). Cette disposition est nécessaire dès lors que ces agents ne sont pas régis par le titre premier du statut général de la fonction publique.</p><p> Article 47</p><p> Cet article étend aux fonctionnaires de la DGSE le bénéfice des dispositions de l'article 64 bis de la loi du 11 janvier 1984 précitée, introduites par la loi du 3 août 2009 précitée pour accompagner les mobilités de fonctionnaires de l'Etat à l'occasion d'opérations de restructuration. Ces fonctionnaires verront ainsi leur plafond indemnitaire garanti et pourront le cas échéant bénéficier d'une indemnité d'accompagnement à la mobilité, en cas de mobilité à l'initiative de l'administration, vers une autre administration de l'Etat ou vers les fonctions publiques territoriale et hospitalière.</p><p> Article 48</p><p> Cet article modifie les règles relatives aux listes d'aptitude dans la fonction publique territoriale.</p><p> Parmi les cas de suspension du décompte du délai de validité de la liste d'aptitude établie à l'issue d'un concours, figure le congé de longue durée, prévu au premier alinéa du 4° de l'article 57 de la loi du 26 janvier 1984, c'est-à-dire celui attribué exclusivement aux fonctionnaires territoriaux.</p><p> La rédaction actuelle ne permet donc pas aux fonctionnaires issus des deux autres fonctions publiques, qui sont inscrits sur ces listes à l'issue d'un concours d'accès à la fonction publique territoriale, de bénéficier de la suspension du décompte de la période de trois ans lorsqu'ils sont placés dans cette même position.<br clear='none'/> Cette différence de traitement ne se justifiant pas, il est proposé d'ouvrir explicitement ce cas de suspension aux fonctionnaires des fonctions publiques de l'Etat et hospitalière, en se référant explicitement aux lois qui les régissent.</p><p> Article 49</p><p> Cet article vise à prendre en compte la nouvelle numérotation du code du travail et à clarifier les modalités d'application de la règle « du plus favorable » en matière de reconnaissance mutuelle des promotions obtenues en position de détachement.<br clear='none'/> Dans un premier temps, le premier alinéa de l'article opère un toilettage relatif à la nouvelle codification du code du travail, opérée par l'ordonnance n° 2007-329 du 12 mars 2007, ratifiée par la loi n° 2008-67 du 21 janvier 2008 et les décrets n° 2008-243 et 2008-244 du 7 mars 2008, et entrée en vigueur au 1er mai 2008, en mettant à jour la numérotation des articles.<br clear='none'/> En outre, l'article tend à l'application pleine et entière de la règle « du plus favorable » consacrée par la loi du 3 août 2009 précitée à l'article 45 de la loi n° 84-16 du 11 janvier 1984 et à l'article 57 de la loi du 9 janvier 1986, en permettant aux fonctionnaires de l'Etat et aux fonctionnaires hospitaliers détachés dans la fonction publique territoriale de pouvoir faire valoir l'avancement de grade auquel ils peuvent prétendre à la suite de la réussite à un concours interne ou à un examen professionnel dans la fonction publique territoriale, lors de leur réintégration dans leur administration ou établissement public d'origine.</p><p> Article 50</p><p> Cet article permet d'élargir pour chaque fonction publique le champ des mises à disposition de fonctionnaires susceptibles d'être prononcées au profit d'un Etat étranger, en prévoyant notamment expressément le cas des Etats fédéraux tels que l'Allemagne ou la Belgique, où les Etats fédérés assurent souvent des missions confiées en France à l'Etat.</p><p> Article 51</p><p> Cet article vise à préciser, pour chaque fonction publique, que les fonctionnaires mis à disposition sont soumis aux règles d'organisation et de fonctionnement de l'organisme où ils servent. Toutefois, il est nécessaire d'indiquer que, pour les fonctionnaires qui seraient mis à disposition d'organismes soumis au droit du travail, les dispositions des articles L. 1243-6, L. 1243-1 à L. 1243-4 et L. 1234-9 du code du travail relatifs à la suspension, à la rupture anticipée du contrat du travail à durée déterminée ainsi qu'au versement de l'indemnité de licenciement versée aux agents recrutés par contrats à durée indéterminée, ne sont pas applicables, comme pour les agents détachés auprès de ces mêmes organismes.</p><p> Article 52</p><p> Cet article permet une harmonisation des dispositions concernant le détachement et l'intégration directe, en tenant compte de la nouvelle rédaction de l'article 13 bis de la loi n° 83 634 du 13 juillet 1983, lequel ne fait plus référence à la « nature » des missions pour apprécier la comparabilité des corps et cadres d'emplois et précise que le niveau des missions doit être apprécié au regard des dispositions prévues par les statuts particuliers des corps et cadres d'emplois.</p><p> Chapitre III. - Dispositions relatives au recrutement et a la mobilité des membres du Conseil d'Etat et du corps des tribunaux administratifs et des cours administratives d'appel, et des membres du corps des chambres régionales des comptes</p><p> Article 53</p><p> Ces dispositions ont pour objet d'élargir le recrutement des conseillers de tribunaux et de cours administratives d'appel afin, notamment, de corriger les distorsions que connaîtrait, dans les vingt prochaines années, l'évolution prévisionnelle des effectifs des membres du Conseil d'Etat en activité, à mode de recrutement inchangé. Elles garantissent dans la loi le recrutement annuel d'un maître des requêtes issu du corps des tribunaux administratifs et cours administratives d'appel, et prévoient la possibilité d'une nomination supplémentaire chaque année, en fonction des besoins du corps (qui varient notamment selon le nombre d'auditeurs recrutés à la sortie de l'ENA et les départs des membres du Conseil d'Etat) et dans la limite des emplois disponibles. Ces nominations seraient dissociées des « tours » et ne seraient donc plus dépendantes du calendrier de gestion des recrutements. Au grade de conseiller d'Etat, le recrutement d'un membre du corps des tribunaux administratifs et cours administratives d'appel tous les deux ans correspond à la pratique actuelle. Les dispositions réglementaires relatives au recrutement des membres de ce corps dans le cadre des « tours » seraient abrogées (articles R. 133 3 à R. 133-5).</p><p> Article 54</p><p> Les nominations par la voie du tour extérieur constituent l'un des quatre modes de recrutement du corps des magistrats des tribunaux administratifs et des cours administratives d'appel, les autres étant la voie de droit commun parmi les anciens élèves de l'Ecole nationale d'administration (article L. 233-2 du code de justice administrative), le détachement (article L. 233-5) et le recrutement par la voie du concours dit complémentaire (article L. 233-6).<br clear='none'/> La proportion des nominations au tour extérieur est fixée sur la base d'un ratio défini par référence aux nombres des magistrats recrutés par la voie de l'Ecole nationale d'administration pour les nominations au grade de conseiller (une nomination pour deux recrutements) (article L. 233-3), et par référence au nombre des conseillers promus pour les nominations au grade de premier conseiller (une nomination pour sept promotions) (article L. 233-4).<br clear='none'/> Le tour extérieur est ouvert :<br clear='none'/> - au grade de conseiller, aux fonctionnaires de catégorie A qui justifient de dix ans de services effectifs dans cette catégorie ;<br clear='none'/> - au grade de premier conseiller, aux fonctionnaires de catégorie A+ et assimilés ainsi qu'aux fonctionnaires appartenant à un grade du niveau d'attaché principal, qui justifient de huit ans de services publics effectifs à ces niveaux.<br clear='none'/> Il est constaté une difficulté chronique à disposer d'un vivier de sélection au grade de premier conseiller alors que le vivier pour le grade de conseiller est toujours très bien pourvu. Cette préoccupation avait déjà conduit, en 2007, à élargir les possibilités de recrutement au grade de conseiller en passant d'un ratio d'un pour trois à un ratio d'un pour deux. Cette modification n'a pas, toutefois, résolu de façon définitive la difficulté.<br clear='none'/> Aussi, la disposition proposée a pour objet de permettre un basculement des nominations qui ne pourraient être prononcées au grade de premier conseiller sur le grade de conseiller, afin de ne plus laisser vacants des emplois insusceptibles d'être pourvus.</p><p> Article 55</p><p> Le recrutement par la voie d'un concours spécial constitue l'un des quatre modes de recrutement dans le corps des magistrats des tribunaux administratifs et des cours administratives d'appel.</p><p> Ce concours jusqu'alors dénommé « concours complémentaire » avait un statut provisoire. Institué, pour la première fois, par la loi n° 77-1356 du 10 décembre 1977 relative au recrutement des membres des tribunaux administratifs, il a régulièrement été reconduit, les besoins en recrutement de la justice administrative ne pouvant, de façon structurelle, être satisfaits par le recrutement de droit commun, par la voie de l'Ecole nationale d'administration. Ainsi, sur les dix dernières années, ce concours représente annuellement entre 40 % et 50 % des recrutements.</p><p> L'admission à concourir est, en l'état actuel du code de justice administrative, subordonnée à une condition d'âge. A l'origine, celle-ci avait été fixée par le 3° de l'article 2 de la loi n° 80-511 du 7 juillet 1980 relative au recrutement des membres des tribunaux administratifs, à 27 ans. Le vivier naturel du concours était donc celui d'agents publics ayant exercé des fonctions de juriste, et plus marginalement de personnes ayant une activité de droit privé dans le domaine du droit.</p><p> Cette condition d'âge ayant été abaissée à 25 ans par le décret n° 2002-1472 du 20 décembre 2002 pris pour l'application du titre VI de la loi n° 2002-1138 du 9 septembre 2002 d'orientation et de programmation pour la justice et modifiant le code de justice administrative, le concours permet, de fait, d'attirer, depuis 2003, des candidats externes bien que cette condition d'âge, ajustée pour que le concours complémentaire ne concurrence pas directement celui de l'Ecole nationale d'administration, reste pénalisante pour de jeunes étudiants terminant précocement leurs études.</p><p> Les modifications envisagées sont de deux ordres :<br clear='none'/> - en premier lieu, pérenniser l'existence de ce concours, qui depuis plus de trente ans maintenant a fait la preuve de sa nécessité et de sa légitimité, et affirmer par sa dénomination - « concours direct » - sa vocation non subsidiaire ;<br clear='none'/> - en deuxième lieu, dédoubler son organisation en un concours externe dont l'accès serait subordonné à une condition de diplôme et un concours interne dont l'accès serait subordonné à une condition d'ancienneté de services publics ; l'abaissement de la limite d'âge a, de fait, ouvert ce concours à un public de candidats externes mais l'unicité du concours imposant à tous les candidats de composer sur les mêmes épreuves et donnant lieu à un palmarès confondant tous les lauréats, quelle que soit leur origine, crée un effet dissuasif croisé. En effet, certains étudiants renoncent à concourir estimant qu'il s'agit d'un concours naturellement destiné à des praticiens quand certains fonctionnaires craignent, quant à eux, d'être disqualifiés par la concurrence d'étudiants mieux préparés, par leurs récentes études, aux épreuves d'un concours.</p><p><br clear='none'/> Article 56</p><p> Cet article a pour objet de permettre l'affectation de magistrats ayant accédé au grade de président (quel que soit leur échelon), au Conseil d'Etat, auprès de la mission d'inspection des juridictions administratives (MIJA).<br clear='none'/> Actuellement, la mission d'inspection constituée au sein du Conseil d'Etat (cf. article L. 112-5 du code de justice administrative) n'est composée que de membres du Conseil d'Etat (cf. article R. 112-1). Il paraît très dommageable, pour elle, de se priver de l'expérience et de l'expertise des magistrats administratifs qui ont effectivement servi dans les tribunaux administratifs et les cours administratives d'appel.<br clear='none'/> Il est prévu deux emplois auprès de la MIJA.</p><p> Article 57</p><p> Par rapport aux dispositions actuellement en vigueur dans le code des juridictions financières, cette rédaction ouvre la possibilité d'accueillir en détachement dans le corps des magistrats de chambre régionale des comptes des militaires et des professeurs titulaires des universités. La rédaction proposée s'inspire de celle de l'article L. 233-5 du code de justice administrative.<br clear='none'/> Aujourd'hui, faute d'un cadre statutaire adapté, les juridictions financières sont privées de compétences et de profils pourtant utiles et recherchés (ex. commissaires des armées, qui ont pour certains une formation et une expérience professionnelle très pointues en audit financier et de gestion), et cela alors même qu'il existe un vivier significatif de candidats au détachement dans le corps des magistrats de chambre régionale des comptes.<br clear='none'/> Une ouverture vers les universitaires et les militaires est de surcroît cohérente avec les dispositions de la loi n° 2009-972 du 3 août 2009 relative à la mobilité et aux parcours professionnels dans la fonction publique, qui vise notamment à faciliter et à développer les échanges entre fonctions publiques.</p><p> Article 58</p><p> Cet article a pour objet de réduire de cinq ans à trois ans la durée des incompatibilités applicables aux magistrats des chambres régionales des comptes, dans le ressort de la chambre régionale des comptes qu'ils quittent ou souhaitent rejoindre (articles L. 222-4 et L. 222-7 du code des juridictions financières).<br clear='none'/> Le régime actuel d'incompatibilités pour les magistrats de chambre régionale des comptes est, pour ce qui concerne cette durée de cinq ans, spécifique à ce corps, et source de difficultés. Pour les fonctionnaires des autres administrations et les magistrats administratifs, les textes prévoient un délai de trois ans.<br clear='none'/> En outre, la loi n° 2007-148 du 2 février 2007 de modernisation de la fonction publique a réduit de cinq à trois ans le délai pendant lequel un fonctionnaire ayant cessé notamment des fonctions de contrôle ou de surveillance, ne peut exercer une activité ou prendre directement ou indirectement des participations dans une entreprise privée visée par son activité dans la fonction publique (article 432-13 du code pénal). Un délai de cinq ans est apparu excessif, notamment au vu des dispositions en vigueur dans les autres pays de l'OCDE, qui fixent généralement un délai d'un ou deux ans. En conséquence, l'alignement du délai prévu aux articles L. 222-4 et L. 222-7 du code des juridictions financières sur le délai désormais prévu à l'article 432-13 du code pénal paraît opportun.<br clear='none'/> Enfin, cette durée de cinq ans occasionne des difficultés de gestion, en raison de la difficulté fréquemment rencontrée pour procurer aux magistrats de chambre régionale des comptes des fonctions équivalentes.</p><p> Chapitre IV. - Dispositions relatives au dialogue social</p><p> Article 59</p><p> Les organisations syndicales de la fonction publique sont régies, comme tous les syndicats professionnels, par les dispositions du code du travail.<br clear='none'/> Toutefois, les dispositions relatives à la certification et à la publicité des comptes doivent être adaptées, par décret en Conseil d'Etat, aux spécificités des organisations syndicales de la fonction publique. En particulier, pour tenir compte de la prédominance des moyens humains accordés aux organisations syndicales de fonctionnaires, des règles spécifiques pourront être prévues en matière de valorisation financière des moyens accordés à ces organisations.</p><p> Article 60</p><p> L'existence de trois collèges (un par catégorie A, B et C) dans les comités techniques d'établissement (CTE) de la fonction publique hospitalière, à la différence des comités techniques en place dans les fonctions publiques de l'Etat et territoriale, a pour conséquence d'augmenter de façon sensible les quotients électoraux, dès lors que le Gouvernement a souhaité promouvoir la convergence inter fonctions publiques du nombre de sièges à pourvoir au sein de ces instances représentatives, ce qui implique notamment une diminution de ce nombre. Ainsi, dans la fonction publique hospitalière, le nombre de sièges à pourvoir vient d'être porté à un maximum de quinze au lieu de vingt auparavant.<br clear='none'/> Afin de conduire de façon progressive cette réforme, le Gouvernement a accepté, qu'à titre transitoire et de façon dérogatoire en 2011 et jusqu'en 2014, les établissements de plus de 5 000 agents puissent bénéficier de dix-huit sièges au CTE au lieu de quinze, dans l'attente de la suppression des collèges.<br clear='none'/> L'article supprime donc le mode d'élection par collèges, à compter du premier renouvellement général des comités techniques des établissements concernés qui suivra la publication de la présente loi.</p><p> Chapitre V. - Dispositions diverses</p><p> Article 61</p><p> Cet article a pour objet de prolonger le délai autorisant le Gouvernement à procéder par voie d'ordonnance à l'adoption de la partie législative du code général de la fonction publique, afin de permettre à cette ordonnance et au code annexé de prendre en compte les modifications apportées par le présent projet de loi au droit de la fonction publique.</p><p> Article 62</p><p> L'article a pour objet d'étendre aux agents non titulaires les possibilités, ouvertes aux fonctionnaires, d'une part de voir leur limite d'âge reculée d'une à trois années selon leurs charges de familles, et d'autre part de prolonger leur activité au-delà de cette limite d'âge reculée, en cas de carrière incomplète et dans la limite de dix trimestres. Il est cependant précisé que ces reculs et prolongation s'exercent sans préjudice des modes de cessation ou de non-renouvellement du contrat.<br clear='none'/> Cet article a également pour finalité de clarifier le champ d'application de la limite d'âge, qui a déjà été relevée progressivement de soixante-cinq à soixante-sept ans dans les mêmes conditions que pour les fonctionnaires, des agents contractuels employés par l'Etat, les collectivités territoriales, leurs établissements publics ne présentant pas un caractère industriel et commercial et les établissements relevant de la fonction publique hospitalière. Les missions de prestation de service et des missions très ponctuelles, précisées par décret en Conseil d'Etat, pourront être exercées après ces âges.</p><p> Article 63</p><p> Cet article vise à prendre en compte le remboursement des frais médicaux pour les anciens fonctionnaires territoriaux victimes de maladies professionnelles et accidents de service.<br clear='none'/> Les fonctionnaires territoriaux victimes d'une maladie professionnelle ou d'un accident pendant leur période d'activité ont droit, en vertu de l'article 57 de la loi du 26 janvier 1984, au remboursement des frais médicaux qui en sont la conséquence directe. Cette disposition a pour but de prolonger ce droit après la mise à la retraite des fonctionnaires territoriaux.<br clear='none'/> La jurisprudence du Conseil d'Etat interprétait déjà ainsi le texte actuellement en vigueur en ce qui concerne la fonction publique hospitalière (CE, 4 décembre 1987, n° 73337), dont la rédaction est comparable à celle de l'article 57 de la loi du 26 janvier 1984. Comme dans les autres fonctions publiques, ce remboursement incombe à l'employeur, le fonctionnaire en retraite ne pouvant au demeurant obtenir aucun remboursement pour une maladie professionnelle auprès de la sécurité sociale, à laquelle il n'est pas affilié pour ce risque.</p><p> L'article harmonise également la rédaction du sixième alinéa de l'article 57 de la loi n° 84-53 du 26 janvier 1984 avec celle de l'article 13 du décret n° 86-442 du 14 mars 1986, qui rend les commissions de réforme compétentes pour apprécier l'imputabilité au service d'une maladie.</p><p></p>","arborescence":{"niveaux":[{"id":"1315404650721","libelle":"Dossiers législatifs","niveaux":[{"id":"1315404650722","libelle":"Sénat","niveaux":[],"liens":[{"id":"1315407110282","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-784.html","data":""}]},{"id":"1315404650723","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1327673011094","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/contractuels_fonction_publique.asp","data":""}]}],"liens":[]},{"id":"1315404650724","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1327057328319","libelle":"Rapport n° 260 de Mme Catherine Tasca","lien":"http://www.senat.fr/rap/l11-260/l11-260.html","data":""},{"id":"1327057428069","libelle":"Texte de la commission déposé le 17 janvier 2012","lien":"http://www.senat.fr/leg/pjl11-261.html","data":""},{"id":"1328194309435","libelle":"Rapport n° 4238 de M. Pierre Morel-A-L'Huissier","lien":"http://www.assemblee-nationale.fr/13/rapports/r4238.asp","data":""},{"id":"1328194359375","libelle":"Texte de la commission déposé le 1er février 2012","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r4238-a0.asp","data":""},{"id":"1329487840672","libelle":"Rapport de Mme Catherine Tasca (n° 382 au Sénat) et de  M. Pierre Morel-A-L'Huissier (n° 4365 à l'Assemblée nationale)","lien":"http://www.assemblee-nationale.fr/13/rapports/r4365.asp","data":""}]},{"id":"1315404650725","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1315404650726","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1327571731434","libelle":"Compte rendu intégral de la séance du 25 janvier 2012","lien":"http://www.senat.fr/seances/s201201/s20120125/s20120125_mono.html","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 6, art 7, art 10, art 11, art 12, art 13, art 14, art 15, art 21, art 23, art 24, art 29, art 30, art 32, art additionnels, art 33, art 34, art 38 bis, art 40, art 41, art 48, art additionnel, art 49, art additionnel."},{"id":"1327672769409","libelle":"Compte rendu intégral de la séance du 26 janvier 2012","lien":"http://www.senat.fr/seances/s201201/s20120126/s20120126_mono.html#Niv1_SOM8","data":": discussion des articles (suite) : art 53, art 53 bis, art additionnels, art 57 ter, art 57 quater, art additionnels, art 64, art additionnels, vote sur l'ensemble."}]},{"id":"1315404650727","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1328701075965","libelle":"Compte rendu intégral des séances du 7 février 2012","niveaux":[],"liens":[{"id":"1328701148075","libelle":"1ère séance du 7 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120117.asp","data":": discussion générale."},{"id":"1328719169210","libelle":"2ème séance du 7 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120118.asp","data":": discussion générale (suite), discussion des articles : art 1er à 2 bis, art 3, art 4, art 5, art 6, art 7, art 8, après l’art 8, art 9, art 10, art 11, art 12, art 13, art 14, art 15, art 16, art 17, art 18 à 23, art 24, art 25, art 26, après l’art 26, art 27 à 29, art 30, art 31 et 32, après l’art 32, art 32 bis, art 33, art 34, art 35 à 38, art 38 bis, art 39, art 40, après l’art 40."}]},{"id":"1328781110638","libelle":"Compte rendu intégral des séances du 8 février 2012","niveaux":[],"liens":[{"id":"1328781281978","libelle":"1ère séance du 8 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120119.asp","data":": discussion des articles (suite) : art 41, art 41 bis, art 41 ter, art 41 quater, art 41 quinquies, art 41 sexies, après l’art 41 sexies, après l’art 42, art 43, art 44, art 45, art 46, art 46 bis à 46 quinquies, art 46 sexies, art 46 septies, 46 octies et 47, art 48, après l’art 48, art 49 et 50, art 50 bis, art 50 bis à 52 ter, art 53, art 53 bis, art 53 ter à 56 quater, art 57, après l’art 57, art 57 bis A à 57 ter, après l’art 57 ter, art 57 quater, art 57 quinquies, art 57 sexies, art 57 septies et 57 octies, art 58, art 59 et 60, art 60 bis AA, art 60 bis A à 60 ter, art 60 quater, art 60 quinquies, après l’art 60 quinquies, art 61 à 63 quinquies, art 63 sexies, art 63 septies à 66, après l’art 66, art 67, après l’art 67, art 68 et 69, art 70, art 71."}]},{"id":"1329306122950","libelle":"Compte rendu intégral des séances du 14 février 2012","niveaux":[],"liens":[{"id":"1329306177890","libelle":"1ère séance du 14 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120124.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1329823050331","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1329823408011","libelle":"Compte rendu intégral de la séance du 20 février 2012","lien":"http://www.senat.fr/seances/s201202/s20120220/s20120220_mono.html","data":": discussion générale, texte élaboré par la commision mixte paritaire, vote sur l'ensemble."}]},{"id":"1330428517972","libelle":"Assemblée nationale (lecture texte CMP) ","niveaux":[{"id":"1330680798972","libelle":"Compte rendu intégral des séances du 1er mars ","niveaux":[],"liens":[{"id":"1330681312672","libelle":"1ère séance du 1er mars 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120144.asp","data":": discussion générale, explication de vote, vote sur le texte de la commission mixte paritaire."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1315410285783","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_agents_contractuels_cm_07.09.2011.pdf.pdf","data":""},{"id":"1315410381891","libelle":"Communiqué de presse du Conseil des ministres du 7 septembre 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/agents-contractuels-dans-la-fonction-publique.html","data":"Le ministre de la fonction publique a présenté un projet de loi relatif à l’accès à l’emploi titulaire et à l’amélioration des conditions d’emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique. Le statut général de la fonction publique autorise le recours à des agents contractuels pour faire face aux besoins du service public. 891 000 agents sont ainsi actuellement employés dans l’ensemble de la fonction publique. Si dans leur grande majorité, ces agents ne sont pas en situation de précarité, les employeurs publics doivent continuer à faire évoluer leurs règles et leurs pratiques, pour améliorer les conditions d’emploi de ces agents. C’est le sens de l’engagement qu’a pris le Président de la République en janvier 2010. Une négociation a été ouverte avec l’ensemble des partenaires sociaux et les représentants des employeurs territoriaux et hospitaliers. Elle a abouti à la signature, le 31 mars 2011, d’un protocole d’accord par six organisations syndicales représentatives sur huit (UNSA, CGT, FO, CFDT, CGC, CFTC). C’est sur la base de cet accord qu’a été élaboré le présent projet de loi, qui vise à : faciliter la requalification en contrat à durée indéterminée des contrats correspondant en réalité à des besoins pérennes ; ouvrir, pendant quatre ans et sous certaines conditions, un dispositif particulier d’accès à l’emploi titulaire ; mieux définir les cas de recours aux agents contractuels ; moderniser leur gestion (évaluation, formation, rémunération à la performance, conditions de fin de contrat, droits sociaux). Par ailleurs, le projet de loi poursuit les efforts accomplis ces dernières années pour lutter contre les discriminations dans la fonction publique. Il comporte également des dispositions diverses rendues nécessaires par l’évolution des textes en matière de mobilité, de recrutement et de dialogue social dans la fonction publique."},{"id":"1327672973484","libelle":"Texte adopté en 1ère lecture par le Sénat le 26 janvier 2012 ","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/261.html","data":""},{"id":"1329487705882","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 14 février 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0853.asp","data":""},{"id":"1329823510171","libelle":"Texte adopté en CMP par le Sénat le 20 février 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/383.html","data":""},{"id":"1330681705542","libelle":"Texte adopté en CMP par l'Assemblée nationale le 1er mars 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0879.asp","data":""},{"id":"1351870235660","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 2 novembre 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2012/loi_2012-347.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000025489865","libelleTexte":"LOI n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique","contenuDossier":"<p align='center'> Titre Ier<br clear='none'/> Dispositions relatives à la lutte contre la précarité dans la fonction publique</p><p align='center'></p><p> Chapitre Ier<br clear='none'/> Dispositions relatives aux agents contractuels de l'Etat et de ses établissements publics</p><p> Article 1er</p><p> Par dérogation à l'article 19 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, l'accès aux corps de fonctionnaires de l'Etat dont les statuts particuliers prévoient un recrutement par la voie externe peut être ouvert par la voie de modes de recrutement réservés valorisant les acquis professionnels, dans les conditions définies par le présent chapitre et précisées par décret en Conseil d'Etat, pendant une durée de quatre ans à compter de la date de publication de la présente loi.</p><p> Article 2</p><p> I. - L'accès à la fonction publique de l'Etat prévu à l'article 1er est réservé aux agents occupant, à la date du 31 mars 2011, en qualité d'agent contractuel de droit public et pour répondre à un besoin permanent de l'Etat, de l'un de ses établissements publics ou d'un établissement public local d'enseignement :<br clear='none'/> 1° L'un des emplois mentionnés aux deuxième et troisième alinéas de l'article 4 de la loi du 11 janvier 1984 précitée ;<br clear='none'/> 2° Un emploi impliquant un service à temps incomplet conformément au premier alinéa de l'article 6 de la même loi, à la condition que la quotité de temps de travail soit au moins égale à 70 % d'un temps complet ;<br clear='none'/> 3° Ou un emploi régi par le I de l'article 34 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, à la condition, pour les agents employés à temps incomplet, que la quotité de temps de travail soit au moins égale à 70 % d'un temps complet.</p><p> Les agents intéressés doivent, au 31 mars 2011, être en fonction ou bénéficier d'un des congés prévus par le décret pris en application de l'article 7 de la loi du 11 janvier 1984 précitée.</p><p> II. - Les agents employés dans les conditions prévues au I du présent article et dont le contrat a cessé entre le 1er janvier et le 31 mars 2011 peuvent bénéficier de l'accès à la fonction publique prévu à l'article 1er, dès lors qu'ils remplissent la condition de durée de services publics effectifs définie à l'article 3.<br clear='none'/> III. - Les dispositions du présent article ne peuvent bénéficier aux agents licenciés pour insuffisance professionnelle ou faute disciplinaire après le 31 décembre 2010.</p><p> Article 3</p><p> Le bénéfice de l'accès à la fonction publique de l'Etat prévu à l'article 1er est subordonné, pour les agents titulaires d'un contrat à durée déterminée, à une durée de services publics effectifs au moins égale à quatre années en équivalent temps plein :<br clear='none'/> - soit au cours des six années précédant le 31 mars 2011 ;<br clear='none'/> - soit à la date de clôture des inscriptions au recrutement auquel ils postulent. Dans ce cas, au moins deux des quatre années de services exigées, en équivalent temps plein, doivent avoir été accomplies au cours des quatre années précédant le 31 mars 2011.<br clear='none'/> Les quatre années de services publics doivent avoir été accomplies auprès du département ministériel, de l'autorité publique ou de l'établissement public qui emploie l'intéressé au 31 mars 2011 ou, dans le cas prévu au II de l'article 2, qui l'a employé entre le 1er janvier 2011 et le 31 mars 2011.<br clear='none'/> Pour l'appréciation de l'ancienneté prévue aux alinéas précédents, les services accomplis à temps partiel et à temps incomplet correspondant à une quotité supérieure ou égale à 50 % d'un temps complet sont assimilés à des services à temps complet. Les services accomplis selon une quotité inférieure à ce chiffre sont assimilés aux trois quarts du temps complet.<br clear='none'/> Les agents dont le contrat a été transféré ou renouvelé du fait d'un transfert d'activités, d'autorités ou de compétences entre deux départements ministériels ou autorités publiques, ou entre deux des personnes morales mentionnées à l'article 2 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, conservent le bénéfice de l'ancienneté acquise au titre de leur précédent contrat.<br clear='none'/> Le bénéfice de cette ancienneté est également conservé aux agents qui, bien que rémunérés successivement par des départements ministériels, autorités publiques ou personnes morales distincts, continuent de pourvoir le poste de travail pour lequel ils ont été recrutés.<br clear='none'/> Les services accomplis dans les emplois mentionnés aux articles 3 et 5 de la loi du 11 janvier 1984 précitée et dans les emplois régis par une disposition législative faisant exception au principe énoncé à l'article 3 de la loi du 13 juillet 1983 précitée n'entrent pas dans le calcul de l'ancienneté prévue aux premier et deuxième alinéas.<br clear='none'/> Peuvent également bénéficier de l'accès à la fonction publique de l'Etat prévu à l'article 1er les agents remplissant à la date de publication de la présente loi les conditions d'accès à un contrat à durée indéterminée en application de l'article 7 ci-dessous, sous réserve, pour les agents employés à temps incomplet, d'exercer à cette même date leurs fonctions pour une quotité de temps de travail au moins égale à 70 % d'un temps complet.</p><p> Article 4</p><p> L'accès à la fonction publique de l'Etat prévu à l'article 1er est organisé selon :</p><p> 1° Des examens professionnalisés réservés ;<br clear='none'/> 2° Des concours réservés ;<br clear='none'/> 3° Des recrutements réservés sans concours pour l'accès au premier grade des corps de catégorie C accessibles sans concours.</p><p> Ces recrutements sont fondés notamment sur la prise en compte des acquis de l'expérience professionnelle correspondant aux fonctions auxquelles destine le corps d'accueil sollicité par le candidat.<br clear='none'/> A l'issue des examens et concours mentionnés aux 1° et 2°, les jurys établissent par ordre de mérite la liste des candidats déclarés aptes.<br clear='none'/> Les dispositions prévues aux deuxième à cinquième alinéas de l'article 20 de la loi du 11 janvier 1984 précitée sont applicables aux concours et examens organisés en application du présent article, même si leur application conduit à dépasser le délai défini à l'article 1er.</p><p> Article 5</p><p> Les agents remplissant les conditions fixées aux articles 2 à 4 ne peuvent accéder qu'aux corps de fonctionnaires dont les missions, définies par leurs statuts particuliers, relèvent d'une catégorie hiérarchique, telle que définie au troisième alinéa de l'article 29 de la loi du 11 janvier 1984 précitée, équivalente à celle des fonctions qu'ils ont exercées pendant les quatre années de services précédant, soit la date de clôture des inscriptions du recrutement pour lequel ils sont candidats, soit le terme de leur dernier contrat. Si les fonctions exercées au cours de cette période ont relevé de catégories hiérarchiques différentes, le droit d'accès à la fonction publique de l'Etat prévu à l'article 1er s'exerce dans la catégorie inférieure dans laquelle l'agent a exercé ses fonctions le plus longtemps.<br clear='none'/> Les conditions de nomination et de classement dans leur corps des agents déclarés aptes sont celles prévues pour les agents contractuels de droit public par le statut particulier du corps.</p><p> Article 6</p><p> Les décrets en Conseil d'Etat mentionnés à l'article 1er déterminent, en fonction des besoins du service et des objectifs de la gestion prévisionnelle des effectifs, des emplois et des compétences, les corps auxquels les agents contractuels peuvent accéder et les modalités selon lesquelles sont définis, pour chaque agent candidat, le ou les corps qui lui sont accessibles. Ils fixent le mode de recrutement retenu pour l'accès à chaque corps.<br clear='none'/> Des arrêtés ministériels fixent le nombre des emplois ouverts, dans les corps intéressés, en vue des recrutements prévus à l'article 1er.</p><p> Article 7</p><p> A la date de publication de la présente loi, la transformation de son contrat en contrat à durée indéterminée est obligatoirement proposée à l'agent contractuel, employé par l'Etat, l'un de ses établissements publics ou un établissement public local d'enseignement sur le fondement du dernier alinéa de l'article 3, de l'article 4 ou de l'article 6 de la loi du 11 janvier 1984 précitée, dans sa rédaction antérieure à celle résultant de la présente loi, qui se trouve en fonction ou bénéficie d'un congé prévu par les dispositions du décret pris en application de l'article 7 de la même loi.<br clear='none'/> Le droit défini à l'alinéa qui précède est subordonné à une durée de services publics effectifs, accomplis auprès du même département ministériel, de la même autorité publique ou du même établissement public, au moins égale à six années au cours des huit années précédant la publication de la présente loi.<br clear='none'/> Toutefois, pour les agents âgés d'au moins cinquante-cinq ans à cette même date, la durée requise est réduite à trois années au moins de services publics effectifs accomplis au cours des quatre années précédant la même date de publication.<br clear='none'/> Les dispositions du sixième alinéa de l'article 3 sont applicables pour l'appréciation de l'ancienneté prévue aux deux alinéas précédents.</p><p> Les dispositions du présent article ne s'appliquent pas aux agents occupant, soit un emploi relevant des dispositions des 1° à 6° de l'article 3 ou de l'article 5 de la loi du 11 janvier 1984 précitée, soit un emploi régi par une disposition législative faisant exception au principe énoncé à l'article 3 de la loi du 13 juillet 1983 précitée. Les services accomplis dans ces emplois n'entrent pas dans le calcul de l'ancienneté mentionnée aux deuxième et troisième alinéas.</p><p> Article 8</p><p> Le contrat proposé en vertu de l'article précédent à un agent employé sur le fondement du dernier alinéa de l'article 3 et du deuxième alinéa de l'article 6 de la loi du 11 janvier 1984 précitée, dans sa rédaction antérieure à celle résultant de la présente loi, peut prévoir la modification des fonctions de l'agent, sous réserve qu'il s'agisse de fonctions du même niveau de responsabilités. L'agent qui refuse cette modification de fonctions reste régi par les stipulations du contrat en cours à la date de publication de la loi.</p><p> Chapitre II<br clear='none'/> Dispositions relatives aux agents contractuels des collectivités territoriales et de leurs établissements publics</p><p> Article 9</p><p> Par dérogation à l'article 36 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, l'accès aux cadres d'emplois de fonctionnaires territoriaux peut être ouvert par la voie de modes de recrutement réservés valorisant les acquis professionnels, dans les conditions définies par le présent chapitre et précisées par décret en Conseil d'Etat, pendant une durée de quatre ans à compter de la date de publication de la présente loi.<br clear='none'/> Les dispositions du présent chapitre applicables aux cadres d'emplois de fonctionnaires territoriaux le sont également aux corps de fonctionnaires de la ville et du département de Paris.</p><p> Article 10</p><p> I. - L'accès à la fonction publique territoriale prévu à l'article 9 est réservé aux agents occupant, à la date du 31 mars 2011, en qualité d'agent contractuel de droit public et, dans le cas d'agents employés à temps non complet, pour une quotité de temps de travail au moins égale à 50 % :<br clear='none'/> 1° Un emploi pourvu conformément aux articles 3-1, 3-2 ou 3-3 de la loi du 26 janvier 1984 précitée ;<br clear='none'/> 2° Ou un emploi régi par le I de l'article 35 de la loi du 12 avril 2000 précitée.<br clear='none'/> Les agents intéressés doivent, au 31 mars 2011, être en fonction ou bénéficier d'un des congés prévus par le décret pris en application de l'article 136 de la loi du 26 janvier 1984 précitée.<br clear='none'/> II. - Les agents employés dans les conditions prévues au I du présent article et dont le contrat a cessé entre le 1er janvier et le 31 mars 2011 peuvent bénéficier de l'accès à la fonction publique territoriale prévu à l'article 9, dès lors qu'ils remplissent la condition de durée de services publics effectifs définie à l'article 11.<br clear='none'/> III. - Les dispositions du présent article ne peuvent bénéficier aux agents licenciés pour insuffisance professionnelle ou faute disciplinaire après le 31 décembre 2010.</p><p> Article 11</p><p> Le bénéfice de l'accès à la fonction publique territoriale prévu à l'article 9 est subordonné, pour les agents titulaires d'un contrat à durée déterminée, à une durée de services publics effectifs au moins égale à quatre années en équivalent temps plein :</p><p> - soit au cours des six années précédant le 31 mars 2011 ;<br clear='none'/> - soit à la date de clôture des inscriptions au recrutement auquel ils postulent. Dans ce cas, au moins deux des quatre années de services exigées, en équivalent temps plein, doivent avoir été accomplies au cours des quatre années précédant le 31 mars 2011.<br clear='none'/> Les quatre années de services publics doivent avoir été accomplies auprès de la collectivité territoriale ou de l'établissement public qui emploie l'intéressé au 31 mars 2011 ou, dans le cas prévu au II de l'article 10, qui l'a employé entre le 1er janvier 2011 et le 31 mars 2011.<br clear='none'/> Toutefois, n'entrent pas dans le calcul de la durée mentionnée aux alinéas précédents les services accomplis dans les fonctions de collaborateurs de groupes politiques définies aux articles L. 2121-28, L. 3121-24, L. 4132 23 et L. 5215-18 du code général des collectivités territoriales, non plus que dans les emplois régis par les articles 47 et 110 de la loi du 26 janvier 1984 précitée. Les périodes d'activité accomplies par un agent en application du deuxième alinéa de l'article 25 de la même loi ne sont prises en compte que si elles l'ont été auprès de la collectivité ou de l'établissement l'ayant ensuite recruté par contrat.<br clear='none'/> Pour l'appréciation de l'ancienneté prévue aux alinéas précédents, les services accomplis à temps partiel et à temps incomplet correspondant à une quotité supérieure ou égale à 50 % d'un temps complet sont assimilés à des services à temps complet. Les services accomplis selon une quotité inférieure à ce chiffre sont assimilés aux trois quarts du temps complet.<br clear='none'/> Les agents dont le contrat a été transféré ou renouvelé du fait d'un transfert de compétences relatif à un service public administratif entre une personne morale de droit public et une collectivité ou un établissement public mentionné à l'article 2 de la loi du 26 janvier 1984 précitée conservent le bénéfice de l'ancienneté acquise au titre de leur précédent contrat.<br clear='none'/> Peuvent également bénéficier de l'accès à la fonction publique territoriale prévu à l'article 9 les agents remplissant, à la date de publication de la présente loi, les conditions d'accès à un contrat à durée indéterminée en application de l'article 17 de la présente loi, sous réserve, pour les agents employés à temps non complet, d'exercer à cette même date leurs fonctions pour une quotité de temps de travail au moins égale à 50 % d'un temps complet.</p><p> Article 12</p><p> Les décrets en Conseil d'Etat mentionnés à l'article 9 déterminent, en fonction des objectifs de la gestion des cadres d'emplois, les cadres d'emplois et grades de la fonction publique territoriale auxquels les agents peuvent accéder et les modalités selon lesquelles sont définis, pour chaque agent candidat, le ou les cadres d'emplois qui lui sont accessibles. Ils fixent le mode de recrutement retenu pour l'accès à chaque cadre d'emplois et grade et les conditions de nomination et de classement dans ces cadres d'emplois des agents déclarés aptes.</p><p> Article 13</p><p> Dans un délai de trois mois suivant la publication des décrets prévus à l'article précédent, l'autorité territoriale présente au comité technique compétent un rapport sur la situation des agents remplissant les conditions définies aux articles 10 et 11 ainsi qu'un programme pluriannuel d'accès à l'emploi titulaire. Ce programme détermine notamment, en fonction des besoins de la collectivité territoriale ou de l'établissement public intéressé et des objectifs de la gestion prévisionnelle des effectifs, des emplois et des compétences, les cadres d'emplois ouverts aux recrutements réservés, le nombre d'emplois ouverts à chacun de ces recrutements et leur répartition entre les sessions successives de recrutement.<br clear='none'/> La présentation du rapport et du programme donne lieu à un avis du comité technique dans les conditions fixées par l'article 32 de la loi du 26 janvier 1984 précitée.</p><p> Le programme pluriannuel d'accès à l'emploi est soumis à l'approbation de l'organe délibérant puis mis en oeuvre par décisions de l'autorité territoriale.</p><p> Article 14</p><p> Pour la mise en œuvre du programme pluriannuel défini à l'article précédent, l'accès à la fonction publique territoriale prévu à l'article 9 est organisé selon :<br clear='none'/> 1° Des sélections professionnelles organisées conformément aux articles 15 et 16 ci après ;<br clear='none'/> 2° Des concours réservés ;<br clear='none'/> 3° Des recrutements réservés sans concours pour l'accès au premier grade des cadres d'emplois de catégorie C accessibles sans concours.<br clear='none'/> Ces modes de recrutement sont fondés notamment sur la prise en compte des acquis de l'expérience professionnelle correspondant aux fonctions auxquelles destine le cadre d'emplois d'accueil sollicité par le candidat.<br clear='none'/> L'autorité territoriale s'assure que l'agent candidat ne se présente qu'au recrutement donnant accès aux cadres d'emplois dont les missions, déterminées par le statut particulier, correspondent à la nature et à la catégorie hiérarchique des fonctions qu'il a exercées pendant les quatre années de services précédant, soit la date de clôture des inscriptions du recrutement auquel il postule, soit le terme de son dernier contrat. Si les fonctions exercées au cours de cette période ont relevé de catégories hiérarchiques différentes, le droit d'accès à la fonction publique territoriale prévu à l'article 9 s'exerce dans la catégorie inférieure dans laquelle l'agent a exercé ses fonctions le plus longtemps.<br clear='none'/> Les concours réservés mentionnés au 2° suivent les dispositions régissant les concours prévus au cinquième alinéa de l'article 36 de la loi du 26 janvier 1984 précitée et donnent lieu à l'établissement de listes d'aptitude classant par ordre alphabétique les candidats déclarés aptes par le jury. Les deuxième et quatrième alinéas de l'article 44 de la même loi leur sont applicables même si l'application de ces dispositions conduit à dépasser le délai défini à l'article 9.<br clear='none'/> Les agents candidats à l'intégration dans le premier grade des cadres d'emplois de catégorie C accessibles sans concours sont nommés par l'autorité territoriale, selon les modalités prévues dans le programme pluriannuel d'accès à l'emploi titulaire de la collectivité ou de l'établissement.</p><p> Article 15</p><p> Les sélections professionnelles prévues au 1° de l'article 14 sont organisées pour leurs agents par les collectivités et établissements mentionnés à l'article 2 de la loi du 26 janvier 1984 précitée. Ces collectivités et établissements peuvent, par convention, confier cette organisation au centre de gestion de leur ressort géographique.<br clear='none'/> La sélection professionnelle est confiée à une commission d'évaluation professionnelle, dans laquelle siège l'autorité territoriale ou la personne qu'elle désigne. La commission se compose en outre d'une personnalité qualifiée, qui préside la commission, désignée par le président du centre de gestion du ressort de la collectivité ou de l'établissement, et d'un fonctionnaire de la collectivité ou de l'établissement appartenant au moins à la catégorie hiérarchique, telle que définie à l'article 5 de la loi du 26 janvier 1984 précitée, dont relève le cadre d'emplois auquel le recrutement donne accès. Ce dernier membre de la commission peut changer si la commission se prononce sur l'accès à des cadres d'emplois différents.<br clear='none'/> Lorsqu'une collectivité ou un établissement a confié l'organisation du recrutement au centre de gestion, celui-ci constitue une commission, présidée par le président du centre ou par la personne qu'il désigne, qui ne peut être l'autorité territoriale d'emploi. La commission se compose en outre d'une personnalité qualifiée désignée par le président du centre de gestion et d'un fonctionnaire de la collectivité ou de l'établissement appartenant au moins à la catégorie dont relève le cadre d'emplois auquel le recrutement donne accès. Ce dernier membre de la commission peut changer si la commission se prononce sur l'accès à des cadres d'emplois différents.<br clear='none'/> A défaut de fonctionnaire appartenant au moins à la catégorie dont relève le cadre d'emplois auquel le recrutement donne accès, la commission peut comprendre un fonctionnaire issu d'une autre collectivité ou d'un autre établissement remplissant cette condition.<br clear='none'/> Les personnalités qualifiées mentionnées aux deuxième et troisième alinéas ne peuvent être un agent de la collectivité ou de l'établissement qui procède aux recrutements.</p><p> Article 16</p><p> La commission d'évaluation professionnelle procède à l'audition de chaque agent candidat et se prononce sur son aptitude à exercer les missions du cadre d'emplois auquel la sélection professionnelle donne accès. Elle dresse ensuite, par cadre d'emplois, par ordre alphabétique et en tenant compte des objectifs du programme pluriannuel d'accès à l'emploi titulaire de la collectivité ou de l'établissement, la liste des agents aptes à être intégrés. L'autorité territoriale procède à la nomination en qualité de fonctionnaires stagiaires des agents déclarés aptes.</p><p> Article 17</p><p> A la date de publication de la présente loi, la transformation de son contrat en contrat à durée indéterminée est obligatoirement proposée à l'agent contractuel, employé par une collectivité territoriale ou un des établissements publics mentionnés à l'article 2 de la loi du 26 janvier 1984 précitée conformément à l'article 3 de cette même loi, dans sa rédaction antérieure à celle résultant de la présente loi, qui se trouve en fonction ou bénéficie d'un congé prévu par les dispositions du décret pris en application de l'article 136 de la même loi.</p><p> Le droit défini à l'alinéa qui précède est subordonné à une durée de services publics effectifs, accomplis auprès de la même collectivité ou du même établissement public, au moins égale à six années au cours des huit années précédant la publication de la présente loi.</p><p> Toutefois, pour les agents âgés d'au moins cinquante-cinq ans à cette même date, la durée requise est réduite à trois années au moins de services publics effectifs accomplis au cours des quatre années précédant la même date de publication.</p><p> Les dispositions des cinquième et septième alinéas de l'article 11 sont applicables pour l'appréciation de l'ancienneté prévue aux deux alinéas précédents.</p><p> Lorsque le représentant de l'Etat dans le département a déféré au tribunal administratif un contrat liant l'autorité locale à un agent, ce contrat ne peut être transformé en contrat à durée indéterminée en application du présent article qu'après l'intervention d'une décision juridictionnelle définitive confirmant sa légalité. La proposition conférant au contrat une durée indéterminée prévue au premier alinéa doit alors être expressément réitérée par l'autorité territoriale d'emploi. Le contrat accepté par l'agent intéressé est réputé avoir été conclu à durée indéterminée à compter de la date de publication de la présente loi.</p><p> Article 18</p><p> Le contrat proposé en vertu de l'article précédent à un agent employé sur le fondement du premier et du deuxième alinéas de l'article 3 de la loi du 26 janvier 1984 précitée, dans sa rédaction antérieure à celle résultant de la présente loi, peut prévoir la modification des fonctions de l'agent, sous réserve qu'il s'agisse de fonctions du même niveau de responsabilités. L'agent qui refuse cette modification de fonctions reste régi par les stipulations du contrat en cours à la date de publication de la loi.</p><p> Chapitre III<br clear='none'/> Dispositions relatives aux agents contractuels des établissements mentionnés<br clear='none'/> à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière</p><p> Article 19</p><p> Par dérogation à l'article 29 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, l'accès aux corps de fonctionnaires hospitaliers dont les statuts particuliers prévoient un recrutement par la voie externe peut être ouvert par la voie de modes de recrutement réservés valorisant les acquis professionnels, dans les conditions définies par le présent chapitre et précisées par décret en Conseil d'Etat, pendant une durée de quatre ans à compter de la date de publication de la présente loi.</p><p> Article 20</p><p> I. - L'accès à la fonction publique hospitalière prévu à l'article 19 est réservé aux agents occupant, à la date du 31 mars 2011, en qualité d'agent contractuel de droit public et pour répondre à un besoin permanent d'un établissement mentionné à l'article 2 de la loi du 9 janvier 1986 précitée, un emploi à temps complet ou un emploi à temps non complet pour une quotité de temps de travail au moins égale à 50 % d'un temps complet.<br clear='none'/> Les agents intéressés doivent, au 31 mars 2011, être en fonction ou bénéficier d'un des congés prévus par le décret pris en application de l'article 10 de la loi du 9 janvier 1986 précitée.<br clear='none'/> Les dispositions du présent article ne s'appliquent pas aux agents occupant, soit un emploi relevant des dispositions de l'article 3 de la loi du 9 janvier 1986 précitée, soit un emploi régi par une disposition législative faisant exception au principe énoncé à l'article 3 de la loi du 13 juillet 1983 précitée.</p><p> II. - Les agents employés dans les conditions prévues au I du présent article et dont le contrat a cessé entre le 1er janvier et le 31 mars 2011 peuvent bénéficier de l'accès à la fonction publique hospitalière prévu à l'article 19, dès lors qu'ils remplissent la condition de durée de services publics effectifs définie à l'article 21.</p><p> III. - Les dispositions du présent article ne peuvent bénéficier aux agents licenciés pour insuffisance professionnelle ou faute disciplinaire après le 31 décembre 2010.</p><p> Article 21</p><p> Le bénéfice de l'accès à la fonction publique hospitalière prévu à l'article 19 est subordonné, pour les agents titulaires d'un contrat à durée déterminée, à une durée de services publics effectifs au moins égale à quatre années en équivalent temps plein :<br clear='none'/> - soit au cours des six années précédant le 31 mars 2011 ;<br clear='none'/> - soit à la date de clôture des inscriptions au recrutement auquel ils postulent. Dans ce cas, au moins deux des quatre années de services exigées, en équivalent temps plein, doivent avoir été accomplies au cours des quatre années précédant le 31 mars 2011.</p><p> Les quatre années de services publics doivent avoir été accomplies auprès de l'établissement relevant de l'article 2 de la loi du 9 janvier 1986 précitée qui emploie l'intéressé au 31 mars 2011 ou, dans le cas prévu au II de l'article 20, qui l'a employé entre le 1er janvier 2011 et le 31 mars 2011.</p><p> Pour l'appréciation de l'ancienneté prévue aux alinéas précédents, les services accomplis à temps partiel et à temps incomplet correspondant à une quotité supérieure ou égale à 50 % d'un temps complet sont assimilés à des services à temps complet. Les services accomplis selon une quotité inférieure à ce chiffre sont assimilés aux trois quarts du temps complet.</p><p> Les agents dont le contrat a été transféré ou renouvelé du fait d'un transfert d'activités, d'autorités ou de compétences entre deux des personnes morales mentionnées à l'article 2 de la loi du 13 juillet 1983 précitée conservent le bénéfice de l'ancienneté acquise au titre de leur précédent contrat.<br clear='none'/> Les services accomplis dans les emplois mentionnés à l'article 3 de la loi du 9 janvier 1986 précitée et dans les emplois régis par une disposition législative faisant exception au principe énoncé à l'article 3 de la loi du 13 juillet 1983 précitée n'entrent pas dans le calcul de l'ancienneté prévue aux premier et deuxième alinéas.<br clear='none'/> Peuvent également bénéficier de l'accès à la fonction publique hospitalière prévu à l'article 19 les agents remplissant à la date de publication de la présente loi les conditions d'accès à un contrat à durée indéterminée en application de l'article 25 ci-dessous, sous réserve, pour les agents employés à temps non complet, d'exercer à cette même date leurs fonctions pour une quotité de temps de travail au moins égale à 50 % d'un temps complet.</p><p> Article 22</p><p> L'accès à la fonction publique hospitalière prévu à l'article 19 est organisé selon :</p><p> 1° Des examens professionnalisés réservés ;<br clear='none'/> 2° Des concours réservés ;<br clear='none'/> 3° Des recrutements réservés sans concours pour l'accès au premier grade des corps de catégorie C accessibles sans concours.<br clear='none'/> Ces recrutements sont fondés notamment sur la prise en compte des acquis de l'expérience professionnelle correspondant aux fonctions auxquelles destine le corps d'accueil sollicité par le candidat.<br clear='none'/> A l'issue des examens et concours mentionnés aux 1° et 2°, les jurys établissent par ordre de mérite la liste des candidats déclarés aptes.<br clear='none'/> Les examens professionnels et concours sont organisés par chaque établissement pour ses agents. Ils peuvent néanmoins, à la demande du directeur général de l'agence régionale de santé, être organisés pour le compte de plusieurs établissements de la région ou du département par l'autorité investie du pouvoir de nomination de l'établissement comptant le plus grand nombre de lits.<br clear='none'/> Les dispositions prévues aux troisième à sixième alinéas de l'article 31 de la loi du 9 janvier 1986 précitée sont applicables aux concours et examens organisés en application du présent article, même si leur application conduit à dépasser le délai défini à l'article 19.<br clear='none'/> Les recrutements prévus au 3° du présent article sont prononcés par l'autorité investie du pouvoir de nomination de chaque établissement.</p><p> Article 23</p><p> Les agents remplissant les conditions fixées aux articles 20 à 22 ne peuvent accéder qu'aux corps de fonctionnaires dont les missions, définies par leurs statuts particuliers, relèvent d'une catégorie hiérarchique, telle que définie au quatrième alinéa de l'article 4 de la loi du 9 janvier 1986 précitée, équivalente à celle des fonctions qu'ils ont exercées pendant les quatre années de services précédant, soit la date de clôture des inscriptions du recrutement pour lequel ils sont candidats, soit le terme de leur dernier contrat. Si les fonctions exercées au cours de cette période ont relevé de catégories hiérarchiques différentes, l'accès à la fonction publique hospitalière prévu à l'article 19 s'exerce dans la catégorie inférieure dans laquelle l'agent a exercé ses fonctions le plus longtemps.<br clear='none'/> Les conditions de nomination et de classement dans leur corps des agents déclarés aptes sont celles prévues pour les agents contractuels lauréats des concours internes par le statut particulier du corps.</p><p> Article 24</p><p> Les décrets en Conseil d'Etat mentionnés à l'article 19 déterminent, en fonction des besoins du service et des objectifs de la gestion prévisionnelle des effectifs, des emplois et des compétences, les corps auxquels les agents contractuels peuvent accéder et les modalités selon lesquelles sont définis, pour chaque agent candidat, le ou les corps qui lui sont accessibles. Ils fixent le mode de recrutement retenu pour l'accès à chaque corps.<br clear='none'/> L'autorité investie du pouvoir de nomination dans chaque établissement fixe le nombre de postes ouverts, dans les corps intéressés, en vue des recrutements prévus à l'article 19.</p><p> Article 25</p><p> A la date de publication de la présente loi, la transformation de son contrat en contrat à durée indéterminée est obligatoirement proposée à l'agent contractuel, employé par un établissement mentionné à l'article 2 de la loi du 9 janvier 1986 précitée sur le fondement des articles 9 ou 9-1 de cette loi, dans sa rédaction antérieure à celle résultant de la présente loi, qui se trouve en fonction ou bénéficie d'un congé prévu par les dispositions du décret pris en application de l'article 10 de la même loi.<br clear='none'/> Le droit défini à l'alinéa qui précède est subordonné à une durée de services publics effectifs, accomplis auprès du même établissement, au moins égale à six années au cours des huit années précédant la publication de la présente loi.<br clear='none'/> Toutefois, pour les agents âgés d'au moins cinquante-cinq ans à cette même date, la durée requise est réduite à trois années au moins de services publics effectifs accomplis au cours des quatre années précédant la même date de publication.<br clear='none'/> Les dispositions du sixième alinéa de l'article 21 sont applicables pour l'appréciation de l'ancienneté prévue aux deux alinéas précédents.<br clear='none'/> Les dispositions du présent article ne s'appliquent pas aux agents occupant, soit un emploi relevant des dispositions l'article 3 de la loi du 9 janvier 1986 précitée, soit un emploi régi par une disposition législative faisant exception au principe énoncé à l'article 3 de la loi du 13 juillet 1983 précitée. En outre, les services accomplis dans ces emplois ne sont pas pris en compte dans le calcul de l'ancienneté mentionnée au présent article.</p><p> Article 26</p><p> Le contrat proposé en vertu de l'article précédent à un agent employé sur le fondement de l'article 9-1 de la loi du 9 janvier 1986 précitée, dans sa rédaction antérieure à celle résultant de la présente loi, peut prévoir la modification des fonctions de l'agent, sous réserve qu'il s'agisse de fonctions du même niveau de responsabilités. L'agent qui refuse cette modification de fonctions reste régi par les stipulations du contrat en cours à la date de publication de la loi.</p><p></p><p align='center'> Titre II<br clear='none'/> Encadrement des cas de recours aux agents contractuels</p><p></p><p> Chapitre Ier<br clear='none'/> Dispositions relatives aux agents contractuels de l'Etat et de ses établissements publics</p><p> Article 27</p><p> I. - Les deux derniers alinéas de l'article 3 de la loi du 11 janvier 1984 précitée sont supprimés.<br clear='none'/> II. - Les quatre derniers alinéas de l'article 4 de la même loi sont supprimés.</p><p> Article 28</p><p> Le deuxième alinéa de l'article 6 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Le contrat conclu en application du présent article peut l'être pour une durée indéterminée. »</p><p> Article 29</p><p> A titre expérimental, pour une durée de quatre ans à compter de la date de publication de la présente loi, le contrat conclu en application du 1° de l'article 4 de la loi du 11 janvier 1984 précitée peut être conclu pour une durée indéterminée.<br clear='none'/> Au plus tard six mois avant le terme de l'expérimentation, le Gouvernement transmet au Conseil supérieur de la fonction publique de l'Etat, aux fins d'évaluation, un rapport sur sa mise en œuvre.</p><p> Article 30</p><p> I. - Après l'article 6 de la même loi sont insérés les articles 6 bis à 6 septies ainsi rédigés :</p><p> « Art. 6 bis. - Lorsque les contrats pris en application des articles 4 et 6 sont conclus pour une durée déterminée, cette durée est au maximum de trois ans. Ces contrats sont renouvelables par reconduction expresse dans la limite d'une durée maximale de six ans.<br clear='none'/> « Tout contrat conclu ou renouvelé en application des articles 4 et 6 avec un agent qui justifie d'une durée de services publics effectifs de six ans dans des fonctions relevant de la même catégorie hiérarchique est conclu, par une décision expresse, pour une durée indéterminée.<br clear='none'/> « La durée de six ans mentionnée au précédent alinéa est comptabilisée au titre de l'ensemble des services effectués dans des emplois occupés au titre des articles 4, 6, 6 quater, 6 quinquies et 6 sexies de la présente loi. Elle doit avoir été accomplie dans sa totalité auprès du même département ministériel, de la même autorité publique ou du même établissement public. Pour l'appréciation de cette durée, les services accomplis à temps incomplet et à temps partiel sont assimilés à du temps complet.<br clear='none'/> « Les services accomplis de manière discontinue sont pris en compte, sous réserve que la durée des interruptions entre deux contrats n'excède pas trois mois.<br clear='none'/> « Lorsqu'un agent atteint l'ancienneté mentionnée aux trois alinéas précédents avant l'échéance de son contrat en cours, celui-ci est réputé être conclu à durée indéterminée. L'autorité d'emploi lui adresse une proposition d'avenant confirmant cette nouvelle nature du contrat.<br clear='none'/> « Seules les dispositions du premier alinéa s'appliquent aux contrats conclus pour la mise en œuvre d'un programme de formation, d'insertion, de reconversion professionnelle ou de formation professionnelle d'apprentissage.</p><p> « Art. 6 ter. - Lorsque l'Etat ou un établissement public à caractère administratif propose un nouveau contrat sur le fondement de l'article 4 ou de l'article 6 à un agent contractuel lié par un contrat à durée indéterminée à l'une des personnes morales mentionnées à l'article 2 de la présente loi pour exercer des fonctions relevant de la même catégorie hiérarchique, le contrat peut être conclu pour une durée indéterminée.</p><p> « Art. 6 quater. - Les remplacements de fonctionnaires occupant les emplois permanents de l'Etat et de ses établissements publics mentionnés à l'article 3 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, dans la mesure où ils correspondent à un besoin prévisible et constant, doivent être assurés en faisant appel à d'autres fonctionnaires.<br clear='none'/> « Des agents contractuels peuvent être recrutés pour assurer le remplacement momentané de fonctionnaires ou d'agents contractuels autorisés à exercer leurs fonctions à temps partiel ou indisponibles en raison d'un congé annuel, d'un congé de maladie, de grave ou de longue maladie, d'un congé de longue durée, d'un congé de maternité ou pour adoption, d'un congé parental, d'un congé de présence parentale, d'un congé de solidarité familiale, de l'accomplissement du service civil ou national, du rappel ou du maintien sous les drapeaux ou de leur participation à des activités de réserves.<br clear='none'/> « Le contrat est conclu pour une durée déterminée. Il est renouvelable par décision expresse, dans la limite de la durée de l'absence de l'agent à remplacer.</p><p> « Art. 6 quinquies. - Pour les besoins de continuité du service, des agents contractuels peuvent être recrutés pour faire face à une vacance temporaire d'emploi dans l'attente du recrutement d'un fonctionnaire.<br clear='none'/> « Le contrat est conclu pour une durée déterminée qui ne peut excéder un an. Il ne peut l'être que lorsque la communication requise par l'article 61 a été effectuée.<br clear='none'/> « Sa durée peut être prolongée, dans la limite d'une durée totale de deux ans, lorsque, au terme de la durée fixée au précédent alinéa, la procédure de recrutement pour pourvoir l'emploi par un fonctionnaire n'a pu aboutir.</p><p> « Art. 6 sexies. - Des agents contractuels peuvent être recrutés pour faire face à un accroissement temporaire ou saisonnier d'activité, lorsque cette charge ne peut être assurée par des fonctionnaires.<br clear='none'/> « La durée maximale des contrats ainsi conclus et leurs conditions de renouvellement sont fixées par le décret prévu à l'article 7.</p><p> « Art. 6 septies. - Lorsque, du fait d'un transfert d'autorité ou de compétences entre deux départements ministériels ou autorités publiques, un agent est transféré sous l'autorité d'une autorité ou d'un ministre autre que celle ou celui qui l'a recruté par contrat, le département ministériel ou l'autorité publique d'accueil lui propose un contrat reprenant, sauf dispositions législatives ou réglementaires contraires, les clauses substantielles du contrat dont il est titulaire. S'il s'agit d'un contrat à durée indéterminée, seul un contrat de même nature peut lui être proposé.<br clear='none'/> « Les services accomplis au sein du département ministériel ou de l'autorité publique d'origine sont assimilés à des services accomplis auprès du département ministériel ou de l'autorité d'accueil.<br clear='none'/> « En cas de refus de l'agent d'accepter le contrat proposé, le département ministériel d'accueil peut prononcer son licenciement. »</p><p> II. - Les dispositions des articles 6 bis et 6 ter de la loi du 11 janvier 1984 précitée, dans sa rédaction issue de la présente loi, sont applicables aux contrats en cours à la date de publication de cette loi.</p><p> Article 31</p><p> A l'article 7 de la même loi, les mots : « aux articles 4 et 6 » sont remplacés par les mots : « aux articles 4, 6, 6 quater, 6 quinquies et 6 sexies ».</p><p> Article 32</p><p> Le deuxième alinéa de l'article L. 523-3 du code du patrimoine est supprimé.</p><p><br clear='none'/> Chapitre II<br clear='none'/> Dispositions relatives aux agents contractuels des collectivités territoriales et de leurs établissements publics</p><p> Article 33</p><p> L'article 3 de la loi du 26 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p> « Art. 3. - Les collectivités et établissements mentionnés à l'article 2 peuvent recruter temporairement des agents contractuels sur des emplois non permanents :<br clear='none'/> « 1° Pour faire face à un besoin lié à un accroissement temporaire d'activité, pour une durée maximale de douze mois, compte tenu le cas échéant du renouvellement du contrat, pendant une même période de dix-huit mois consécutifs ;<br clear='none'/> « 2° Pour faire face à un besoin lié à un accroissement saisonnier d'activité, pour une durée maximale de six mois, compte tenu le cas échéant du renouvellement du contrat, pendant une même période de douze mois consécutifs.<br clear='none'/> « Les collectivités et établissements qui y sont habilités peuvent en outre recruter temporairement des agents contractuels sur des emplois non permanents pour exercer les fonctions de collaborateurs de groupes politiques définies aux articles L. 2121-28, L. 3121-24, L. 4132-23 et L. 5215-18 du code général des collectivités territoriales. »</p><p> Article 34</p><p> I. - Avant l'article 3-1 de la même loi, qui devient l'article 3-6, sont insérés cinq articles ainsi rédigés :</p><p> « Art. 3-1. - Par dérogation au principe énoncé à l'article 3 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires et pour répondre à des besoins temporaires, les emplois permanents les collectivités et établissements mentionnés à l'article 2 de la présente loi peuvent être occupés par des agents contractuels pour assurer le remplacement temporaire d'agents autorisés à exercer leurs fonctions à temps partiel ou indisponibles en raison d'un congé annuel, d'un congé de maladie, de grave ou de longue maladie, d'un congé de longue durée, d'un congé de maternité ou pour adoption, d'un congé parental ou d'un congé de présence parentale, d'un congé de solidarité familiale ou de l'accomplissement du service civil ou national, du rappel ou du maintien sous les drapeaux, de leur participation à des activités de réserves.<br clear='none'/> « Les contrats établis sur le fondement de l'alinéa précédent sont conclus pour une durée déterminée et renouvelés, par décision expresse, dans la limite de la durée de l'absence de l'agent à remplacer. Ils peuvent prendre effet avant le départ de cet agent.</p><p> « Art. 3-2. - Par dérogation au principe énoncé à l'article 3 de la loi du 13 juillet 1983 précitée, les emplois permanents des collectivités et établissements mentionnés à l'article 2 peuvent être occupés par des agents contractuels pour faire face à une vacance temporaire d'emploi dans l'attente du recrutement d'un fonctionnaire.<br clear='none'/> « Le contrat est conclu pour une durée déterminée qui ne peut excéder un an. Il ne peut l'être que lorsque la communication requise par l'article 41 a été effectuée.</p><p> « Sa durée peut être prolongée, dans la limite d'une durée totale de deux ans, lorsque, au terme de la durée fixée au précédent alinéa, la procédure de recrutement pour pourvoir l'emploi par un fonctionnaire n'a pu aboutir.</p><p> « Art. 3-3. - Par dérogation au principe énoncé à l'article 3 de la loi du 13 juillet 1983 précitée et sous réserve de l'article 34 de la présente loi, des emplois permanents peuvent être occupés de manière permanente par des agents contractuels dans les cas suivants :<br clear='none'/> « 1° Lorsqu'il n'existe pas de cadre d'emplois de fonctionnaires susceptibles d'assurer les fonctions correspondantes ;<br clear='none'/> « 2° Pour les emplois du niveau de la catégorie A, lorsque les besoins des services ou la nature des fonctions le justifient et sous réserve qu'aucun fonctionnaire n'ait pu être recruté dans les conditions prévues par la présente loi ;<br clear='none'/> « 3° Pour les emplois de secrétaires de mairie des communes de moins de 1 000 habitants et de secrétaires des groupements composés de communes dont la population moyenne est inférieure à ce seuil ;<br clear='none'/> « 4° Pour les emplois à temps non complet des communes de moins de 1 000 habitants et des groupements composés de communes dont la population moyenne est inférieure à ce seuil, lorsque la quotité de temps de travail est inférieure à 50 % ;<br clear='none'/> « 5° Pour les emplois des communes de moins de 2 000 habitants et des groupements de communes de moins de 10 000 habitants dont la création ou la suppression dépend de la décision d'une autorité qui s'impose à la collectivité ou à l'établissement en matière de création, de changement de périmètre ou de suppression d'un service public.<br clear='none'/> « Les agents ainsi recrutés sont engagés par contrats à durée déterminée, d'une durée maximale de trois ans. Ces contrats sont renouvelables par reconduction expresse, dans la limite d'une durée maximale de six ans.<br clear='none'/> « Si, à l'issue de cette durée, ces contrats sont reconduits, ils ne peuvent l'être que par décision expresse et pour une durée indéterminée.</p><p> « Art. 3-4. - Lorsqu'un agent non titulaire recruté pour pourvoir un emploi permanent sur le fondement de l'article 3-2 ou de l'article 3-3 est inscrit sur une liste d'aptitude d'accès à un cadre d'emplois dont les missions englobent l'emploi qu'il occupe, il est, au plus tard au terme de son contrat, nommé en qualité de fonctionnaire stagiaire par l'autorité territoriale.<br clear='none'/> « Tout contrat conclu ou renouvelé pour pourvoir un emploi permanent en application de l'article 3-3 avec un agent qui justifie d'une durée de services publics effectifs de six ans au moins sur des fonctions relevant de la même catégorie hiérarchique est conclu pour une durée indéterminée.<br clear='none'/> « La durée de six ans mentionnée au précédent alinéa est comptabilisée au titre de l'ensemble des services, accomplis auprès de la même collectivité ou du même établissement, dans des emplois occupés sur le fondement des 1° et 2° de l'article 3 et des articles 3-1 à 3-3. Elle inclut en outre les services effectués au titre du deuxième alinéa de l'article 25 de la présente loi s'ils l'ont été auprès de la collectivité ou de l'établissement l'ayant ensuite recruté par contrat.<br clear='none'/> « Pour l'appréciation de cette durée, les services accomplis à temps non complet et à temps partiel sont assimilés à des services effectués à temps complet.<br clear='none'/> « Les services accomplis de manière discontinue sont pris en compte, sous réserve que la durée des interruptions entre deux contrats n'excède pas trois mois.<br clear='none'/> « Lorsqu'un agent remplit les conditions d'ancienneté mentionnées aux trois alinéas précédents avant l'échéance de son contrat en cours, les parties peuvent conclure d'un commun accord un nouveau contrat, qui ne peut être qu'à durée indéterminée.</p><p> « Art. 3-5. - Lorsqu'une collectivité ou un des établissements mentionnés à l'article 2 propose un nouveau contrat sur le fondement de l'article 3-3 à un agent lié par un contrat à durée indéterminée à une autre collectivité ou un autre établissement pour exercer des fonctions relevant de la même catégorie hiérarchique, l'autorité territoriale peut par décision expresse lui maintenir le bénéfice de la durée indéterminée. »<br clear='none'/> II. - Les dispositions de l'article 3-4 de la loi du 26 janvier 1984 précitée dans leur rédaction issue du présent article sont applicables aux contrats, en cours à la date de publication de la présente loi, qui ont été conclus sur le fondement des quatrième, cinquième et sixième alinéas de l'article 3 de cette loi, dans sa rédaction antérieure à celle résultant de la présente loi.</p><p> Article 35</p><p> I. - Au premier alinéa de l'article 3-1, devenu l'article 3-6, de la même loi, les mots : « de l'article 3 » sont remplacés par les mots : « des articles 3, 3 1 et 3 2 ».</p><p> II. - L'article 3-2 de la même loi devient l'article 3-7.</p><p> III. - Au 5° de l'article L. 2131-2 du code général des collectivités territoriales, les mots : « à l'exception de celles prises dans le cadre d'un besoin saisonnier ou occasionnel, en application du deuxième alinéa de l'article 3 » sont remplacés par les mots : « à l'exception de celles prises pour faire face à un besoin lié à un accroissement temporaire ou saisonnier d'activité, en application des 1° et 2° de l'article 3 ».</p><p> Article 36</p><p> Le dixième alinéa de l'article 33 de la même loi est remplacé par les dispositions suivantes :</p><p> « L'autorité territoriale présente au moins tous les deux ans au comité technique un rapport sur l'état de la collectivité, de l'établissement ou du service auprès duquel il a été créé. Ce rapport indique les moyens budgétaires et en personnel dont dispose cette collectivité, cet établissement ou ce service. Il dresse notamment le bilan des recrutements et des avancements, des actions de formation, des demandes de travail à temps partiel. Il rend compte des conditions dans lesquelles la collectivité ou l'établissement respecte ses obligations en matière de droit syndical. Il présente des données relatives aux cas et conditions de recrutement, d'emploi et d'accès à la formation des agents non titulaires. La présentation de ce rapport donne lieu à un débat. »</p><p> Article 37</p><p> Le premier alinéa de l'article 34 de la même loi est remplacé par les dispositions suivantes :</p><p> « Les emplois de chaque collectivité ou établissement sont créés par l'organe délibérant de la collectivité ou de l'établissement.<br clear='none'/> « La délibération précise le grade ou, le cas échéant, les grades correspondant à l'emploi créé. Elle indique, le cas échéant, si l'emploi peut également être pourvu par un agent contractuel sur le fondement de l'article 3-3. Dans ce cas, le motif invoqué, la nature des fonctions, les niveaux de recrutement et de rémunération de l'emploi créé sont précisés. »</p><p> Article 38</p><p> L'article 41 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 41. - Lorsqu'un emploi permanent est créé ou devient vacant, l'autorité territoriale en informe le centre de gestion compétent qui assure la publicité de cette création ou de cette vacance, à l'exception des emplois susceptibles d'être pourvus exclusivement par voie d'avancement de grade.</p><p> « Les vacances d'emploi précisent le motif de la vacance et comportent une description du poste à pourvoir.<br clear='none'/> « L'autorité territoriale pourvoit l'emploi créé ou vacant en nommant l'un des candidats inscrits sur une liste d'aptitude établie en application de l'article 44, ou l'un des fonctionnaires qui s'est déclaré candidat par voie de mutation, de détachement, d'intégration directe ou, le cas échéant et dans les conditions fixées par chaque statut particulier, par voie de promotion interne et d'avancement de grade. »</p><p><br clear='none'/> Chapitre III<br clear='none'/> Dispositions relatives aux agents contractuels des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière</p><p> Article 39</p><p> I. - Les troisième, quatrième et cinquième alinéas de l'article 9 de la loi du 9 janvier 1986 précitée sont remplacés par les dispositions suivantes :</p><p> « Les agents ainsi recrutés peuvent être engagés par des contrats d'une durée indéterminée ou déterminée. Lorsque les contrats sont conclus pour une durée déterminée, celle-ci est au maximum de trois ans. Ces contrats sont renouvelables par décision expresse dans la limite d'une durée maximale de six ans.</p><p> « Tout contrat de travail conclu ou renouvelé en application du présent article avec un agent qui justifie d'une durée de services publics effectifs de six ans sur des fonctions relevant de la même catégorie hiérarchique est conclu, par décision expresse, pour une durée indéterminée.</p><p> « La durée de six ans mentionnée au précédent alinéa est comptabilisée au titre de l'ensemble des services effectués dans des emplois occupés au titre du présent article et de l'article 9-1. Elle doit avoir été accomplie dans sa totalité auprès du même établissement relevant de l'article 2 de la présente loi. Pour l'appréciation de cette durée, les services accomplis à temps non complet et à temps partiel sont assimilés à du temps complet.</p><p> « Les services accomplis de manière discontinue sont pris en compte, sous réserve que la durée de l'interruption entre deux contrats n'excède pas trois mois.</p><p> « Lorsqu'un agent atteint les conditions d'ancienneté mentionnées aux trois alinéas précédents avant l'échéance de son contrat en cours, celui-ci est réputé conclu à durée indéterminée. L'autorité d'emploi lui adresse une proposition d'avenant confirmant cette nouvelle nature du contrat. »</p><p> II. - Les dispositions du I sont applicables aux contrats en cours à la date de publication de la présente loi.</p><p> Article 40</p><p> L'article 9-1 de la même loi est remplacé par les dispositions suivantes :</p><p> « Art. 9-1. - I. - Les établissements peuvent recruter des agents contractuels pour assurer le remplacement momentané de fonctionnaires ou d'agents contractuels autorisés à exercer leurs fonctions à temps partiel ou indisponibles en raison d'un congé annuel, d'un congé de maladie, de grave ou de longue maladie, d'un congé de longue durée, d'un congé pour maternité ou pour adoption, d'un congé parental, d'un congé de présence parentale, d'un congé de solidarité familiale, de l'accomplissement du service civil ou national, du rappel ou du maintien sous les drapeaux ou de leur participation à des activités de réserves.<br clear='none'/> « Le contrat est conclu pour une durée déterminée. Il est renouvelable, par décision expresse, dans la limite de la durée de l'absence de l'agent à remplacer.</p><p> « II. - Pour les besoins de continuité du service, des agents contractuels peuvent être recrutés pour faire face à une vacance temporaire d'emploi dans l'attente du recrutement d'un fonctionnaire.<br clear='none'/> « Le contrat est conclu pour une durée déterminée qui ne peut excéder un an. Il ne peut l'être que lorsque la communication requise par l'article 36 a été effectuée.<br clear='none'/> « Sa durée peut être prolongée, dans la limite d'une durée totale de deux ans, lorsque, au terme de la durée fixée au précédent alinéa, la procédure de recrutement pour pourvoir l'emploi par un fonctionnaire n'a pu aboutir.</p><p> « III. - En outre, les établissements peuvent recruter des agents contractuels pour faire face à un accroissement temporaire d'activités, lorsque celui-ci ne peut être assuré par des fonctionnaires.<br clear='none'/> « La durée maximale des contrats ainsi conclus est de douze mois sur une période de dix huit mois consécutifs. »</p><p></p><p align='center'> Titre III<br clear='none'/> Dispositions relatives à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique</p><p></p><p> Chapitre Ier<br clear='none'/> Dispositions relatives À l'égalité professionnelle entre les hommes et les femmes et à la lutte contre les discriminations</p><p> Article 41</p><p> L'article 6 bis de la loi du 13 juillet 1983 précitée est complété par un alinéa ainsi rédigé :<br clear='none'/> « Le Gouvernement présente devant le Conseil commun de la fonction publique un rapport sur les mesures mises en œuvre pour assurer l'égalité professionnelle entre les femmes et les hommes. »</p><p> Article 42</p><p> Il est inséré après le deuxième alinéa de l'article 9 ter de la même loi un alinéa ainsi rédigé :<br clear='none'/> « Le rapport annuel mentionné au septième alinéa du I de l'article L. 323-8-6-1 du code du travail est soumis au Conseil commun de la fonction publique. »</p><p> Chapitre II<br clear='none'/> Dispositions relatives au recrutement et à la mobilité</p><p> Article 43</p><p> L'article 13 bis de la loi du 13 juillet 1983 précitée est ainsi modifié :</p><p> 1° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Le détachement ou l'intégration directe s'effectue entre corps et cadres d'emplois appartenant à la même catégorie et de niveau comparable, apprécié au regard des conditions de recrutement ou du niveau des missions prévues par les statuts particuliers. Ces dispositions s'appliquent sans préjudice des dispositions plus favorables prévues par les statuts particuliers. » ;</p><p> 2° Après le deuxième alinéa, il est inséré deux alinéas ainsi rédigés :<br clear='none'/> « Toutefois, les membres des corps ou cadres d'emplois dont au moins l'un des grades d'avancement est également accessible par la voie d'un concours de recrutement peuvent être détachés, en fonction de leur grade d'origine, dans des corps ou cadres d'emplois de niveau différent, apprécié dans les conditions prévues à l'alinéa précédent. »<br clear='none'/> « Lorsque le corps d'origine ou le corps d'accueil ne relève pas d'une catégorie, le détachement ou l'intégration directe s'effectue entre corps et cadres d'emplois de niveau comparable. »</p><p> Article 44</p><p> A l'article 13 ter de la même loi, il est ajouté un alinéa ainsi rédigé :</p><p> « Les dispositions prévues à l'article 13 bis sont applicables aux fonctionnaires mentionnés à l'article 2 de la loi n° 53-39 du 3 février 1953 relative au développement des crédits affectés aux dépenses de fonctionnement des services civils pour l'exercice 1953 (Présidence du Conseil). »</p><p> Article 45</p><p> Après le deuxième alinéa de l'article 14 de la même loi, il est inséré un alinéa ainsi rédigé :</p><p> « Nonobstant toute disposition contraire prévue dans les statuts particuliers, les agents détachés sont soumis aux mêmes obligations et bénéficient des mêmes droits, notamment à l'avancement et à la promotion, que les membres du corps ou cadre d'emplois dans lequel ils sont détachés. »</p><p> Article 46</p><p> I. - Au deuxième alinéa de l'article L. 4132-13 du code de la défense, les mots : « de la nature des missions » sont remplacés par les mots : « du niveau des missions prévues par les statuts particuliers ».</p><p> II. - Après l'article L. 4132-13 du même code, il est inséré un article L. 4132-14 ainsi rédigé :</p><p> « Art. L. 4132-14. - Les dispositions prévues à l'article L. 4132-13 sont applicables aux fonctionnaires mentionnés à l'article 2 de la loi n° 53-39 du 3 février 1953 relative au développement des crédits affectés aux dépenses de fonctionnement des services civils pour l'exercice 1953 (Présidence du Conseil). »</p><p> Article 47</p><p> Il est ajouté à la loi du 11 janvier 1984 précitée un article 64 ter ainsi rédigé :</p><p> « Art. 64 ter. - Les dispositions prévues à l'article 64 bis sont applicables aux fonctionnaires mentionnés à l'article 2 de la loi n° 53-39 du 3 février 1953 relative au développement des crédits affectés aux dépenses de fonctionnement des services civils pour l'exercice 1953 (Présidence du Conseil). »</p><p> Article 48</p><p> Au quatrième alinéa de l'article 44 de la loi du 26 janvier 1984 précitée, après les mots : « au premier alinéa du 4° de l'article 57 et de celle » sont ajoutés les mots : « , au 4° de l'article 34 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat ou au 4° de l'article 41 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière et pendant celle ».</p><p> Article 49</p><p> I. - L'article 45 de la loi du 11 janvier 1984 précitée est ainsi modifié :</p><p> 1° Au cinquième alinéa, les références aux articles « L. 122 3-5, L. 122-3-8 et L. 122-9 » sont remplacées respectivement par les références aux articles « L. 1234-9, L. 1243-1 à L. 1243 4 et L. 1243-6 » ;<br clear='none'/> 2° Au neuvième alinéa, après les mots : « du grade et de l'échelon qu'il a atteints » sont insérés les mots : « ou auxquels il peut prétendre à la suite de la réussite à un concours ou à un examen professionnel ou de l'inscription sur un tableau d'avancement au titre de la promotion au choix » ;<br clear='none'/> 3° Au onzième alinéa, après les mots : « du grade et de l'échelon qu'il a atteints » sont insérés les mots : « ou auxquels il peut prétendre à la suite de la réussite à un concours ou à un examen professionnel ou de l'inscription sur un tableau d'avancement au titre de la promotion au choix »</p><p> II. - La loi du 9 janvier 1986 précitée est modifiée comme suit :</p><p> 1° A l'article 52, les références : « L. 122-3-5, L. 122-3-8 et L. 122-9 » sont remplacées par les références : « L. 1243-9, L. 1243-1 à L. 1243-4 et L. 1243-6 » ;<br clear='none'/> 2° Au deuxième alinéa de l'article 55, après les mots : « du grade et de l'échelon qu'il a atteints » sont insérés les mots : « ou auxquels il peut prétendre à la suite de la réussite à un concours ou à un examen professionnel ou de l'inscription sur un tableau d'avancement au titre de la promotion au choix » ;<br clear='none'/> 3° Au deuxième alinéa de l'article 57, après les mots : « du grade et de l'échelon qu'il a atteints » sont insérés les mots : « ou auxquels il peut prétendre à la suite de la réussite à un concours ou à un examen professionnel ou de l'inscription sur un tableau d'avancement au titre de la promotion au choix ».</p><p> Article 50</p><p> I. - Au dernier alinéa du I et au 2° du II de l'article 42 de la loi du 11 janvier 1984 précitée, après les mots : « d'un Etat étranger » sont insérés les mots : « ou auprès de l'administration d'une collectivité publique ou d'un organisme public relevant de cet Etat ».</p><p> II. - L'article 61-1 de la loi du 26 janvier 1984 précitée est ainsi modifié :</p><p> 1° Au dernier alinéa du I, les mots : « d'Etats étrangers » sont remplacés par les mots : « d'un Etat étranger ou auprès de l'administration d'une collectivité publique ou d'un organisme public relevant de cet Etat » ;<br clear='none'/> 2° Au II, les mots : « ou d'un Etat étranger » sont remplacés par les mots : « , d'un Etat étranger ou de l'administration d'une collectivité publique ou d'un organisme public relevant de cet Etat ».</p><p> III. - L'article 49 de la loi du 9 janvier 1986 précitée est ainsi modifié :</p><p> 1° Au dernier alinéa du I, après le mot : « étrangers » sont insérés les mots : « ou auprès de l'administration de collectivités publiques ou d'organismes publics relevant de ces Etats » ;<br clear='none'/> 2° Au II, les mots « ou d'un Etat étranger » sont remplacés par les mots : « , d'un Etat étranger ou de l'administration d'une collectivité publique ou d'un organisme public relevant de cet Etat. »</p><p> Article 51</p><p> L'article 41 de la loi du 11 janvier 1984 précitée, l'article 61 de la loi du 26 janvier 1984 précitée et l'article 48 de la loi du 9 janvier 1986 précitée sont complétés par un alinéa ainsi rédigé :<br clear='none'/> « Le fonctionnaire est soumis aux règles d'organisation et de fonctionnement du service où il sert, à l'exception des dispositions des articles L. 1234-9, L. 1243-1 à L. 1243-4 et L. 1243 6 du code du travail, de toute disposition législative ou réglementaire ou de toute clause conventionnelle prévoyant le versement d'indemnités de licenciement ou de fin de carrière. »</p><p> Article 52</p><p> A la première phrase de l'article 63 bis de la loi du 11 janvier 1984 précitée, à l'article 68-1 de la loi du 26 janvier 1984 précitée et à l'article 58-1 de la loi du 9 janvier 1986 précitée, les mots : « de la nature » sont remplacés par les mots : « du niveau ».</p><p> Chapitre III<br clear='none'/> Dispositions relatives au recrutement et à la mobilité des membres du Conseil d'Etat et du corps des tribunaux administratifs et des cours administratives d'appel, et des membres du corps des chambres régionales des comptes</p><p> Article 53</p><p> L'article L. 133-8 du code de justice administrative est remplacé par les dispositions suivantes :</p><p> « Art. L. 133-8. - Pour chaque période de deux ans, un membre du corps des tribunaux administratifs et des cours administratives d'appel est nommé au grade de conseiller d'Etat en service ordinaire, sans qu'il en soit tenu compte pour l'application des dispositions du deuxième alinéa de l'article L. 133-3.<br clear='none'/> « Chaque année, un membre du corps des tribunaux administratifs et des cours administratives d'appel est nommé au grade de maître des requêtes, sans qu'il en soit tenu compte pour l'application des dispositions du deuxième alinéa de l'article L. 133-4. Un autre membre de ce corps peut être nommé chaque année dans les mêmes conditions.<br clear='none'/> « Les nominations prévues au présent article sont prononcées sur proposition du vice président du Conseil d'Etat, délibérant avec les présidents de section, après avis du Conseil supérieur des tribunaux administratifs et des cours administratives d'appel. »</p><p> Article 54</p><p> Il est ajouté à la section 2 du chapitre III du titre III du livre II du même code un article L. 233-4-1 ainsi rédigé :<br clear='none'/> « Art. L. 233-4-1. - Le Conseil supérieur des tribunaux administratifs et des cours administratives d'appel peut proposer, lorsque le nombre de nominations susceptibles d'être prononcées au grade de premier conseiller, en application de l'article L. 233-4, n'est pas atteint, de reporter ces nominations sur le grade de conseiller. »</p><p> Article 55</p><p> La section 4 du chapitre III du titre III du livre II du même code est remplacée par les dispositions suivantes :</p><p> « Section 4<br clear='none'/> « Recrutement direct</p><p> « Art. L. 233-6. - Il peut être procédé au recrutement direct de membres du corps des tribunaux administratifs et des cours administratives d'appel par voie de concours.<br clear='none'/> « Le nombre de postes pourvus au titre de ces concours ne peut excéder trois fois le nombre de postes offerts chaque année dans les tribunaux administratifs et les cours administratives d'appel aux élèves sortant de l'Ecole nationale d'administration et aux candidats au tour extérieur.<br clear='none'/> « Le concours externe est ouvert aux titulaires de l'un des diplômes exigés pour se présenter au premier concours d'entrée à l'Ecole nationale d'administration.<br clear='none'/> « Le concours interne est ouvert aux fonctionnaires ainsi qu'aux magistrats de l'ordre judiciaire et autres agents publics civils ou militaires appartenant à un corps ou cadre d'emplois de la catégorie A ou assimilé et justifiant, au 31 décembre de l'année du concours, de quatre années de services publics effectifs. »</p><p> Article 56</p><p> Il est ajouté au premier alinéa de l'article L. 234-3 du même code une phrase ainsi rédigée :<br clear='none'/> « Ils peuvent également occuper au Conseil d'Etat des fonctions d'inspection des juridictions administratives. »</p><p> Article 57</p><p> Les quatre premiers alinéas de l'article L. 212-5 du code des juridictions financières sont remplacés par les dispositions suivantes :<br clear='none'/> « Peuvent être détachés dans le corps des magistrats de chambre régionale des comptes, dans des conditions fixées par décret en Conseil d'Etat, les magistrats de l'ordre judiciaire, les fonctionnaires appartenant à un corps recruté par la voie de l'Ecole nationale d'administration, les professeurs titulaires des universités, les administrateurs des postes et télécommunications et les fonctionnaires civils et militaires de niveau équivalent. »</p><p> Article 58</p><p> I. - A l'article L. 222-4 du même code, les mots : « cinq ans » sont remplacés par les mots : « trois ans ».<br clear='none'/> II. - A l'article L. 222-7 du même code, les mots : « cinq années » sont remplacés par les mots : « trois années ».<br clear='none'/><br clear='none'/> Chapitre IV<br clear='none'/> Dispositions relatives au dialogue social</p><p> Article 59</p><p> L'article 8 de la loi du 13 juillet 1983 précitée est complété par un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d'Etat prévoit les adaptations aux obligations définies par les articles L. 2135-1 à L. 2135-6 du code du travail que justifient les conditions particulières d'exercice du droit syndical dans la fonction publique. »</p><p> Article 60</p><p> I. - Au second alinéa de l'article L. 6144-4 du code de la santé publique, les mots : « par collèges en fonction des catégories mentionnées à l'article 4 de la même loi, » sont supprimés.<br clear='none'/> II. - Au second alinéa de l'article L. 315-13 du code de l'action sociale et des familles, les mots : « par collèges en fonction des catégories mentionnées à l'article 4 de la même loi, » sont supprimés.<br clear='none'/> III. - Les dispositions des I et II s'appliquent à compter du premier renouvellement général des comités techniques des établissements visés à l'article 2 de la loi du 9 janvier 1986 précitée suivant la publication de la présente loi.</p><p> Chapitre V<br clear='none'/> Dispositions diverses</p><p> Article 61</p><p> Au dernier alinéa de l'article 43 de la loi n° 2010-751 du 5 juillet 2010 relative à la rénovation du dialogue social et comportant diverses dispositions relatives à la fonction publique, les mots : « dix-huit mois » sont remplacés par les mots : « vingt-quatre mois ».</p><p> Article 62</p><p> I. - Il est inséré après l'article 6 de la loi n° 84-834 du 13 septembre 1984 relative à la limite d'âge dans la fonction publique et le secteur public deux articles 6-1 et 6-2 ainsi rédigés :</p><p> « Art. 6-1. - I. - Sous réserve des exceptions légalement prévues par des dispositions spéciales, la limite d'âge des agents contractuels employés par les administrations de l'Etat, les collectivités territoriales, leurs établissements publics ne présentant pas un caractère industriel et commercial, les établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986 relative à la fonction publique hospitalière ainsi que par toutes autres personnes morales de droit public recrutant sous un régime de droit public est fixée à soixante-sept ans.</p><p> « II. - La limite d'âge mentionnée au I est, le cas échéant, reculée conformément aux dispositions de l'article 4 de la loi du 18 août 1936 précitée, sans préjudice des règles applicables en matière de recrutement, de renouvellement et de fin de contrat.</p><p> « III. - Après application, le cas échéant, des dispositions du II, les agents contractuels dont la durée d'assurance tous régimes est inférieure à celle définie à l'article 5 de la loi n° 2003-775 du 21 août 2003 portant réforme des retraites peuvent sur leur demande, sous réserve de l'intérêt du service et de leur aptitude physique, et sans préjudice des règles applicables en matière de recrutement, de renouvellement et de fin de contrat, être maintenus en activité. Cette prolongation d'activité ne peut avoir pour effet de maintenir l'agent concerné en activité au-delà de la durée d'assurance définie à l'article 5 susmentionné, ni au-delà d'une durée de dix trimestres.</p><p> « Art. 6-2. - La limite d'âge définie à l'article 6-1 n'est pas opposable aux personnes qui accomplissent, pour le compte et à la demande des employeurs publics mentionnés à ce même article, une mission ponctuelle en l'absence de tout lien de subordination juridique.</p><p> « Un décret en Conseil d'Etat précise les modalités d'application du présent article. »</p><p> II. - La limite d'âge mentionnée au I de l'article 6-1 de la loi n° 84-834 du 13 septembre 1984 précitée évolue dans les conditions fixées par le décret prévu au II de l'article 28 de la loi n° 2010-1330 du 9 novembre 2010 portant réforme des retraites.</p><p> III. - L'article L. 422-7 du code des communes et l'article 20 de la loi n° 47-1465 du 8 août 1947 relative à certaines dispositions d'ordre financier sont abrogés.</p><p> Article 63</p><p> L'article 57 de la loi n° 84-53 du 26 janvier 1984 précitée est ainsi modifié :<br clear='none'/> 1° Le cinquième alinéa est complété par les mots : « , même après la date de radiation des cadres pour mise à la retraite » ;<br clear='none'/> 2° Au sixième alinéa, après les mots : « de l'accident » sont ajoutés les mots : « ou de la maladie ».</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024540176"}}