{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027654910","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/65/49/JORFDOLE000027654910.xml","nature":null,"titre":"LOI n° 2014-873 du 4 août 2014 pour l'égalité réelle entre les femmes et les hommes","type":"LOI_PUBLIEE","dateCreation":1407196800000,"dateDerniereModification":1407196800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 8, III, 1°</td><td> article L531-4, I, 3°, code de la sécurité sociale</td><td> Versement de la prestation partagée d'éducation de l'enfant en fonction du rang de l'enfant.</td><td><a href=\"/loda/id/JORFTEXT000030004948\"> Décret n° 2014-1705 du 30/12/2014</a></td></tr><tr><td> Article 8, III, 1°</td><td> article L531-4, I, 3°, code de la sécurité sociale</td><td> Versement de la prestation partagée d'éducation de l'enfant en fonction du rang de l'enfant.</td><td><a href=\"/loda/id/JORFTEXT000030005057\"> Décret n° 2014-1708 du 30/12/2014</a></td></tr><tr><td> Article 8, III, 1°</td><td> article L531-4, I, 3°, code de la sécurité sociale</td><td> Age limite de l'enfant,  montant de la prestation et conditions dans lesquelles la durée de la prestation peut être prolongée.</td><td><a href=\"/loda/id/JORFTEXT000030004948\"> Décret n° 2014-1705 du 30/12/2014</a></td></tr><tr><td> Article 8, III, 4°</td><td> article L531-4, VI, code de la sécurité sociale</td><td> Condition d'augmentation de la durée totale de versement lorsque les deux membres du couple assument conjointement la charge de l'enfant.</td><td><a href=\"/loda/id/JORFTEXT000030004948\"> Décret n° 2014-1705 du 30/12/2014</a></td></tr><tr><td> Article 8, III, 4°</td><td> article L531-4, VI, code de la sécurité sociale</td><td> Conditions dans lesquelles la durée de versement du montant majoré peut être augmentée.</td><td><a href=\"/loda/id/JORFTEXT000030004948\"> Décret n° 2014-1705 du 30/12/2014</a></td></tr><tr><td> Article 17, 2°</td><td> Article 18, loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises</td><td> Organisme désigné pour confier un enfant en vue de son adoption. Enfant adopté par collaborateur libéral.</td><td> La loi étant suffisamment explicite, un décret d'application n'est pas nécessaire.</td></tr><tr><td> Article 18</td><td></td><td> Utilisation d'une partie des droits affectés sur le compte épargne-temps : mise en œuvre et évaluation de cette expérimentation. Compte épargne temps / Chèque  emploi service universel (CET / CESU).</td><td><a href=\"/loda/id/JORFTEXT000029921506\"> Décret n° 2014-1535 du 17/12/2014</a></td></tr><tr><td> Article 19</td><td> Art. L. 2323-47 et L. 2323-57 du code du travail</td><td> Extension du champ du rapport de situation comparée et du rapport sur la situation économique de l’entreprise.</td><td><a href=\"/loda/id/JORFTEXT000032796091\"> Décret n° 2016-868 du 29/06/2016</a></td></tr><tr><td> Article 27, IV</td><td></td><td> Mécanisme de renforcement des garanties contre les impayés de pensions alimentaires : conditions dans lesquelles le parent est considéré comme hors d'état de faire face à son obligation d'entretien ou au versement d'une pension alimentaire mise à sa charge par décision de justice.</td><td><a href=\"/loda/id/JORFTEXT000029620845\"> Décret n° 2014-1226 du 21/10/2014</a></td></tr><tr><td> Article 27, IV</td><td></td><td> Mécanisme de renforcement des garanties contre les impayés de pensions alimentaires : conditions dans lesquelles le parent est considéré comme hors d'état de faire face à son obligation d'entretien ou au versement d'une pension alimentaire mise à sa charge par décision de justice.</td><td><a href=\"/loda/id/JORFTEXT000029620854\"> Décret n° 2014-1227 du 21/10/2014</a></td></tr><tr><td> Article 27, VII</td><td></td><td> Maintien du droit à l'allocation de soutien familial pour le père ou la mère titulaire du droit à l'allocation qui s'est marié, a conclu un pacte civil de solidarité ou vit en concubinage.</td><td><a href=\"/loda/id/JORFTEXT000029620854\"> Décret n° 2014-1227 du 21/10/2014</a></td></tr><tr><td> Article 27, II et X</td><td></td><td> Modalités relatives au mécanisme de renforcement des garanties contre les impayés de pensions alimentaires.</td><td><a href=\"/loda/id/JORFTEXT000029620845\"> Décret n° 2014-1226 du 21/10/2014</a></td></tr><tr><td> Article 31, III</td><td></td><td> Versement en tiers payant, directement à l'assistant maternel agréé, du complément de libre choix du mode de garde : plafond de ressources du ménage ou de la personne prenant part à l'expérimentation Tiers payant à l'assistant maternel du complément de libre choix d'activité (CLCA).</td><td><a href=\"/loda/id/JORFTEXT000030004230\"> Décret n° 2014-1700 du 29/12/2014</a></td></tr><tr><td> Article 53</td><td> Articles L. 232-3et L. 712-6-2 du code de l’éducation</td><td> Possibilité de dépaysement des instances disciplinaires à l'université. Récusation d'un membre du conseil de l'enseignement supérieur. Récusation d'un membre d'une section disciplinaire.</td><td><a href=\"/loda/id/JORFTEXT000030160460\"> Décret n° 2015-79 du 28/01/2015</a></td></tr><tr><td> Article 58, V</td><td></td><td> Modalités relatives au concours d'enfants de moins de seize ans fondé sur l'apparence : Autorisation préfectorale, création d'une infraction, pénale contraventionnelle, récidive, casier des organisateurs.</td><td><a href=\"/loda/id/JORFTEXT000030824354\"> Décret n° 2015-795 du 30/06/2015</a></td></tr><tr><td> Article 60, I, 1°</td><td> Article 9, loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique</td><td> Conditions dans lesquelles les partis et groupements établissent la liste des candidats qu'ils présentent.</td><td><a href=\"/loda/id/JORFTEXT000030513614\"> Décret n° 2015-456 du 21/04/2015</a></td></tr><tr><td> Article 61, 1°</td><td> article L. 2311-1-2, code général des collectivités territoriales</td><td> Rapport du maire  préalablement aux débats sur le projet de budget, sur la situation en matière d'égalité entre les femmes et les hommes intéressant le fonctionnement de la commune, les politiques qu'elle mène sur son territoire et les orientations et programmes de nature à améliorer cette situation dans les communes de plus de 10 000 habitants.</td><td><a href=\"/loda/id/JORFTEXT000030785328\"> Décret n° 2015-761 du 24/06/2015</a></td></tr><tr><td> Article 61, 2°</td><td> Article L3311-3, code général des collectivités territoriales</td><td> Rapport du président du conseil général préalablement aux débats sur le projet de budget,  sur la situation en matière d'égalité entre les femmes et les hommes intéressant le fonctionnement du département, les politiques qu'il mène sur son territoire et les orientations et programmes de nature à améliorer cette situation.</td><td><a href=\"/loda/id/JORFTEXT000030785328\"> Décret n° 2015-761 du 24/06/2015</a></td></tr><tr><td> Article 61, 3°</td><td> Article L4311-1-1, code général des collectivités territoriales.</td><td> Rapport du  président du conseil régional, sur la situation en matière d'égalité entre les femmes et les hommes intéressant le fonctionnement de la région, les politiques qu'elle mène sur son territoire et les orientations et programmes de nature à améliorer cette situation.</td><td><a href=\"/loda/id/JORFTEXT000030785328\"> Décret n° 2015-761 du 24/06/2015</a></td></tr><tr><td> Article 68</td><td> art. 6 quater de la loi n° 83-634 du 13 juillet 1983</td><td> Féminisation des emplois d'encadrement supérieur dans la Fonction publique.</td><td><a href=\"/loda/id/JORFTEXT000030007773\"> Décret n° 2014-1747 du 30/12/2014</a></td></tr><tr><td> Article 74, I</td><td></td><td> Désignation d' un ou plusieurs membres au sein des commissions et instances consultatives ou délibératives placées directement auprès du Premier ministre, des ministres ou de la Banque de France : respect de la règle de l'écart entre le nombre de femmes et le nombre d'hommes en vue de ne pas être supérieur à un.</td><td><a href=\"/loda/id/JORFTEXT000030406423\"> Décret n° 2015-354 du 27/03/2015</a></td></tr><tr><td> Article 75, I, 2°</td><td> Article L231-1, code de la sécurité sociale</td><td> Désignation des membres du conseil, conseil d'administration des caisses nationales et de l'agence centrale.</td><td><a href=\"/loda/id/JORFTEXT000030954628\"> Décret n° 2015-930 du 29/07/2015</a></td></tr><tr><td> Article 77, XVIII</td><td> Article L71-110-3, code général des collectivités territoriales</td><td> Rapport du président préalablement aux débats sur le projet de budget, sur la situation en matière d'égalité entre les femmes et les hommes intéressant le fonctionnement de la collectivité territoriale de Guyane, les politiques qu'elle mène sur son territoire et les orientations et programmes de nature à améliorer cette situation.</td><td><a href=\"/loda/id/JORFTEXT000030785328\"> Décret n° 2015-761 du 24/06/2015</a></td></tr><tr><td> Article 77, XIX</td><td> Article L72-100-3, code général des collectivités territoriales</td><td> Rapport du président du conseil exécutif de Martinique préalablement aux débats sur le projet de budget, sur la situation en matière d'égalité entre les femmes et les hommes intéressant le fonctionnement de la collectivité territoriale de Martinique, les politiques qu'elle mène sur son territoire et les orientations et programmes de nature à améliorer cette situation.</td><td><a href=\"/loda/id/JORFTEXT000030785328\"> Décret n° 2015-761 du 24/06/2015</a></td></tr></tbody></table>","exposeMotif":"<p> « La liberté, l'égalité, la dignité des femmes, c'est une cause universelle. C'est l'une des grandes causes qui fait que nous sommes la République française (...). Ce n'est pas l'engagement d'une journée, ce n'est pas le combat d'une année (...) cette cause là est la justification de tout mandat exercé au nom du peuple français et d'abord le mien. » (François Hollande, 7 mars 2013).</p><p> Après la constitution du premier Gouvernement paritaire de l'histoire de la République et la réinstallation, après plus de vingt ans d'absence, d'un ministère de plein exercice chargé des droits des femmes, le Président de la République manifestait ainsi, lors de la soirée d'ouverture des célébrations de la Journée internationale des droits des femmes, que la politique des droits des femmes était redevenue une priorité politique, mobilisée autour d'une ambition, celle de l'égalité réelle entre les femmes et les hommes.</p><p> La réalité, celle des chiffres comme celle ressentie par les Françaises et les Français, atteste en effet qu'en dépit d'indéniables progrès, en dépit des textes internationaux ou, dans le droit interne, des modifications successives de la Constitution et de la législation consacrant l'égalité dans le champ professionnel, dans le champ de la représentation dans la vie politique ou sociale, l'égalité reste un champ de conquête.</p><p> Cette conquête ne pourra se faire que si elle implique la société française dans son ensemble, aussi bien les hommes que les femmes. Après les droits civiques reconnus à la Libération, après les droits économiques et sociaux des années 70 et 80, il s'agit désormais de définir les conditions d'une égalité réelle et concrète. Cette troisième génération des droits des femmes repose sur un effort sans précédent pour assurer l'effectivité des droits acquis d'une part, mais aussi sur un travail d'éducation et de changement des comportements pour agir sur la racine des inégalités.</p><p> Ce travail, qui commence dès l'école, doit se faire également dans les institutions, dans les administrations, au sein de la famille, dans l'entreprise, dans les médias et les associations. Parce que les inégalités sont présentes partout, nous devons agir partout.</p><p> Les inégalités de traitement et d'opportunités, qui se constituent dès la petite enfance, marquent encore les parcours et le devenir des femmes et des hommes : 80 % des tâches domestiques continuent d'être assurées par les femmes ; un écart de rémunération de 27 % sépare toujours aujourd'hui les hommes et les femmes, lesquelles constituent 80 % des salariés à temps partiel ; il n'y a encore que 23 % de femmes dans les conseils d'administration des entreprises du CAC 40 et seulement huit femmes présidentes d'universités ; l'Assemblée nationale ne compte que 26 % de femmes, en dépit de la loi n° 2000-493 du 6 juin 2000 tendant à favoriser l'égal accès des femmes et des hommes aux mandats électoraux et fonctions électives. Seuls 14 % des maires sont des femmes.</p><p> Si la loi n'est pas le seul instrument de cette instauration de la troisième génération des droits des femmes, des évolutions législatives demeurent indispensables pour consolider les droits et en garantir l'effectivité lorsqu'elle n'est pas acquise, ouvrir de nouvelles perspectives à l'égalité ou créer les conditions d'expérimentation utiles pour faire avancer l'égalité.</p><p> Cette loi est ainsi toute entière tournée vers l'effectivité des droits, vers l'expérimentation et l'innovation sociale.</p><p> Elle sera la première à aborder l'égalité dans toutes ses dimensions. Près de trente ans après la promulgation de la loi du 13 juillet 1983 qui porte le nom de la première ministre des droits de la femme, Madame Yvette Roudy, le projet de loi associe mesures spécifiques et logique transversale, pour répondre aux inégalités avec la même cohérence que celles-ci revêtent.</p><p> A l'image de la loi cadre sur l'égalité adoptée en Espagne en 2004, ce texte traite de questions relatives à l'égalité dans l'entreprise, à la conciliation des temps de vie, à la précarité des femmes, notamment celle des mères isolées, à leur protection renforcée contre les violences, à l'image des femmes dans les médias ou encore à la parité dans la sphère publique (élections législatives) ou privée (fédérations sportives...).</p><p> Loin d'être le seul à porter l'égalité, ce projet de loi s'inscrit en complément de nombreux textes qui ont d'ores et déjà fait progresser l'égalité :</p><p> - dans le champ éducatif, les projets de lois consacrés respectivement à la refondation de l'école de la République et à l'enseignement supérieur et la recherche ont permis de prendre en compte l'égalité dans la formation des enseignants, dans la scolarité des élèves, dans l'orientation des élèves et de faire avancer la parité dans les instances de gouvernance des universités mais aussi dans les autorités administratives, les institutions ou les nouvelles instances de consultation ou d'évaluation créées auprès de l'Etat ;</p><p> - dans le champ politique, la loi n° 2013-403 du 17 mai 2013 relative à l'élection des conseillers départementaux, des conseillers municipaux et des conseillers intercommunaux et modifiant le calendrier électoral ainsi que les projets de loi relatifs aux élections sénatoriales ou à la limitation du cumul des mandats permettront de faire progresser considérablement la parité, au niveau national et local ;</p><p> - dans le champ de l'emploi, la loi n° 2013-504 du 14 juin 2013 relative à la sécurisation de l'emploi prévoit des dispositions essentielles pour encadrer les conditions de réalisation du temps partiel de courte durée ;</p><p> - dans le champ sanitaire, la loi de financement de la sécurité sociale pour 2013 a décidé la gratuité de la contraception pour les mineures et le remboursement intégral de l'interruption volontaire de grossesse, pour mieux garantir les droits sexuels et reproductifs des femmes ;</p><p> - dans le champ des violences faites aux femmes et de la lutte contre la traite des êtres humains, la loi n° 2012-954 du 6 août 2012 relative au harcèlement sexuel a considérablement renforcé la protection des victimes. Le projet de loi portant diverses dispositions d'adaptation dans le domaine de la justice en application des engagements internationaux de la France ou le projet de loi autorisant la ratification de la convention du Conseil de l'Europe sur la prévention et la lutte contre les violences à l'égard des femmes et la violence domestique permettent de compléter l'arsenal juridique de protection des femmes victimes de violences, notamment contre les violences sexuelles, le mariage forcé ou les mutilations sexuelles.</p><p> Ce projet de loi « cadre » est issu d'un travail permanent d'échanges et de consultations conduit par le ministère des droits des femmes avec ses partenaires : mouvement féministe, partenaires sociaux, membres du Haut Conseil à l'Egalité entre les femmes et les hommes, membres du Conseil supérieur de l'égalité professionnelle, collectivités publiques, associations professionnelles... Ce projet est également le produit d'une méthode de travail qui, depuis le Comité interministériel aux droits des femmes et à l'égalité entre les femmes et le hommes du 30 novembre 2012, a permis de mobiliser tous les ministres sur les questions d'égalité. Tous se sont donnés des feuilles de route pour l'égalité femmes-hommes et ont désigné auprès d'eux un haut fonctionnaire à l'égalité des droits.</p><p> L'article 1er du projet de loi définit la politique de la Nation pour l'égalité entre les femmes et les hommes. Au fur et à mesure des consultations sur ce texte, cet article est devenu nécessaire pour construire les éléments d'un nouveau projet collectif mêlant des mesures spécifiques pour prévenir ou compenser les désavantages que subissent les femmes, et la prise en compte de manière transversale des enjeux de l'égalité dans l'ensemble des politiques publiques. Cette transversalité est indispensable. Nombreuses sont les politiques qui, de façon directe ou par des discriminations indirectes confortent les inégalités et qui doivent être évaluées à cette aune pour être corrigées. Le Gouvernement a posé dans une circulaire du 23 août 2012 (1) le principe d'une étude d'impact systématique des effets sur l'égalité de tous les projets de loi et des principaux décrets.</p><p> L'article 1er pose ainsi pour la première fois les fondements d'une approche intégrée de l'égalité, qui doit irriguer l'action, de l'Etat mais également celle des collectivités territoriales et des établissements publics.</p><p> A l'occasion de la Journée internationale des droits des femmes, le 8 mars 2013, le Président de la République a souhaité franchir une nouvelle étape via un projet de loi pour l'égalité entre les femmes, dont il a défini les objectifs : mieux partager les responsabilités parentales pour permettre aux femmes comme aux hommes d'articuler vie personnelle et vie professionnelle ; lutter contre la précarité des femmes, notamment celle des mères isolées, dont un tiers vit aujourd'hui sous le seuil de pauvreté ; lutter contre toutes les formes de violence faite aux femmes et leur garantir une égale dignité dans la société ; concrétiser l'objectif constitutionnel de parité dans les mandats électoraux et fonctions électives, ainsi que pour l'accès aux responsabilités professionnelles et sociales.</p><p> Ce projet de texte reprend ces priorités en autant de titres :</p><p> - un titre Ier intitulé « Dispositions relatives à l'égalité entre les femmes et les hommes dans la vie professionnelle » ;</p><p> - un titre II intitulé « Dispositions relatives à la lutte contre la précarité » ;</p><p> - un titre III intitulé « Dispositions relatives à la protection des femmes contre les violences et les atteintes à leur dignité » ;</p><p> - un titre IV intitulé « Dispositions visant à mettre en œuvre l'objectif constitutionnel de parité ».</p><p align='center'> ***</p><p> Le titre Ier comprend quatre articles destinés à favoriser l'égalité professionnelle à travers deux leviers : d'une part, utiliser et orienter les dispositifs de soutien à la parentalité de manière à favoriser un meilleur partage des responsabilités parentales et la conciliation de la vie personnelle et professionnelle ; d'autre part, assurer l'effectivité des règles en matière d'égalité professionnelle.</p><p> Dans l'attente de la conclusion de la négociation sur la qualité de vie au travail et l'égalité professionnelle, le texte n'aborde pas à ce stade les questions qui sont dans le champ de l'article L. 1 du code du travail. Le Gouvernement complétera son texte après la conclusion de la négociation, qu'elle aboutisse ou qu'elle échoue.</p><p> Les dispositions du protocole d'accord relatif à l'égalité professionnelle entre les femmes et les hommes dans la fonction publique seront transcrites dans la loi par un texte relatif à la fonction publique.</p><p> Au sein du titre Ier, l'article 2 réforme le complément de libre choix d'activité (CLCA) afin d'instituer, pour les ménages bénéficiaires, à l'exception des familles monoparentales, un partage du CLCA entre les deux parents. Cette réforme vise à favoriser le retour des femmes vers l'emploi et à modifier la répartition des responsabilités parentales au sein du couple pour qu'elle ne joue plus systématiquement en défaveur des femmes.</p><p> Les mères subissent une pénalité à la naissance des enfants dont les pères sont exonérés : 40 % des mères changent de situation professionnelle à la naissance d'un enfant, contre 6 % des pères. Une année d'interruption de travail à la naissance d'un enfant conduit à une baisse de salaire annuel de 10 % une fois le retour à l'emploi effectué. Cette pénalité se poursuit à l'âge de la retraite.</p><p> Pour permettre aux femmes de poursuivre leurs carrières professionnelles dans des conditions similaires à celle des hommes ou simplement d'accéder à l'emploi, mais aussi pour favoriser un plus juste partage des tâches entre les membres du couple, il était essentiel de fixer des contraintes et de prévoir des incitations à l'égalité y compris dans la conception même des dispositifs sociaux.</p><p> La réforme conduit à identifier au sein des droits actuels une période de partage qui constitue une incitation pour les pères à prendre leur congé. Une part du complément de libre choix d'activité, définie en nombre de mois, ne pourra ainsi être prise que par le second parent.</p><p> Dans un premier temps, une période de partage de six mois a été choisie.</p><p> Pour les familles avec un seul enfant, il s'agira de six mois supplémentaires qui s'ajouteront aux actuels six mois déjà prévus par le code de la sécurité sociale.</p><p> Pour les familles avec deux enfants et plus, qui choisissent une interruption d'activité de trois ans, six mois seront réservés au deuxième parent.</p><p> Le Gouvernement attend de cette réforme un résultat équivalent à celui qu'a permis le système mis en œuvre avec succès en Allemagne à l'occasion de la création du Elterngeld en 2007 (deux mois réservés au père sur douze) : trois ans après cette réforme, la proportion des pères prenant un congé parental y a été multipliée par sept (passant de 3 à 21 %).</p><p> A l'avenir, le Gouvernement déterminera la durée de la période de partage en fonction de la capacité de la réforme à atteindre ce résultat. Elle sera régulièrement évaluée par un comité d'experts indépendants. Le Gouvernement en rendra compte au Parlement de manière régulière.</p><p> Les familles monoparentales ne seront pas concernées par ce dispositif et leurs droits seront maintenus. La réforme sera applicable pour les enfants nés ou adoptés à partir du 1er juillet 2014 et n'aura pas d'effets sur les droits en cours.</p><p> Cette réforme poursuit ainsi deux objectifs :</p><p> - accroître le niveau d'emploi des femmes : La France se distingue de ses partenaires européens par la longueur de son congé parental. Cette durée éloigne les femmes du marché du travail, et affecte durablement leur employabilité notamment quand elles sont peu qualifiées ;</p><p> - favoriser un meilleur partage des responsabilités parentales et permettre aux pères qui souhaitent s'investir auprès de leurs enfants, de ne plus être confrontés au poids des résistances culturelles.</p><p> Cette réforme du congé parental est indissociable des mesures nécessaires pour accompagner et favoriser le retour à l'emploi des parents qui exercent leur droit au congé parental notamment par un accès privilégié à la formation professionnelle, à l'accompagnement au retour à l'emploi et à des modes de garde adaptés. Des programmes d'expérimentation en la matière sont mis en œuvre actuellement dans plusieurs régions suite à la grande conférence sociale de juillet 2012. Le Gouvernement veillera à généraliser à tout le territoire celles qui se seront révélées les plus probantes après évaluation. La négociation nationale interprofessionnelle sur la qualité de vie au travail et l'égalité professionnelle dont la conclusion est attendue aborde également cette question.</p><p> Cette réforme est également indissociable de l'effort massif qu'a décidé le Premier ministre le 3 juin pour renforcer l'offre d'accueil de la petite enfance. Au cours des cinq prochaines années, 275 000 nouvelles solutions d'accueil des jeunes enfants seront proposées aux parents :</p><p> - 100 000 créations nettes de solutions d'accueil collectif ;</p><p> - 100 000 enfants supplémentaires accueillis par des assistant(e)s maternel(le)s ;</p><p> - 75 000 nouvelles places en école maternelle pour les moins de trois ans.</p><p> Ce développement de l'offre de solutions pour tous les parents ne se limite pas à une approche quantitative. L'accent sera mis sur la qualité de l'accueil et la réduction des inégalités, territoriales et sociales. Le développement des réponses adaptées aux besoins des parents sera favorisé : accueil en horaires atypiques et en urgence, accueil des enfants porteurs de handicap.</p><p> L'article 3 modifie l'ordonnance du 6 juin 2005 afin de prendre en compte, parmi les cas d'interdiction de soumissionner aux marchés publics, les personnes qui ont été condamnées pour des motifs liés à la discrimination et le non-respect des dispositions prévues par le code du travail en matière d'égalité professionnelle entre les femmes et les hommes.</p><p> Cette disposition a été le levier essentiel au Québec de promotion des politiques d'égalité professionnelle. Elle y concerne toutes les entreprises de plus de 100 salariés et 100 000 dollars canadiens de chiffre d'affaires. De même une loi de 2007 en Belgique impose au candidat à un marché de signer une déclaration sur l'honneur pour attester du respect de la législation du travail en matière d'égalité professionnelle.</p><p> Cette réforme concerne l'ensemble de la commande publique (les marchés publics et accords-cadres), que les personnes soient ou non soumises au code des marchés publics. Elle sera une innovation essentielle pour que les entreprises qui sont candidates à la commande publique soient véritablement exemplaires en matière d'égalité. Elle fera l'objet d'un accompagnement spécifique des pouvoirs publics à l'égard des entreprises concernées.</p><p> Cette disposition est appliquée avec une logique de progressivité et de proportionnalité, offrant aux entreprises la possibilité de régulariser leur situation.</p><p> L'article 4 modifie le régime du contrat de collaboration libérale créé par l'article 18 de la loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises afin d'introduire, pour les collaboratrices enceintes et les collaborateurs qui souhaitent prendre leur congé de paternité et d'accueil de l'enfant, une période de suspension du contrat et de protection contre les ruptures de contrat, sauf accord des parties ou manquement grave aux règles déontologiques ou propres à l'exercice professionnel.</p><p> Le contrat devra prévoir les modalités de la suspension afin de permettre au collaborateur de bénéficier des indemnisations prévues par la législation de la sécurité sociale en matière de maladie et de parentalité.</p><p> L'article permet aussi que les dispositions de la loi n° 2008-496 du 27 mai 2008 portant diverses dispositions d'adaptation au droit communautaire dans le domaine de la lutte contre les discriminations s'appliquent aux personnes régies par un contrat de collaboration libérale.</p><p> L'article 5 met en place une expérimentation pendant deux ans afin de permettre aux salariés, en accord, avec leur employeur d'utiliser les droits affectés sur le compte épargne temps pour financer des prestations de service à la personne au moyen d'un chèque emploi service universel. Le dispositif repose sur l'existence d'un accord d'entreprise ou d'établissement préalable.</p><p> Le titre II vise à mieux protéger les femmes seules confrontées à des impayés de pensions alimentaires en créant progressivement une garantie publique contre ces impayés.</p><p> Le Gouvernement s'est engagé, lors de la Conférence de lutte contre la pauvreté et pour l'inclusion de décembre 2012, à augmenter le niveau des prestations familiales au profit des familles monoparentales et des familles pauvres. L'allocation de Soutien Familial sera ainsi revalorisée progressivement de 25 %. Le Gouvernement souhaite également pouvoir engager une expérimentation pour développer l'activité des caisses d'allocation familiales en soutien des mères isolées, en s'appuyant sur une allocation de soutien familial revisitée. Cette expérimentation a vocation à être généralisée à tout le territoire après évaluation</p><p> L'article 6 en définit les conditions. D'une durée de trois ans, elle sera conduite avec les organismes débiteurs des prestations familiales d'une dizaine de départements, dont la liste sera fixée par arrêté interministériel, et comprendra :</p><p> - des mesures de soutien et de conseil aux familles, qui seront précisées par décret, comme, par exemple, une information ciblée sur les familles monoparentales pour lutter contre les non recours ou la création de simulateurs en ligne permettant de calculer le montant de pension alimentaire de référence ;</p><p> - un accompagnement à la fixation de la pension alimentaire par le juge aux affaires familiales pouvant passer, principalement par la transmission au créancier d'informations sur le débiteur afin qu'il puisse saisir le juge aux affaires familiales, ou sous la forme d'une saisine direct du juge pour lui permettre de fixer l'obligation d'entretien au profit du parent qui pourvoit à l'entretien de l'enfant. Il sera possible pour le juge aux affaires familiales de solliciter directement les caisses d'allocations familiales pour compléter leurs dossiers ;</p><p> - un droit à un montant de pension alimentaire minimal pour l'ensemble des mères isolées résidant dans les territoires d'expérimentations. Ce droit consistera à ouvrir le droit à l'ASF différentielle, sans considération de défaut de paiement du débiteur. L'ASF serait ainsi servie dans toutes les situations où la pension alimentaire est fixée à un niveau inférieur à 90,40 € en 2012 (ce montant sera revalorisé comme annoncé dans le plan pour une rénovation de la politique familiale) ;</p><p> - des mesures de renforcement des dispositifs de recouvrement sur les débiteurs défaillants des sommes versées à titre d'avance aux créanciers d'aliments. Notamment, il est prévu une extension de la durée de recouvrement par la procédure de paiement direct et la mise en œuvre effective des mesures existantes de recouvrement par retenues sur les échéances dues au débiteur au titre de plusieurs prestations servies par les organismes débiteurs des prestations familiales. Les CAF recouvrent aujourd'hui en moyenne 15 millions d'euros sur un total de 75 millions d'euros de créances à recouvrer par an. En cumulé, cela représente une perte considérable de moyens qui pourraient être redéployés vers les familles qui en ont le plus besoin.</p><p> Un décret en Conseil d'Etat précisera le cahier des charges de l'expérimentation qui pourra être nourri des recommandations de la mission de l'Inspection générale des affaires sociales (IGAS) sollicitée par les ministres des affaires sociales et de la santé, de la famille et des droits des femmes afin d'avoir une vision concrète des conditions de mise en œuvre de l'ASF par les organismes débiteurs.</p><p> Dans les neuf mois précédant la fin de l'expérimentation, un rapport d'évaluation établi par un comité d'experts sera transmis au Parlement.</p><p> Le titre III comprend deux chapitres, portant respectivement sur la protection des femmes victimes de violences et sur leur protection contre les atteintes à leur dignité, et onze articles.</p><p> Le chapitre I du titre III comprend neuf articles relatifs à la protection des femmes victimes de violences.</p><p> L'article 7 renforce le dispositif de l'ordonnance de protection, instituée par la loi n° 2010-769 du 9 juillet 2010 relative aux violences faites spécifiquement aux femmes, aux violences au sein des couples et aux incidences de ces dernières.</p><p> Ce dispositif connaît une montée en charge lente mais probante : dans une période de référence comprise entre le 1er juin 2011 et le 30 avril 2013, plus de 2600 ordonnances de protections ont été délivrées pour plus de 3300 saisines, soit un doublement des saisines en deux ans. Son utilisation sera développée. Suite au comité interministériel aux droits des femmes du 30 novembre 2012, une mission d'inspection a été sollicitée associant l'inspection générale des affaires sociales et l'inspection générale des services judiciaires pour faire des propositions en ce sens. Le Gouvernement en tire les conséquences ainsi que des conclusions du rapport d'information sur l'application de la loi établi le 17 janvier 2012 par la commission des lois constitutionnelles, de la législation, et de l'administration générale de la République de l'Assemblée nationale.</p><p> Le I de l'article 7 modifie l'article 515-11 du code civil pour affirmer l'objectif d'une délivrance des ordonnances de protection dans les meilleurs délais. Aucun service de JAF ne répond dans les 72 heures envisagées lors des débats parlementaires de 2010 et à peine 46,4 % des ordonnances sont prononcées dans un délai inférieur à vingt jours. La nature de ses délais et les modalités pour ramener le délai moyen à un délai adapté à la nature de l'ordonnance de protection (soit une semaine) seront précisées par voie réglementaire.</p><p> Les modalités par lesquelles le juge statue et fait prévaloir le maintien de la victime dans le logement du couple sont également précisées par cet article.</p><p> Le II de l'article 7 modifie l'article 515-12 du code civil pour porter de quatre à six mois la durée maximale de l'ordonnance de protection. La date de l'ordonnance de protection, et non plus la date de sa notification, servira de point de départ au délai à partir duquel court la durée de l'ordonnance de protection.</p><p> L'article 8 modifie l'article 41-1 du code de procédure pénale afin de mettre fin, sauf exception demandée par la victime, au recours à la procédure de médiation pénale dans les cas de violences commises au sein du couple : la médiation ne sera désormais possible que si la victime elle-même en fait expressément la demande. Cette disposition répond à la volonté de ne pas placer de fait sur un pied d'égalité la victime et l'auteur des violences au sein du couple, en partant du constat que la femme victime se trouve souvent sous l'emprise de son partenaire. Lorsque la victime demandera une médiation, en cas de réussite, elle donnera systématiquement lieu à un rappel à la loi assuré par le procureur de la République à l'attention de l'auteur des faits de violences.</p><p> L'article 9 modifie le code de procédure pénale et le code pénal pour affirmer le principe de l'éviction du conjoint violent du logement du couple et, sauf circonstances particulières, du maintien concomitant de la victime dans le logement. Pour les cas où la victime préfère quitter le foyer, le Gouvernement s'est engagé à enrichir l'offre d'hébergement d'urgence de 1 500 places. Il n'en reste pas moins que le principe doit être celui de l'éviction du conjoint violent.</p><p> Il ressort en effet des études disponibles du deuxième trimestre 2006 au quatrième trimestre 2011 que sur les 169 754 affaires pour lesquelles une mesure d'interdiction du domicile du conjoint violent pouvait être prononcée, seules 25 190 mesures d'éviction ont été ordonnées, ce qui représente 14,8 % des affaires sur la période (10 % en 2006 et 13,7 % en 2011).</p><p> Le I de l'article 9 modifie les articles 41-1, 41-2 et 138 du code de procédure pénale, portant sur les mesures alternatives aux poursuites : il introduit le principe de l'éviction du conjoint violent du logement du couple et du maintien de la victime dans le logement, avec l'accord de celle-ci. Ces dispositions s'appliquent également lorsque les faits ont été commis par un ancien conjoint, un ancien concubin de la victime ou par une personne ayant été liée à cette dernière par un pacte civil de solidarité.</p><p> Le II de l'article 9 modifie l'article 132-45 du code pénal, portant sur le régime de la mise à l'épreuve, pour affirmer le même principe.</p><p> L'article 10 permettra la généralisation à tout le territoire des dispositifs de téléprotection remis aux victimes de violences conjugales, décidée lors du Comité interministériel aux droits des femmes à la suite des résultats très satisfaisants des initiatives prises, à titre expérimental, dans les départements de Seine-Saint-Denis, du Bas-Rhin, du Val-d'Oise, de Paris et de l'Eure.</p><p> L'article précise les conditions dans lesquelles les victimes de violences conjugales pourront se voir remettre un téléphone d'alerte leur permettant d'obtenir une intervention rapide des forces de sécurité en cas de danger. Il permet notamment le recours à des procédés techniques de géolocalisation temporaire, très utiles pour secourir la victime, notamment lorsqu'elle est hors de son domicile et confrontée à un danger grave et imminent, ou s'adapter à des publics rencontrant des difficultés particulières.</p><p> L'article 11 modifie la loi n° 48-1360 du 1er septembre 1948 portant modification et codification de la législation relative aux rapports des bailleurs et locataires ou occupants de locaux d'habitation ou à usage professionnel et instituant des allocations de logement, notamment ses articles 5 et 10 pour garantir le maintien dans les lieux des victimes de violences conjugales, dès lors qu'une décision judiciaire l'aura prévu.</p><p> L'article 12 modifie la rédaction de l'article 222-33-2-1 du code pénal relatif à l'infraction de violences psychologiques au sein du couple afin d'harmoniser la définition de l'élément matériel de l'infraction avec celle prévue par la loi n° 2012-954 du 6 août 2012 pour le délit de harcèlement sexuel.</p><p> L'article 13 complète l'article L. 114-3 du code de l'action sociale et des familles pour permettre la prise en compte des violences faites aux femmes dans la politique de prévention du handicap. Cet article permettra de fonder des actions de sensibilisation au niveau local et une meilleure prise en compte de la dimension du handicap dans les études et recherches sur les violences faites aux femmes.</p><p> L'article 14 introduit un nouvel article L. 311-17 dans le code de l'entrée et du séjour des étrangers et du droit d'asile pour que les victimes de violences conjugales et les victimes de la traite des êtres humains soient dispensées des taxes et droits de timbre liés au séjour, soit des taxes sur la primo-délivrance (260 €) et le renouvellement (106 €) des titres de séjour. Le produit de ces taxes est affecté à l'Office français de l'immigration et de l'intégration et à l'Agence nationale des titres sécurisés. Or, ces femmes étrangères sont généralement indigentes au moment de la demande de titre de séjour. Le II de l'article rend applicable le dispositif à Saint Barthélemy et à Saint Martin tandis que le III crée une adaptation pour Mayotte.</p><p> L'article 15 introduit respectivement aux articles 41-1 et 42-1 du code de procédure pénale la possibilité pour le procureur de la République de demander à l'auteur d'une infraction de suivre à ses frais un stage de sensibilisation à la prévention et à la lutte contre les violences sexistes. Les III et IV ouvrent cette même possibilité à la juridiction de condamnation ou au juge de l'application des peines à l'égard d'un condamné, y compris à titre de peine complémentaire.</p><p> Cette mesure met l'accent sur le suivi des auteurs de violences. Elle vise à une prise en compte des spécificités des violences au sein du couple, particulièrement lorsqu'elles sont faites aux femmes, ce qui implique un élargissement des options à la disposition des juges. Le stage est une réponse pédagogique aux comportements visés. Il doit contribuer à la prévention de la récidive. Il constitue une réponse pénale à part entière qui peut être ordonnée, soit à titre principal, soit à titre de peine complémentaire.</p><p> Le chapitre II du titre III comprend deux articles pour la protection des femmes contre les atteintes à leur dignité. Ils portent sur l'extension des compétences du conseil supérieur de l'audiovisuel (article 16) et l'extension à toutes les formes d'incitation à la haine des obligations figurant dans la loi pour la confiance dans l'économie numérique (article 17).</p><p> L'article 16 modifie la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication pour étendre les compétences du Conseil supérieur de l'audiovisuel et prévoir qu'il assure le respect des droits des femmes dans le domaine de la communication audiovisuelle.</p><p> Le Conseil supérieur de l'audiovisuel (CSA) est chargé de veiller à une juste représentation des femmes et à la promotion de l'image des femmes et de l'égalité entre les hommes et les femmes. Il doit également veiller à la lutte contre la diffusion de stéréotypes sexistes et d'images dégradantes des femmes. Les obligations des sociétés de l'audiovisuel public en matière d'égalité entre les femmes et les hommes sont également renforcées.</p><p> L'article 17 modifie l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique pour étendre ses obligations à toutes les formes d'incitations à la haine, notamment pour ce qui concerne la haine fondée sur le sexe, l'orientation ou l'identité sexuelle.</p><p> Le titre IV du projet de loi comprend deux chapitres et six articles dont l'objectif est de permettre d'une part, de rendre plus efficaces les dispositions de promotion de la parité à l'Assemblée nationale et d'autre part, de décliner l'article 1er de la Constitution selon lequel « la loi favorise l'égal accès des femmes et des hommes aux mandats électoraux et fonctions électives, ainsi qu'aux responsabilités professionnelles et sociales ».</p><p> Le chapitre Ier comporte un article unique qui réforme les règles de financement des partis et groupements politiques.</p><p> L'article 18 traduit l'engagement du Président de la République de renforcer les mécanismes de modulation financière des financements attribués aux partis politiques ne respectant pas les objectifs de parité. Le dispositif proposé s'appuie sur les recommandations pour la rénovation de la vie politique présidée par Monsieur Lionel Jospin.</p><p> Le projet du Gouvernement modifie l'article 9-1 de la loi n° 88-227 du 11 mars 1988 en renforçant la réduction du montant attribué au parti au titre de la 1ère fraction en cas d'écart entre le nombre de candidats de chaque sexe supérieur à 2 % : cette diminution est portée à 150 % de l'écart rapporté au nombre total de candidats. Ce durcissement des règles applicables en matière de parité nécessite de préciser les règles de rattachement des candidats qui n'ont pas été investis par un parti politique.</p><p> Ces dispositions seront applicables à compter du premier renouvellement général de l'Assemblée nationale suivant la publication de la présente loi, soit en 2017.</p><p> Le chapitre II comporte cinq articles qui mettent en œuvre le principe de parité dans le domaine des responsabilités sociales et professionnelles. Ce chapitre tire également les conséquences de la décision de l'Assemblée du contentieux du Conseil d'Etat en date du 7 mai tendant à réserver au législateur l'adoption des règles destinées à favoriser l'égal accès des femmes et des hommes aux fonctions et mandats à caractère social ou professionnel.</p><p> L'article 19 modifie le code du sport afin d'introduire une évolution vers la parité dans les modalités de désignation des représentants pour les instances de gouvernance des fédérations sportives agréées. Il met ainsi fin au mécanisme actuel consistant à décliner la représentation des sexes dans les instances de gouvernance selon le principe de proportionnalité.</p><p> Un dispositif progressif et proportionné est prévu : pour les fédérations sportives dont la proportion de licenciés de chacun des deux sexes est supérieure ou égale à 25 %, les statuts prévoiront l'application de la parité dans la ou les instances dirigeantes de la fédération. Selon les fédérations, le cas échéant, la parité pourra être atteinte en deux étapes.</p><p> Pour celles des fédérations dont la proportion de licenciés de chacun des deux sexes est inférieure à 25 %, les statuts prévoiront une proportion minimale de sièges pour les personnes de chaque sexe prenant en compte la répartition par sexe des licenciés mais sans pouvoir être inférieure à 25 %.</p><p> Complémentaire de l'action volontariste engagée par le Gouvernement avec les fédérations sportives pour faire adopter des plans de féminisation de la pratique sportive et des instances fédérales, cette disposition permettra de préparer l'adoption d'un régime électoral nouveau plus favorable à la représentation équilibrée des femmes et des hommes.</p><p> L'article 20 soumet les établissements publics industriels et commerciaux de moins de 200 salariés et ceux mentionnés aux annexes II et III de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public, à une obligation d'intégrer dans leurs instances délibératives une proportion de personnalités qualifiées de chaque sexe d'au moins 40 %. Tous les établissements publics industriels et commerciaux seront désormais couverts par le mécanisme de représentation équilibrée au sein de leurs instances de décision.</p><p> Ces dispositions seront applicables à compter du deuxième renouvellement des conseils d'administration, des conseils de surveillance ou organes équivalents des établissements publics ou sociétés concernés suivant la publication de la présente loi. Toutefois, la proportion des membres de ces organes de chaque sexe ne peut être inférieure à 20 % à compter de leur premier renouvellement suivant ladite publication.</p><p> Le I de l'article 21 doit permettre une représentation équilibrée entre les hommes et les femmes, tant au sein des chambres de commerce et d'industrie territoriales que des chambres de commerce et d'industrie de région, en introduisant une parité systématique entre les membres titulaires (qui siègent aux chambres de commerce et d'industrie de région et territoriales, ou départementales) et les membres suppléants (qui siègent en chambres de commerce et d'industrie territoriales ou départementales).</p><p> Le II de l'article 21 prévoit la transmission au Parlement d'un rapport sur la progression de la part des femmes élues au sein des chambres de commerce et d'industrie. Le rapport pourra être l'occasion de proposer les mesures d'adaptation éventuelles permettant d'accélérer le chemin vers la parité de représentation.</p><p> L'article 22 prévoit que les listes électorales pour les élections aux chambres d'agriculture comporteront au moins un candidat de chaque sexe par tranche de trois candidats. La parité complète sur les listes électorales sera atteinte à compter du deuxième renouvellement des chambres départementales d'agriculture et des chambres régionales d'agriculture qui suit la promulgation de la loi, soit en 2020.</p><p> L'article 23 du projet de loi habilite dans son I le Gouvernement à légiférer par ordonnance dans les conditions prévues par l'article 38 de la Constitution, pour créer le cadre nécessaire à la parité dans trois types d'organismes collégiaux :</p><p> - les autorités administratives indépendantes ;</p><p> - les commissions et instances consultatives ou délibératives placées directement auprès du Premier ministre, des ministres ou de la Banque de France mentionnées à l'article 112 de la loi n° 95-1346 du 30 décembre 1995 de finances pour 1996 ;</p><p> - les conseils et conseils d'administration prévus aux articles L. 221-3, L. 221-5, L. 222 5, L. 223-3 et L. 225-3 du code de la sécurité sociale.</p><p> Dans ce travail, le Gouvernement étudiera la mise en œuvre des propositions du Conseil d'Etat formulées à l'occasion de l'examen de ce texte conduisant à faire peser sur les autorités de nomination la responsabilité de s'assurer que l'écart entre le nombre de femmes et le nombre d'hommes respecte trois conditions : qu'il ne soit pas supérieur à un ; qu'il ne soit pas tel que la proportion de chaque sexe soit au moins égale à 40 ; qu'il soit réduit, par rapport à ce qu'il était avant la décision de désignation, d'autant qu'il est possible en vue de satisfaire à l'une ou à l'autre des deux conditions précédentes.</p><p> Le II de l'article 23 prévoit également d'habiliter le Gouvernement à prendre par ordonnance, dans les conditions prévues par l'article 38 de la Constitution, les mesures relevant du domaine de la loi nécessaires pour prévoir une obligation de formation sur les violences faites aux femmes et leurs conséquences dans la formation initiale et continue des professionnels impliqués dans la prévention et la détection de ces violences.</p><p> Le titre V du projet de loi comporte deux articles comportant les dispositions transitoires et finales ainsi que les modalités spécifiques prévues pour certains territoires d'outre-mer.</p><p> L'article 24 définit le régime d'entrée en vigueur différée de certaines dispositions de la loi.</p><p> Le I de l'article prévoit que la réforme du CLCA prévue à l'article 2 est applicable pour les enfants nés ou adoptés à partir du 1er juillet 2014. Il n'est donc pas porté atteinte aux droits en cours et aucune famille actuellement bénéficiaire ne verra le montant de son aide diminuer.</p><p> Le II de l'article renvoie au premier renouvellement de l'Assemblée nationale, en 2017, l'application des dispositions relatives au financement des partis et groupements politiques.</p><p> L'article 25 précise les conditions d'application de la loi outre-mer.</p><p></p><p> (1) Circulaire du 23 août 2012 relative à la mise en œuvre de la politique interministérielle en faveur de l'égalité entre les femmes et les hommes</p><p></p>","arborescence":{"niveaux":[{"id":"1372867097565","libelle":"Dossiers législatifs","niveaux":[{"id":"1372867097567","libelle":"Sénat","niveaux":[],"liens":[{"id":"1372868419124","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl12-717.html","data":""}]},{"id":"1372867097566","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1379940110680","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/egalite_femmes_hommes.asp","data":""}]}],"liens":[]},{"id":"1372867097568","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1375193457869","libelle":"Rapport n° 807 de Mme Virginie Klès","lien":"http://www.senat.fr/rap/l12-807/l12-807.html","data":""},{"id":"1375193723650","libelle":"Rapport d'information n° 788 de Mme Brigitte Gonthier-Maurin, fait au nom de la délégation aux droits des femmes","lien":"http://www.senat.fr/rap/r12-788/r12-788.html","data":""},{"id":"1375193879156","libelle":"Texte de la commission déposé le 24 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-808.html","data":""},{"id":"1387817773221","libelle":"Rapport d'information n° 1655 de Mmes Brigitte Bourguignon, Catherine Coutelle, Edith Gueugneau, Monique Orphé et Barbara Romagnan, fait au nom de la délégation de l'Assemblée nationale aux droits des femmes et à l'égalité des chances entre les hommes et les femmes","lien":"http://www.assemblee-nationale.fr/14/rap-info/i1655.asp","data":""},{"id":"1387817334521","libelle":"Rapport n° 1663 de M. Sébastien Denaja","lien":"http://www.assemblee-nationale.fr/14/rapports/r1663.asp","data":""},{"id":"1387817372611","libelle":"Texte de la commission déposé le 18 décembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1663-a0.asp","data":""},{"id":"1397491979742","libelle":"Rapport n° 443 de Mme Virginie Klès","lien":"http://www.senat.fr/rap/l13-443/l13-443.html","data":""},{"id":"1397492053052","libelle":"Texte de la commission déposé le 9 avril 2014","lien":"http://www.senat.fr/leg/pjl13-444.html","data":""},{"id":"1403282950122","libelle":"Rapport n° 2043 de  M. Sébastien Denaja","lien":"http://www.assemblee-nationale.fr/14/rapports/r2043.asp","data":""},{"id":"1403283079982","libelle":"Texte de la commission déposé le 18 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2043-a0.asp","data":""},{"id":"1406124013860","libelle":"Rapport de Mme Virginie Klès (n° 760 au Sénat) et M. Sébastien Denaja (n° 2162 à ‎l'Assemblée Nationale)‎","lien":"http://www.senat.fr/rap/l13-760/l13-760.html","data":""}]},{"id":"1372867097569","libelle":"Débats parlementaires","niveaux":[{"id":"1372867097571","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1379345844399","libelle":"Compte rendu intégral de la séance du 16 septembre 2013","lien":"http://www.senat.fr/seances/s201309/s20130916/s20130916_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnels, art 2, art additionnels, art 3, art additionnel, art 4, art 5, art additionnels."},{"id":"1379434424883","libelle":"Compte rendu intégral de la séance du 17 septembre 2013","lien":"http://www.senat.fr/seances/s201309/s20130917/s20130917_mono.html#Niv1_SOM7","data":": discussion des articles (suite) : art additionels après l'art 5 ter (suite), art 6, art additionnels, art 7, art 8, art 9, art 10, art additionnels, art 14, art additionnels, art 15, art additionnel, art 15 bis, art additionnels, art 16, art additionnels, art 18, art additionnel, art 19, art additionnels, art 20 bis, art 22, art 22 bis, art 22 ter, art 22 quater, art additionnels, art 23, art additionnel, art 25, interventions sur l'ensemble."}]},{"id":"1372867097570","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1390240537085","libelle":"Compte rendu intégral des séances du 20 janvier 2014","niveaux":[],"liens":[{"id":"1390240615435","libelle":"1ère séance du 20 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140135.asp","data":": présentation, discussion générale, discussion des articles : art 1er."},{"id":"1390314096639","libelle":"2ème séance du 20 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140136.asp#P168994","data":": discussion des articles (suite) : art 1er (suite), art 2 A et 2 B, art 2 C, après l’art 2 C, art 2 D, art 2 E, après l’art 2 E, art 2 F, art 2 G, après l’art 2 G, art 2, art 2 bis A, après l’art 2 bis A, art 2 bis B, art 2 bis C, art 2 bis D, art 2 bis E, après l’art 2 bis E, art 2 bis, art 2 ter, art 3, art 3 bis, art 4 et 5, art 5 bis, art 5 ter, art 5 quater A, art 5 quater, art 5 quinquies A."}]},{"id":"1390401388953","libelle":"Compte rendu intégral des séances du 21 janvier 2014","niveaux":[],"liens":[{"id":"1390411579843","libelle":"2ème séance du 21 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140138.asp#P170862","data":": discussion des articles (suite) : art 5 quinquies B, art 5 quinquies C, après l’art 5 quinquies C, art 5 quinquies, après l’art 5 quinquies, art 5 sexies, après l’art 5 sexies, art 6, après l’art 6, art 6 bis, art 6 ter, après l’art 6 ter, art 6 quater, art 6 quinquies, art 6 sexies, art 6 septies, avant l’art 7, art 7."}]},{"id":"1390847333094","libelle":"Compte rendu intégral des séances du 24 janvier 2014","niveaux":[],"liens":[{"id":"1390847642659","libelle":"1ère séance du 24 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140143.asp#P175606","data":": discussion des articles (suite) : art 7 (suite), après l’art 7, art 8, après l’art 8, art 9, après l’art 9, art 10, art 11, après l’art 11, art 11 bis, art 12, art 12 bis AA, art 12 bis A, art 12 bis B, après l’art 12 bis B, articles 12 bis et 13, après l’article 13, article 14, article 14 bis, après l’article 14 bis, article 14 ter, article 14 quater, article 14 quinquies, article 15, article 15 bis, article 15 ter, article 15 quater, article 15 quinquies A, article 15 quinquies, article 15 sexies, article 15 septies, avant l’article 16."},{"id":"1390848011069","libelle":"2ème séance du 24 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140144.asp#P176752","data":": discussion des articles (suite) : art 16, art 16 bis, art 17, après l’art 17, art 17 bis, art 17 ter, art 17 quater, après l’art 17 quater, avant l’art 18 A, art 18 A, après l’art 18 A, art 18, art 18 bis, art 18 ter, art 18 quater, après l’art 18 quater, art 19, après l’art 19, avant l’art 20, art 20, art 20 bis, art 20 ter, art 21, après l’art 21, art 22, art 22 bis, art 22 ter A, art 22 ter, art 22 quater, art 22 quinquies, art 23, art 23 bis A, art 23 bis, art 24, art 25, titre."}]},{"id":"1391000206103","libelle":"Compte rendu intégral des séances du 28 janvier 2014","niveaux":[],"liens":[{"id":"1391000473059","libelle":"2ème séance du 28 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140146.asp#P178127","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1397491881302","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1397832599352","libelle":"Compte rendu intégral de la séance du 17 avril 2014","lien":"http://www.senahttp://www.senat.fr/seances/s201404/s20140417/s20140417_mono.html","data":": discussion générale, discussion des articles : art 2 E, art 2 F, art 2 G, art additionnel, art 2, art 2 bis A (supprimé), art additionnel, art 2 bis B, art 2 bis (supprimé), art 3, art 5 ter, art 5 quinquies A, art 5 quinquies C, art 5 sexies A, art dditionnels, art 7, art 8, art 11 bis A, art 12 bis B, art 14, art additionnels, art 14 bis (supprimé), art 14 ter A, art 14 quater (supprimé), art 14 quinquies, art 15 quater (supprimé), art 15 quinquies A, art 15 quinquies (supprimé), art 17, art 17 bis (supprimé), art 18, art 18 quater, art 19 ter (supprimé), art 20, art 22 ter A (supprimé), art 22 quinquies (supprimé), art 23, art 25, interventions et vote sur l'ensemble."}]},{"id":"1398172308409","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1403888674670","libelle":"Compte rendu intégral des séances du 26 juin 2014","niveaux":[],"liens":[{"id":"1403888853760","libelle":"2ème séance du 26 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140251.asp#P265080","data":": présentation, discussion générale."},{"id":"1403889498836","libelle":"3ème séance du 26 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140252.asp#P265612","data":"discussion générale (suite), discussion des articles : art 1er, art 2 E, art 2 F, art 2 G, art 2 I, art 2, art 2 bis A, art 2 bis BA, art 2 bis B, art 2 bis D, art 2 bis E, art 3, art 3 bis, art 4, art 5 (pour coordination), arts 5 ter et 5 sexies A, art 6 (pour coordination), art 6 bis A, art 6 septies (pour coordination), art 7, art 8 bis, art 9 bis, arts 11 à 12 bis B, art 13 bis, art 14, art 14 bis, art 14 ter A, art 15 quinquies A, art 15 septies, art 16 bis, art 17, art 17 quinquies,art 18 B, art 18, art 18 bis, art 18 ter, art 18 quater A, art 18 quater, art 18 quinquies, art 19, art 19 bis, art 20 bis, art 20 ter, art 21 bis, art 22, art 22 quinquies, art 23, art 25, titre, vote sur l’ensemble."}]}],"liens":[]},{"id":"1406126883412","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1406126921122","libelle":"Compte rendu intégral de la séance du 23 juillet 2014","lien":"http://www.senat.fr/seances/s201407/s20140723/s20140723_mono.html#Niv1_SOM4","data":": discussion générale, interventions et vote sur l'ensemble."}]},{"id":"1406221256085","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1406221271515","libelle":"Compte rendu intégral des séances du 23 juillet 2014","niveaux":[],"liens":[{"id":"1406221342885","libelle":"1ère séance du 23 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra/20141027.asp#P297057","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1372868289904","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_egalite_femmes_cm_03.07.2013.pdf.pdf","data":""},{"id":"1407236411331","libelle":"Communiqué de presse du Conseil des ministres du 3 juillet 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/egalite-entre-les-femmes-et-les-hommes-0.html","data":"La ministre des droits des femmes, porte-parole du Gouvernement, a présenté un projet de loi pour l’égalité entre les femmes et les hommes. Ce projet de loi sera le premier texte de loi à aborder l’égalité entre les femmes et les hommes dans toutes ses dimensions, le continuum des inégalités appelant la cohérence des réponses : égalité professionnelle, lutte contre la précarité spécifique des femmes, protection des femmes contre les violences, image des femmes dans les médias, parité en politique et dans les responsabilités sociales et professionnelles. L’article 1er du projet de loi fixe les objectifs et les principes de cette approche intégrée, impliquant l’ensemble des collectivités publiques, et définit les catégories d’actions visant à la prise en compte de l’égalité dans toutes les politiques publiques. Le projet de loi obéit à trois impératifs : • assurer la pleine effectivité des droits des femmes qui sont déjà garantis dans les lois existantes, par exemple, en matière d’égalité professionnelle ou de parité aux élections ; • assurer des droits dans des champs nouveaux, avec l’objectif de traiter l’origine des inégalités ; • expérimenter les dispositifs nouveaux avant de les généraliser. Il engage la réforme du complément de libre choix d’activité. Cette réforme, qui a donné lieu à une large concertation depuis la première grande conférence sociale, poursuit deux objectifs : favoriser le retour des femmes vers l’emploi et rééquilibrer la répartition des responsabilités parentales au sein du couple afin qu’elle ne joue plus systématiquement à la charge des femmes. Une période de six mois du complément de libre choix d’activité sera réservée au second parent, s’ajoutant aux droits existants pour les familles ayant un enfant. Cette réforme est indissociable de l’effort très important pour renforcer l’offre d’accueil de la petite enfance, annoncé par le Premier Ministre le 3 juin 2013. Elle sera applicable pour les enfants nés ou adoptés à partir du 1er juillet 2014. Le projet de loi introduit pour la première fois la possibilité de prendre en compte, parmi les cas d’interdiction de soumissionner aux marchés publics, les condamnations pour des motifs liés à la discrimination et le non-respect des dispositions prévues par le code du travail en matière d’égalité professionnelle. Il permet l’expérimentation, dans les entreprises volontaires, d’un nouveau cas de déblocage des jours épargnés sur un compte épargne temps pour financer des prestations de service à la personne au moyen d’un chèque emploi service universel. En matière d’égalité professionnelle, il sera complété, par voie d’amendement du Gouvernement au cours du débat parlementaire, des résultats de la négociation nationale interprofessionnelle sur la qualité de vie au travail et l’égalité professionnelle qui s’est conclue hier, pour les dispositions qui appellent une transcription législative et dans les conditions qui ont été présentées lors de la grande conférence sociale. Les ministères chargés du travail et des droits des femmes consulteront les partenaires sociaux sur le sujet dans les prochaines semaines. Dans une dizaine de départements, une réforme en profondeur de l’allocation de soutien familial sera engagée, en partenariat avec les caisses d’allocation familiales, pour permettre l’expérimentation d’un dispositif de garantie contre les impayés de pensions alimentaires. Pour mieux protéger les femmes victimes de violences et les préserver des atteintes à leur dignité, le projet de loi prévoit plusieurs mesures parmi lesquelles le renforcement de l’ordonnance de protection, la formation des professionnels, la généralisation du téléphone « grand danger », la limitation du recours à la médiation pénale en cas de violences conjugales ou encore la priorité donnée au maintien de la victime dans le logement du couple. Le projet de loi prévoit également une nouvelle peine complémentaire ou alternative aux poursuites : les stages d’éducation et de prévention relatifs aux violences faites aux femmes. Le projet renforce les compétences du Conseil supérieur de l’audiovisuel (CSA) pour promouvoir l’égalité ainsi que la lutte contre les violences et la diffusion d’images dévalorisantes des femmes. Sur internet, les images sexistes pourront désormais faire l’objet d’un signalement. Il met en oeuvre l’engagement du Président de la République d’inscrire la parité dans l’ensemble des institutions de la République. A ce titre, il prévoit un doublement du taux de modulation du financement des partis et groupements politiques qui ne respectent pas la parité aux élections législatives. Enfin, le projet crée les conditions d’une généralisation de la parité. Il applique ce principe aux fédérations sportives et organismes consulaires et prévoit une habilitation pour le Gouvernement à intervenir par ordonnance pour traiter le cas des autorités administratives indépendantes et des principales instances consultatives de l’Etat. Le projet de loi pour l’égalité entre les femmes et les hommes met ainsi en place un cadre d’ensemble, conçu pour mobiliser les institutions et la société toute entière. L’égalité est une conquête qui ne pourra se faire que si elle implique la société française dans son ensemble, aussi bien les hommes que les femmes."},{"id":"1379509337955","libelle":"Texte adopté en 1ère lecture par le Sénat le 17 septembre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/808.html","data":""},{"id":"1391000619139","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 28 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0282.asp","data":""},{"id":"1397832784641","libelle":"Texte adopté avec modifications en 2ème lecture par le Sénat le 17 avril 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/444.html","data":""},{"id":"1403889634436","libelle":"Texte modifié en 2ème lecture par l'Assemblée nationale le 26 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0369.asp","data":""},{"id":"1406217607372","libelle":"Texte adopté en CMP par le Sénat le 23 juillet 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/761.html","data":""},{"id":"1406221590105","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 23 juilet 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0398.asp","data":""},{"id":"1433757179932","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 5 juin 2015","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2014/rapport_art67_loi_2014_873.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000029330832","libelleTexte":"LOI n° 2014-873 du 4 août 2014 pour l'égalité réelle entre les femmes et les hommes","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi pour l’égalité entre les femmes et les hommes","contenuDossier":"<p align='center'> NOR : DFEX1313602L</p><p align='center'> Article 1er</p><p> L'Etat et les collectivités territoriales, ainsi que leurs établissements publics mettent en œuvre une politique pour l'égalité entre les femmes et les hommes selon une approche intégrée. Ils veillent à l'évaluation de l'ensemble de leurs actions.</p><p> La politique pour l'égalité entre les femmes et les hommes comporte notamment :</p><p> a) Des actions visant à garantir l'égalité professionnelle et la mixité dans les métiers;</p><p> b) Des actions de lutte contre la précarité des femmes ;</p><p> c) Des actions tendant à faciliter un partage équilibré des responsabilités parentales ;</p><p> d) Des actions pour mieux articuler les temps de vie ;</p><p> e) Des actions destinées à prévenir les stéréotypes sexistes ;</p><p> f) Des actions de prévention et de protection contre les atteintes à la dignité des femmes ;</p><p> g) Des actions de prévention et de protection permettant de lutter contre les violences faites aux femmes.</p><p></p><p></p><p align='center'><strong> TITRE IER<br clear='none'/> DISPOSITIONS RELATIVES A L'EGALITE ENTRE LES FEMMES ET LES HOMMES DANS LA VIE PROFESSIONNELLE</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Article 2</p><p> I. - Au 3° de l'article L. 531-1 du code de la sécurité sociale, les mots : « à celui des parents » sont remplacés par les mots : « au parent ».<br clear='none'/> II. - L'article L. 531-4 du code de la sécurité sociale est ainsi modifié :</p><p> 1° Au I, il est ajouté un 3 ainsi rédigé :</p><p> « 3. Le complément de libre choix d'activité est versé pendant une durée fixée par décret en fonction du rang de l'enfant.</p><p> « Lorsque les deux membres du couple assument conjointement la charge de l'enfant au titre duquel le complément de libre choix d'activité est versé et que chacun d'entre eux fait valoir son droit au complément, la durée totale de versement peut être prolongée jusqu'à ce que l'enfant atteigne un âge limite fixé par décret en fonction de son rang. Le montant du complément est déterminé dans des conditions fixées par décret.</p><p> « La durée étendue de versement mentionnée à l'alinéa précédent bénéficie également au parent qui assume seul la charge de l'enfant. » ;</p><p> 2° Au II, les mots : « sa durée de versement est limitée à une durée maximale » sont supprimés ;</p><p> III. - Au 1° du II de l'article L. 532-2 du même code, après le mot : « adoption », sont insérés les mots : « ainsi que des congés conventionnels ».</p><p align='center'> Article 3</p><p> L'article 8 de l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics est ainsi modifié :</p><p> 1° Au 1°, après les mots : « articles 222-38, 222-40, », sont insérés les mots : « 225-1, » ;</p><p> 2° Au 2°, avant les mots : « L. 8221-1 », sont insérés les mots : « L. 1146-1, » ;</p><p> 3° Après le 6°, sont insérées les dispositions suivantes :</p><p> « 7° Les personnes qui, au 31 décembre de l'année précédant celle au cours de laquelle a lieu le lancement de la consultation, n'ont pas mis en œuvre l'obligation de négociation prévue à l'article L. 2242-5 du code du travail et qui, à la date à laquelle elles soumissionnent, n'ont pas réalisé ou engagé la régularisation de leur situation. »</p><p align='center'> Article 4</p><p> I. - Le III de l'article 18 de la loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises est complété par les dispositions suivantes :</p><p> « Le contrat de collaboration libérale ne peut être rompu, sauf accord des parties, lorsque la collaboratrice libérale est en état de grossesse médicalement constaté, à compter de la date de déclaration de grossesse et jusqu'à l'expiration d'un délai de huit semaines à l'issue de la période de suspension, en raison de l'annonce par la collaboratrice de son intention de suspendre, pendant seize semaines au moins, son contrat à l'occasion de l'accouchement ou de l'arrivée de l'enfant. Toutefois, le contrat de collaboration libérale peut être rompu en cas de manquement grave aux règles déontologiques ou propres à l'exercice professionnel de l'intéressée, non lié à l'état de grossesse.</p><p> « Le contrat de collaboration libérale ne peut être rompu, sauf accord des parties, à dater de l'annonce par le collaborateur libéral de son intention de suspendre son contrat de collaboration à l'occasion de la naissance ou de l'arrivée de l'enfant et jusqu'à l'expiration d'un délai de huit semaines à l'issue de la période de suspension du contrat, pendant onze jours consécutifs, durée portée à dix-huit jours consécutifs en cas de naissances ou adoptions multiples jours, suivant la naissance ou l'arrivée au foyer de l'enfant. Toutefois, le contrat de collaboration libérale peut être rompu en cas de manquement grave aux règles déontologiques ou propres à l'exercice professionnel de l'intéressé, non lié à la paternité ;</p><p> « 5° Les modalités de sa suspension afin de permettre au collaborateur de bénéficier des indemnisations prévues par la législation de la sécurité sociale en matière d'assurance maternité et de congé de paternité et d'accueil de l'enfant. »</p><p> II. - Le I de l'article 5 de la loi n° 2008-496 du 27 mai 2008 portant diverses dispositions d'adaptation au droit communautaire dans le domaine de la lutte contre les discriminations est complété par les mots : « ou régies par un contrat de collaboration libérale. »</p><p align='center'> Article 5</p><p> A titre expérimental, le salarié peut, en accord avec son employeur, utiliser les droits affectés sur le compte épargne temps institué en application de l'article L. 3152-1 du code du travail pour financer l'une des prestations de service prévues à l'article L. 1271-1 dudit code au moyen d'un chèque emploi service universel.</p><p> Un décret définit les modalités de mise en œuvre du présent article et les conditions dans lesquelles cette expérimentation est évaluée. L'expérimentation est d'une durée de deux ans à compter de la publication de ce décret, et au plus tard à compter du 1er juillet 2014.</p><p></p><p></p><p></p><p align='center'><strong> TITRE II DISPOSITIONS RELATIVES A LA LUTTE CONTRE LA PRECARITE</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Article 6</p><p> I. - Afin d'améliorer la situation des personnes qui élèvent seules leurs enfants à la suite d'une séparation ou d'un divorce, un mécanisme de renforcement des garanties contre les impayés de pensions alimentaires est expérimenté.</p><p> Cette expérimentation s'applique aux bénéficiaires de l'allocation de soutien familial mentionnée au 3° de l'article L. 523-1 du code de la sécurité sociale et résidant ou ayant élu domicile dans les départements dont la liste est fixée par arrêté conjoint du ministre chargé des droits des femmes et du ministre chargé de la sécurité sociale, ainsi qu'aux débiteurs de créances alimentaires à l'égard desdits bénéficiaires, quel que soit leur lieu de résidence.</p><p> II. - Dans le cadre de l'expérimentation mentionnée au I, le directeur de l'organisme débiteur des prestations familiales peut, en vue de faciliter la fixation de l'obligation d'entretien par l'autorité judiciaire, transmettre au parent bénéficiaire de l'allocation de soutien familial les renseignements dont il dispose concernant l'adresse et la solvabilité du débiteur. Toutefois, il peut également, après en avoir informé le bénéficiaire de l'allocation, communiquer directement au juge, le cas échéant sur sa demande, ces renseignements.</p><p> III. - Pour l'expérimentation mentionnée au I, il est dérogé au 3° de l'article L. 523-1 et aux articles L. 581-2 et L. 581-3 du code de la sécurité sociale afin d'ouvrir le droit à l'allocation différentielle de soutien familial au parent dont la créance alimentaire pour enfants est inférieure au montant de l'allocation de soutien familial même lorsque le débiteur s'acquitte intégralement du paiement de ladite créance. Dans ce cas, l'allocation différentielle versée n'est pas recouvrée et reste acquise à l'allocataire.</p><p> IV. - Pour l'expérimentation mentionnée au I et afin d'améliorer le recouvrement des pensions alimentaires impayées :</p><p> 1° La procédure de paiement direct, lorsqu'elle est mise en œuvre par l'organisme débiteur des prestations familiales est applicable, par dérogation à l'article L. 213-4 du code des procédures civiles d'exécution, aux termes échus de la pension alimentaire pour les vingt-quatre derniers mois avant la notification de la demande de paiement direct. Le règlement de ces sommes est fait par fractions égales sur une période de vingt-quatre mois ;</p><p> 2° Il est dérogé à l'article L. 3252-5 du code du travail afin d'autoriser l'organisme débiteur des prestations familiales à procéder, dans les conditions définies par cet article, au prélèvement direct du terme mensuel courant et des vingt-quatre derniers mois impayés de la pension alimentaire.</p><p> V. - L'expérimentation mentionnée au I est conduite pour une durée de trois ans à compter de la publication de l'arrêté mentionné au deuxième alinéa du présent article, qui intervient au plus tard le 1er juillet 2014. Elle donne lieu, au plus tard neuf mois avant son terme, à la transmission au Parlement d'un rapport d'évaluation.</p><p> VI. - L'allocation différentielle versée lorsque le débiteur d'une créance alimentaire s'acquitte du paiement de ladite créance est à la charge de la branche famille de la sécurité sociale et servie selon les mêmes règles que l'allocation de soutien familial mentionnée à l'article L. 523-1 du code de la sécurité sociale en matière d'attribution des prestations, d'organisme débiteur, de financement de la prestation, de prescription, d'indus, d'incessibilité et d'insaisissabilité, de fraude et de sanctions ainsi que de contentieux.</p><p> VII. - Un décret en Conseil d'Etat détermine les modalités d'application du présent article.</p><p></p><p></p><p align='center'><strong> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES A LA PROTECTION DES FEMMES CONTRE LES VIOLENCES ET LES ATTEINTES A LEUR DIGNITE</strong></p><p align='center'></p><p align='center'> Chapitre Ier<br clear='none'/> Dispositions relatives à la protection des femmes victimes de violences</p><p align='center'></p><p align='center'></p><p align='center'> Article 7</p><p> I. - L'article 515-11 du code civil est ainsi modifié :</p><p> 1° Dans la première phrase du premier alinéa, après les mots : « est délivrée », sont insérés les mots : « , dans les meilleurs délais, » ;</p><p> 2° Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p> « 4° Préciser lequel des partenaires liés par un pacte civil de solidarité ou des concubins continuera à résider dans le logement commun et statuer sur les modalités de prise en charge des frais afférents à ce logement. Sauf circonstances particulières, la jouissance de ce logement est attribuée au partenaire lié par un pacte civil de solidarité ou au concubin qui n'est pas l'auteur des violences ; ».</p><p> II. - A l'article 515-12 du même code, les mots : « quatre mois » sont remplacés par les mots : « six mois à compter de l'ordonnance ».</p><p align='center'> Article 8</p><p align='center'></p><p> La troisième phrase du 5° de l'article 41-1 du code de procédure pénale est remplacée par les dispositions suivantes :</p><p> « Lorsque des violences ont été commises par le conjoint ou l'ancien conjoint de la victime, son partenaire lié par un pacte civil de solidarité ou son ancien partenaire, son concubin ou son ancien concubin, il n'est procédé à la mission de médiation que si la victime en a fait expressément la demande. Dans cette hypothèse, en cas de réussite de la médiation, l'auteur des violences fait en outre l'objet d'un rappel à la loi en application du 1° du présent article. »</p><p align='center'> Article 9</p><p> I. - Le code de procédure pénale est ainsi modifié :</p><p> 1° Le 6° de l'article 41-1 est complété par trois phrases ainsi rédigées :</p><p> « Pour l'application des dispositions du présent alinéa, le procureur de la République recueille ou fait recueillir, dans les meilleurs délais et par tous moyens l'avis de la victime sur l'opportunité de demander à l'auteur des faits de résider hors du logement du couple. Sauf circonstances particulières, cette mesure est prise lorsque sont en cause des faits de violences susceptibles d'être renouvelés et que la victime la sollicite. Le procureur de la République peut préciser les modalités de prise en charge des frais afférents à ce logement pendant une durée qu'il fixe et qui ne peut excéder six mois. » ;</p><p> 2° Le 14° de l'article 41-2 est complété par les dispositions suivantes :</p><p> « Pour l'application des dispositions du présent alinéa, le procureur de la République recueille ou fait recueillir, dans les meilleurs délais et par tous moyens, l'avis de la victime sur l'opportunité de demander à l'auteur des faits de résider hors du logement du couple. Sauf circonstances particulières, cette mesure est prise lorsque sont en cause des faits de violences susceptibles d'être renouvelés et que la victime la sollicite. Le procureur de la République peut préciser les modalités de prise en charge des frais afférents à ce logement pendant une durée qu'il fixe et qui ne peut excéder six mois. » ;</p><p> 3° Le 17° de l'article 138 est complété par les dispositions suivantes :</p><p> « Pour l'application des dispositions du présent alinéa, le juge d'instruction recueille ou fait recueillir, dans les meilleurs délais et par tous moyens, l'avis de la victime sur l'opportunité d'astreindre l'auteur des faits à résider hors du logement du couple. Sauf circonstances particulières, cette mesure est prise lorsque sont en cause des faits de violences susceptibles d'être renouvelés et que la victime la sollicite. Le juge d'instruction peut préciser les modalités de prise en charge des frais afférents à ce logement. »</p><p> II. - Le 19° de l'article 132-45 du code pénal est complété par les dispositions suivantes :</p><p> « Pour l'application des dispositions du présent alinéa, l'avis de la victime est recueilli, dans les meilleurs délais et par tous moyens, sur l'opportunité d'imposer au condamné de résider hors du logement du couple. Sauf circonstances particulières, cette mesure est prise lorsque sont en cause des faits de violences susceptibles d'être renouvelés et que la victime la sollicite. La juridiction peut préciser les modalités de prise en charge des frais afférents à ce logement. »</p><p align='center'> Article 10</p><p> En cas de grave danger menaçant une personne victime de violences de la part de son conjoint, son concubin ou de son partenaire lié par un pacte civil de solidarité, le procureur de la République peut attribuer à cette dernière pour une durée renouvelable de six mois et si elle y consent expressément, un dispositif de téléprotection lui permettant d'alerter les autorités publiques. Avec l'accord de la victime, ce dispositif peut, le cas échéant, permettre sa géolocalisation au moment où elle déclenche l'alerte.</p><p> Le dispositif de téléprotection ne peut être attribué qu'en l'absence de cohabitation entre la victime et l'auteur des faits, et lorsque ce dernier a fait l'objet d'une interdiction judiciaire d'entrer en contact avec la victime dans le cadre d'une ordonnance de protection, d'une alternative aux poursuites, d'une composition pénale, d'un contrôle judiciaire, d'une assignation à résidence sous surveillance électronique, d'une condamnation, d'un aménagement de peine ou d'une mesure de sûreté.</p><p> Ces dispositions sont également applicables lorsque les faits ont été commis par un ancien conjoint ou concubin de la victime, ou par une personne ayant été liée à elle par un pacte civil de solidarité.</p><p align='center'> Article 11</p><p> La loi n° 48-1360 du 1er septembre 1948 portant modification et codification de la législation relative aux rapports des bailleurs et locataires ou occupants de locaux d'habitation ou à usage professionnel et instituant des allocations de logement est modifiée comme suit :</p><p> 1° Le I de l'article 5 est complété par un alinéa ainsi rédigé :</p><p> « Il appartient au conjoint, au partenaire lié par un pacte civil de solidarité ou au concubin de l'occupant lorsque celui-ci fait l'objet d'une condamnation pour des faits de violences à son encontre prévoyant l'interdiction de résider dans le logement du couple. » ;</p><p> 2° L'article 10 est complété par un alinéa ainsi rédigé :</p><p> « 12° Qui ont été condamnés, soit comme auteurs, coauteurs ou complices d'un crime ou délit commis sur la personne de leur enfant ou à l'encontre de leur conjoint, partenaire lié par un pacte civil de solidarité ou concubin et pour lesquels la décision prévoit l'interdiction de résider dans le logement commun. »</p><p align='center'> Article 12</p><p> Aux articles 222-33-2 et 222-33-2-1 du code pénal, les mots : « des agissements » sont remplacés par les mots : « comportements ou propos ».</p><p align='center'> Article 13</p><p> Avant le dernier alinéa de l'article L. 114-3 du code de l'action sociale et des familles, il est inséré un alinéa ainsi rédigé :</p><p> « k) Des actions de sensibilisation et de prévention concernant les violences faites aux femmes handicapées. »</p><p align='center'> Article 14</p><p> I. - Après l'article L. 311-16 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré un article L. 311-17 ainsi rédigé :</p><p> « Art. L. 311-17. - La délivrance et le renouvellement d'un titre de séjour aux étrangers mentionnés aux deuxième et troisième phrases du deuxième alinéa de l'article L. 313-12, aux articles L. 316-1, L. 316-3, L. 316-4 ou au quatrième alinéa de l'article L. 431-2 sont exonérés de la perception des taxes prévues aux articles L. 311-13 et L. 311-14 et du droit de timbre prévu à l'article L. 311-16. »</p><p> II. - L'article L. 311-17 du même code est applicable à Saint-Barthélemy et à Saint Martin.</p><p> III. - Après l'article 6-8 de l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte, il est inséré un nouvel article 6-9 ainsi rédigé :</p><p> « Art. 6-9. - La délivrance et le renouvellement d'un titre de séjour aux étrangers mentionnés au huitième alinéa de l'article 16, aux articles 16-1 à 16-4, ou aux quatrième et cinquième alinéas du IV de l'article 42 sont exonérés de la perception du droit de timbre prévu à l'article 6-8. »</p><p align='center'> Article 15</p><p> I. - Au 2° de l'article 41-1 du code de procédure pénale, après les mots : « responsabilité parentale » sont insérés les mots : « , d'un stage de sensibilisation à la prévention et à la lutte contre les violences sexistes ».</p><p> II. - Après le 17° de l'article 41-2 du même code, il est inséré un 18° ainsi rédigé :</p><p> « 18° Accomplir à ses frais un stage de sensibilisation à la prévention et à la lutte contre les violences sexistes. »</p><p> III. - L'article 132-45 du code pénal est complété par un 20° ainsi rédigé :</p><p> « 20° Accomplir à ses frais un stage de sensibilisation à la prévention et à la lutte contre les violences sexistes. »</p><p> IV. - Après le 14° de l'article 222-44 du même code, il est inséré un 15° ainsi rédigé :</p><p> « 15° La réalisation, à ses frais, d'un stage de sensibilisation à la prévention et à la lutte contre les violences sexistes. »</p><p></p><p align='center'> Chapitre II<br clear='none'/> Dispositions relatives à la protection des femmes<br clear='none'/> contre les atteintes à leur dignité</p><p align='center'></p><p align='center'> Article 16</p><p> La loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication est ainsi modifiée :</p><p> 1° Après le troisième alinéa de l'article 3-1, il est inséré un alinéa ainsi rédigé :</p><p> « Il assure le respect des droits des femmes dans le domaine de la communication audiovisuelle. A cette fin, il veille, d'une part, à une juste représentation des femmes dans les programmes des services de communication audiovisuelle, d'autre part, à l'image des femmes qui apparaît dans ces programmes, notamment en luttant contre les stéréotypes, les préjugés sexistes, les images dégradantes, les violences faites aux femmes et les violences commises au sein des couples. » ;</p><p> 2° Après l'article 20-4, il est inséré un article 20-5 ainsi rédigé :</p><p> « Art. 20-5. - Les services nationaux de télévision diffusés par voie hertzienne terrestre contribuent à la lutte contre les préjugés sexistes et les violences faites aux femmes en diffusant des programmes relatifs à ces sujets.</p><p> « Le Conseil supérieur de l'audiovisuel fixe les conditions d'application du présent article. » ;</p><p> 3° Dans la troisième phrase du deuxième alinéa de l'article 43-11, les mots : « , les préjugés sexistes » sont remplacés par les mots : « des droits des femmes. Elles s'attachent notamment à promouvoir l'égalité entre les femmes et les hommes et à lutter contre les préjugés sexistes », et les mots : « et de l'égalité entre les hommes et les femmes » sont supprimés.</p><p align='center'> Article 17</p><p> Au troisième alinéa du 7° du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, les mots : « et huitième » sont remplacés par les mots : « , huitième et neuvième ».</p><p></p><p></p><p></p><p align='center'><strong> TITRE IV<br clear='none'/> DISPOSITIONS VISANT A METTRE EN OEUVRE L'OBJECTIF CONSTITUTIONNEL DE PARITE</strong></p><p align='center'></p><p align='center'></p><p align='center'> Chapitre Ier<br clear='none'/> Dispositions relatives au financement des partis et groupements politiques<br clear='none'/> et aux candidatures pour les scrutins nationaux</p><p align='center'></p><p align='center'></p><p align='center'> Article 18</p><p align='center'></p><p> I. - L'article 9 de la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique est ainsi modifié :</p><p> 1° Après le cinquième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsqu'un candidat s'est rattaché à un parti ou à un groupement politique qui ne l'a pas présenté, il est déclaré n'être rattaché à aucun parti en vue de la répartition prévue aux alinéas précédents. Les modalités d'application du présent alinéa sont précisées par un décret qui prévoit notamment les conditions dans lesquelles les partis et groupements établissent une liste des candidats qu'ils présentent. » ;</p><p> 2° Au sixième alinéa, les mots : « bénéficiaires de » sont remplacés par les mots : « éligibles à ».</p><p> II. - Après les mots : « pourcentage égal », la fin du premier alinéa de l'article 9-1 de la même loi est ainsi rédigée : « à 150 % de cet écart rapporté au nombre total de ces candidats sans que cette diminution puisse excéder 100 % du montant de la première fraction de l'aide. »</p><p></p><p align='center'> Chapitre II<br clear='none'/> Dispositions relatives à l'égal accès des femmes et des hommes<br clear='none'/> aux responsabilités professionnelles et sportives</p><p align='center'></p><p align='center'> Article 19</p><p> L'article L. 131-8 du code du sport est modifié comme suit :</p><p> 1° Au début du premier alinéa, il est inséré un : « I. - » ;</p><p> 2° Il est complété par les dispositions suivantes :</p><p> « II. - Les statuts mentionnés au présent article favorisent la parité dans la ou les instances dirigeantes de la fédération dans les conditions prévues au présent II.</p><p> « 1° Lorsque la proportion de licenciés de chacun des deux sexes est supérieur ou égale à 25 %, les statuts prévoient les conditions dans lesquelles est garanti dans la ou les instances dirigeantes de la fédération que l'écart entre le nombre de membres de chaque sexe ne soit pas supérieur à un.</p><p> « Par dérogation à l'alinéa précédent, ils peuvent prévoir, selon les fédérations et pour le premier renouvellement de l'instance ou des instances dirigeantes suivant la promulgation de la loi n° ..... du ..... , une proportion minimale de sièges définie par décret en Conseil d'Etat pour les personnes de chaque sexe, sans pouvoir être inférieure à 25%. »</p><p> « 2° Lorsque la proportion de licenciés d'un des deux sexes est inférieure à 25 %, les statuts prévoient les conditions dans lesquelles est garantie dans la ou les instances dirigeantes de la fédérations une proportion minimale de sièges pour les personnes de chaque sexe prenant en compte la répartition par sexe des licenciés, sans pouvoir être inférieure à 25 %. »</p><p></p><p align='center'> Article 20</p><p align='center'></p><p> La loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public est modifiée comme suit :</p><p> 1° Au dernier alinéa de l'article 4, les mots : « des articles 7, 8 et 9 » sont remplacés par les mots : « des articles 6-2, 7, 8 et 9 » ;</p><p> 2° Après l'article 6-1, il est inséré un article 6-2 ainsi rédigé :</p><p> « Art. 6-2. - La proportion de personnalités qualifiées de chaque sexe nommées, en raison de leurs compétences, expériences ou connaissances, administrateurs dans les conseils d'administration, les conseils de surveillance ou les organes équivalents des établissements publics et sociétés mentionnés aux premier et quatrième alinéas de l'article 4 ne peut être inférieure à 40 %. Lorsque le conseil d'administration, le conseil de surveillance ou l'organe équivalent est composé au plus de huit membres, l'écart entre le nombre des administrateurs de chaque sexe ne peut être supérieur à deux.</p><p> « Les nominations intervenues en violation du premier alinéa sont nulles, à l'exception des nominations d'administrateurs appartenant au sexe sous-représenté au sein du conseil. Cette nullité n'entraîne pas la nullité des délibérations du conseil d'administration, du conseil de surveillance ou de l'organe équivalent. »</p><p></p><p align='center'> Article 21</p><p align='center'></p><p> I. - Le troisième alinéa de l'article L. 713-16 du code de commerce est complété par une phrase ainsi rédigée : « Le membre de la chambre de commerce et d'industrie de région et son suppléant sont de sexe différent. »</p><p> II. - Un rapport est remis par le Gouvernement au Parlement dans les six mois suivant le premier renouvellement des chambres de commerce et d'industrie de région et territoriales postérieur à l'entrée en vigueur de la présente loi afin de rendre compte de la progression de la part des femmes au sein desdites chambres et de proposer les éventuelles mesures d'adaptation permettant d'atteindre la parité de représentation lors des renouvellements suivants.</p><p></p><p align='center'> Article 22</p><p align='center'></p><p> L'article L. 511-7 du code rural et de la pêche maritime est complété par deux alinéas ainsi rédigés :</p><p> « Un décret en Conseil d'Etat précise les conditions d'application du présent article. Celles-ci garantissent que, pour chaque catégorie de membres des chambres départementales et régionales d'agriculture, la proportion des candidats de chaque sexe n'est pas inférieure à un tiers, sauf impossibilité tenant soit au nombre de sièges à pourvoir soit, pour les élections aux chambres régionales, à la condition qui serait imposée à certains candidats d'être élus dans une chambre départementale.</p><p> « A compter du deuxième renouvellement des chambres départementales et des chambres régionales qui suit la promulgation de la loi n° ... du ... pour l'égalité entre les femmes et les hommes, l'écart entre le nombre de candidats de chaque sexe ne peut être supérieur à un sous les mêmes réserves. »</p><p align='center'> Article 23</p><p> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant de la loi nécessaires pour favoriser l'égal accès des femmes et des hommes d'une part, au sein d'autorités administratives indépendantes et de commissions et instances consultatives ou délibératives placées directement auprès du Premier ministre, des ministres ou de la Banque de France mentionnées à l'article 112 de la loi n° 95-1346 du 30 décembre 1995 de finances pour 1996, dont la composition est collégiale, d'autre part, au sein des conseils et conseils d'administration prévus aux articles L. 221-3, L. 221-5, L. 222-5, L. 223-3 et L. 225-3 du code de la sécurité sociale.</p><p> II. - Le Gouvernement est autorisé à prendre par ordonnance, dans les conditions prévues par l'article 38 de la Constitution, les mesures relevant du domaine de la loi nécessaires pour prévoir une obligation de formation sur les violences faites aux femmes et leurs conséquences dans la formation initiale et continue des professionnels impliqués dans la prévention et la détection de ces violences.</p><p> III. - Les ordonnances sont prises dans un délai de douze mois à compter de la date de publication de la présente loi.</p><p> Pour chaque ordonnance, un projet de loi portant ratification est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de celle-ci.</p><p></p><p></p><p align='center'><strong> TITRE V<br clear='none'/> DISPOSITIONS TRANSITOIRES ET FINALES</strong></p><p align='center'></p><p align='center'></p><p align='center'> Article 24</p><p> I. - Les dispositions de l'article 2 sont applicables aux enfants nés ou adoptés à partir du 1er juillet 2014.</p><p> II. - Les dispositions de l'article 18 sont applicables à compter du premier renouvellement général de l'Assemblée nationale suivant la publication de la présente loi.</p><p> III. - Les dispositions de l'article 20 sont applicables à compter du deuxième renouvellement des conseils d'administration, des conseils de surveillance ou organes équivalents des établissements publics ou sociétés concernés suivant la publication de la présente loi. Toutefois, la proportion des membres de ces organes de chaque sexe ne peut être inférieure à 20 % à compter de leur premier renouvellement suivant ladite publication.</p><p align='center'> Article 25</p><p> I. - Les articles 7 à 9, 12, 15 à 18, 23 ainsi que le II de l'article 24 sont applicables dans les îles Wallis et Futuna, en Nouvelle-Calédonie et en Polynésie française.</p><p> II. - L'article 16 est applicable dans les Terres australes et antarctiques françaises.</p><p> III. - L'article 9-1 de la loi n° 88-227 du 11 mars 1988 est applicable en Nouvelle Calédonie, en Polynésie française et dans les îles Wallis et Futuna dans sa version applicable à la date d'entrée en vigueur de l'article 18 de la présente loi.</p>"},{"idTexte":"JORFTEXT000029331391","libelleTexte":"Décision du Conseil constitutionnel n° 2014-700 DC du 31 juillet 2014","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027654910"}}